{
	"These arrows are very front-heavy because of the onepound ceramic container mounted at the end of the shaft, replacing the head of the arrow. These arrows can hold any alchemical substance from the core rules, such as alchemist's fire or acid. These arrows only require a touch attack to hit, but deal no damage. Instead they deliver the alchemical weapon to the target struck. Alchemist's arrows are destroyed when used and they cannot be recovered whether they hit or miss. In addition, they are quite fragile, and have been known to break when dropped, when the bearer is grappled or falls from a height, etc.": "Estas flechas son muy pesadas en la parte delantera debido al recipiente de cerámica de una libra montado en el extremo del asta, que sustituye a la cabeza de la flecha. Estas flechas pueden contener cualquier sustancia alquímica de las reglas básicas, como fuego o ácido de alquimista. Estas flechas sólo requieren un ataque de toque para impactar, pero no hacen daño. En su lugar, entregan el arma alquímica al objetivo golpeado. Las flechas de alquimista se destruyen cuando se utilizan y no pueden recuperarse tanto si impactan como si fallan. Además, son bastante frágiles, y se sabe que se rompen cuando se dejan caer, cuando el portador es agarrado o cae desde una altura, etc.",
	"Reduce Range 20%.": "Reduce el alcance en un 20%.",
	"{@bold Required Space(s)}: Smithy; Workshop {@bold DC}: 16": "{@bold Required Space(s)}: Herrería; Taller {@bold DC}: 16",
	"These arrows have very narrow metal tips instead of a standard broad head, they appear much as a target arrow, but painfully sharp and heavier. Because of the small point of impact, the armour-piercing arrow can penetrate better through most armours. Wielding an armour-piercing arrow provides a +3 attack bonus to attack rolls against any target that has an armour bonus (natural, armour or shield).": "Estas flechas tienen puntas metálicas muy estrechas en lugar de una cabeza ancha estándar, parecen muy parecidas a las flechas de puntería, pero son dolorosamente afiladas y más pesadas. Debido al pequeño punto de impacto, la flecha perforadora de armaduras puede penetrar mejor a través de la mayoría de las armaduras. Blandir una flecha perforante proporciona un bono de ataque de +3 a las tiradas de ataque contra cualquier objetivo que tenga un bono de armadura (natural, armadura o escudo).",
	"Reduce the Weapon's Range by half": "Reduce el alcance del arma a la mitad",
	"{@bold Required Space(s)}: Alchemy Lab; Workshop {@bold DC}: 16": "{@bold Required Space(s)}: Laboratorio de Alquimia; Taller {@bold DC}: 16",
	"The shaft of this arrow appears slightly larger in diameter than normal, with a much heavier head. In addition, upon close inspection, one can see a very fine crack along the shaft, up and through the head. When fired, the shaft separates into two parts, connected by a thin metal wire. On a successful hit, the two halves pass by the target on either side, letting the target be hit by the wire.": "El astil de esta flecha parece tener un diámetro ligeramente mayor de lo normal, con una cabeza mucho más pesada. Además, si se observa de cerca, se puede ver una grieta muy fina a lo largo de la flecha, que sube y atraviesa la cabeza. Al disparar, la flecha se separa en dos partes, unidas por un fino hilo metálico. En caso de éxito, las dos mitades pasan por el blanco a ambos lados, dejando que el blanco sea golpeado por el alambre.",
	"The two pieces of arrow, aided by momentum, then continue to wrap around the target, trapping and immobilizing him. The target is then considered grappled unless the creature makes a Dexterity save DC 14.": "Los dos trozos de flecha, ayudados por el impulso, continúan envolviendo al objetivo, atrapándolo e inmovilizándolo. Se considera que el objetivo está agarrado a menos que la criatura haga una salvación de Destreza DC 14.",
	"The creature thereafter, as an action can make an attempt to break the grapple against DC 16.  The Craft check to create a bola arrow is DC 20.": "La criatura a partir de entonces, como acción puede hacer un intento de romper el agarre contra DC 16.  El chequeo de artesanía para crear una flecha de bola es DC 20.",
	"These arrows have broader, heavier heads designed for dealing massive damage and not for range. Broadheaded arrows deal damage as a weapon one size larger than the arrow normally deals. For example, in a standard short bow, broad head arrows deal 1d8 damage, and in a standard long bow, broad head arrows deal 1d10 damage.": "Estas flechas tienen cabezas más anchas y pesadas, diseñadas para infligir un gran daño y no para el alcance. Las flechas de cabeza ancha infligen daño como un arma de un tamaño superior al que normalmente inflige la flecha. Por ejemplo, en un arco corto estándar, las flechas de cabeza ancha infligen 1d8 de daño, y en un arco largo estándar, las flechas de cabeza ancha infligen 1d10 de daño.",
	"Also known as ropecutters or frog-crotch arrows. They are used for decapitating small game birds and in warfare by some asian cultures as an arrow that deals massive damage against lightly armoured targets. The arrows themselves are quite heavy-headed and are inaccurate at longer ranges. The arrow has an increased critical range 18-20.": "También se las conoce como flechas de corte o de rana. Se utilizan para decapitar aves de caza menor y en la guerra por algunas culturas asiáticas como una flecha que inflige un daño masivo contra objetivos ligeramente blindados. Las flechas tienen una cabeza bastante pesada y son poco precisas a grandes distancias. La flecha tiene un rango crítico aumentado de 18 a 20.",
	"Using a wide variety of noxious herbs, toxins, and less savory substances, the gas arrow creates a nauseating cloud when it hits its target. Instead of a pointed head, the tip of the arrow consists of a tightly bound pouch. When it impacts, the pouch ruptures, releasing a roiling green cloud that envelops a 5 ft. radius around the point of contact.... All targets within the area of effect must make a Constitution save (DC 12), or become {@condition Poisoned}, once the creature exits the cloud, at the beginning of its round the creature gets a save  to remove the condition. The cloud itself remains suspended for only a single round.": "Utilizando una amplia variedad de hierbas nocivas, toxinas y sustancias menos sabrosas, la flecha de gas crea una nube nauseabunda cuando alcanza su objetivo. En lugar de una cabeza puntiaguda, la punta de la flecha consiste en una bolsa fuertemente unida. Cuando impacta, la bolsa se rompe, liberando una nube verde que envuelve un radio de 1,5 metros alrededor del punto de contacto.... Todos los objetivos dentro del área de efecto deben hacer una salvación de Constitución (DC 12), o se convierten {@condition Poisoned}, una vez que la criatura sale de la nube, al comienzo de su ronda la criatura tiene una salvación para eliminar la condición. La nube en sí permanece suspendida durante un solo asalto.",
	"The shaft just behind the head on each vial arrow is significantly larger than a typical arrow of its type, and the heads are modified hunting heads designed to be easily pulled free from a wound, each with several holes cut into them to allow liquids into the hollow shaft of the arrow. The reality is that most of these arrows are broken when used, but some (20%) remain intact at the scene of a battle, each containing an ounce of blood or ichor from the targets struck.": "El astil justo detrás de la cabeza de cada flecha de ampolla es significativamente más grande que una flecha típica de su tipo, y las cabezas son cabezas de caza modificadas diseñadas para ser fácilmente extraídas de una herida, cada una con varios agujeros cortados en ellas para permitir la entrada de líquidos en el astil hueco de la flecha. La realidad es que la mayoría de estas flechas se rompen cuando se utilizan, pero algunas (el 20%) permanecen intactas en la escena de una batalla, conteniendo cada una una onza de sangre o icor de los objetivos alcanzados.",
	"Used primarily for signalling during a battle or as a warning by a sentry, whistling arrows are occasionally used to deliver a warning or on arrows that carry a note, making the arrow easier to find once fired. Whistling arrows create a very high-pitched sound when fired that is easily heard by anyone within 50 feet of the flight path of the arrow. Anyone within 300 feet of the flight of the arrow will hear it with a DC 10 perception check. Whistling arrows deal damage two dice smaller than a typical arrow in the style of bow used to fire it, because they are much lighter, and the head of the arrow has the grooves that create the distinctive whistling sound.": "Utilizadas principalmente como señalización durante una batalla o como advertencia por parte de un centinela, las flechas silbadoras se utilizan ocasionalmente para lanzar una advertencia o en flechas que llevan una nota, lo que hace que la flecha sea más fácil de encontrar una vez disparada. Las flechas silbadoras emiten un sonido muy agudo al ser disparadas que es fácilmente escuchado por cualquiera que se encuentre a menos de 50 pies de la trayectoria de vuelo de la flecha. Cualquiera que esté a 300 pies del vuelo de la flecha lo oirá con un chequeo de percepción DC 10. Las flechas silbantes infligen un daño dos dados menor que una flecha típica del estilo de arco utilizado para dispararla, porque son mucho más ligeras, y la cabeza de la flecha tiene las ranuras que crean el distintivo sonido silbante.",
	"These arrows are effectively identical to a whistling arrow, but can only be heard by those creatures that can hear ultrasonics (such as dogs). Dogs who hear these arrows will either bark ferociously at them and pursue them, or will go quiet (if trained to react to a dog whistle).": "Estas flechas son efectivamente idénticas a una flecha silbadora, pero sólo pueden ser escuchadas por aquellas criaturas que pueden oír los ultrasonidos (como los perros). Los perros que escuchan estas flechas ladrarán ferozmente y las perseguirán, o se callarán (si están entrenados para reaccionar a un silbido de perro).",
	"Creatures with Keen senses (Hearing) must make a Wisdom Save (DC 12) if they are within 50 ft. of the arrow's flight path, or become {@condition deafened} until the next round.": "Las criaturas con sentidos agudos (oído) deben realizar una salvación de sabiduría (DC 12) si están a menos de 50 pies de la trayectoria de vuelo de la flecha, o se convierten en {@condition deafened} hasta el siguiente asalto.",
	"These axes are the trademark of the tunnel fighting dwarves within those clans that have such trained shocktroops. Essentially a hefty double-headed axe, the Axebow also contains a heavy crossbow, built into the haft and head of the axe. By necessity, the limbs on the crossbow are shorter than those on a full heavy crossbow, and thus the weapon is for most intents treated as a light crossbow. The design of the axebow does not allow for easy reloading in combat, and generally it is fired immediately at the beginning of an encounter and only reloaded when the battle is over. Reloading an axebow takes two actions": "Estas hachas son la marca de los enanos que luchan en los túneles dentro de los clanes que cuentan con estas tropas de choque entrenadas. El Axebow, que es esencialmente un hacha de dos cabezas, contiene también una ballesta pesada, integrada en el mango y la cabeza del hacha. Por necesidad, las extremidades de la ballesta son más cortas que las de una ballesta pesada completa, por lo que el arma se trata, en la mayoría de los casos, como una ballesta ligera. El diseño del hacha no permite una fácil recarga en combate, y generalmente se dispara inmediatamente al comienzo de un encuentro y sólo se recarga cuando la batalla ha terminado. Recargar un hacha requiere dos acciones"
}