{
	"The Discerning Merchant's Price Guide is a tool primarily for Dungeon Masters, although players may find it useful as well, particularly in magic-heavy campaigns. Simply put, the Discerning Merchant's Price Guide is an alternate organizational tool for magic items that already exist under the rules in the D&D Fifth Edition. It provides tables for magical items in many categories: all the weapons are together, all the staffs are together, and so on, similarly to how items were laid out in 3.5e. As a DM, if I need to quickly find a sword to award a player, I want to know exactly where to look and what my options are.": "Ценовой справочник проницательного торговца - это инструмент в первую очередь для мастеров подземелий, хотя игроки тоже могут найти его полезным, особенно в кампаниях с большим количеством магии. Проще говоря, Discerning Merchant's Price Guide - это альтернативный организационный инструмент для магических предметов, которые уже существуют по правилам пятого издания D&D. В нем представлены таблицы для магических предметов по многим категориям: все оружие - вместе, все посохи - вместе и так далее, аналогично тому, как предметы были разложены в 3.5e. Как DM, если мне нужно быстро найти меч, чтобы наградить игрока, я хочу точно знать, где искать и какие у меня есть варианты.",
	"It additionally provides suggested costs, attunement requirements, and other relevant details. I've found it very useful in my own campaigns, and hopefully it proves helpful to you as well.": "В нем также указаны предполагаемые затраты, требования к атрибутам и другие важные детали. Я нашел его очень полезным в своих собственных кампаниях, и надеюсь, что он окажется полезным и для вас.",
	"The tables in the following pages are intended to assist in quickly finding an item of a particular type. If you're looking for a weapon, alphabetical order isn't real helpful, since they might have many different names. The actual descriptions of these items, however, are not included; those must be found in the appropriate book. Reference page numbers are provided, along with their rarity, attunement requirements, and suggested cost (rather than a simple range). Note that these prices are suggestions; feel free to adjust them as you see fit. These tables follow the rules as written; they contain no homebrew information or modifications, and almost all the suggested prices fall within the ranges suggested for items of their rarity.": "Таблицы на следующих страницах предназначены для того, чтобы помочь быстро найти предмет определенного типа. Если вы ищете оружие, алфавитный порядок не очень удобен, поскольку у него может быть много разных названий. Фактические описания этих предметов, однако, не включены; их следует искать в соответствующей книге. Там указаны номера страниц, на которые они ссылаются, а также их редкость, требования к настройке и предлагаемая стоимость (а не просто диапазон). Обратите внимание, что эти цены являются предположительными; не стесняйтесь корректировать их по своему усмотрению. Эти таблицы соответствуют правилам в том виде, в котором они написаны; они не содержат никакой самодельной информации или модификаций, и почти все предлагаемые цены находятся в пределах диапазонов, предлагаемых для предметов их редкости.",
	"There are a few notable exceptions to rules-as-written price ranges listed in the Dungeon Master's Guide (DMG). It's doubtful that any player would dish out 25,000.01 gp for a potion of storm giant strength, even though that's the minimum \"by the book\" price for a consumable legendary item. You will find that potion costs, particularly those of high rarities, have been modified. In this edition, the prices for winged boots and a broom of flying have been increased. Flying is a powerful ability, and it was absurd that these items were cheaper than a potion of flying. A potion is now the cheapest way to fly, although any character who wants to do so more than once will still find a broom, wings, or boots a more worthwhile investment. Several other items also fall outside standard price ranges, primarily because they are underpowered compared to other items of the same tier. Items with prices intentionally modified beyond the normal range for their rarity are marked with an asterisk (*).": "Есть несколько заметных исключений из написанных в правилах диапазонов цен, перечисленных в Руководстве мастера подземелий (DMG). Вряд ли кто-то из игроков выложит 25 000,01 gp за зелье силы штормового гиганта, хотя это минимальная \"книжная\" цена для легендарного предмета. Вы обнаружите, что стоимость зелий, особенно редких, была изменена. В этом издании цены на крылатые сапоги и метлу полета были увеличены. Полет - мощная способность, и было абсурдно, что эти предметы стоили дешевле, чем зелье полета. Теперь зелье - самый дешевый способ летать, хотя любой персонаж, который захочет сделать это более одного раза, все равно найдет метлу, крылья или сапоги более выгодным вложением. Некоторые другие предметы также выходят за рамки стандартного ценового диапазона, в основном потому, что они недостаточно сильны по сравнению с другими предметами того же уровня. Звездочкой (*) отмечены предметы, цена которых намеренно изменена сверх обычного диапазона для их редкости.",
	"Magic items are naturally going to be easier to find in urban centers, but even when available in smaller settlements, residents might be reluctant to part with such treasures. While some DMs may not wish to bother with this degree of granularity, those who prefer a formulaic approach can consult the following table for a rough guide to modifying prices based on settlement size (or use it as inspiration for your own table).": "Магические предметы, естественно, легче найти в городских центрах, но даже если они доступны в небольших поселениях, жители могут неохотно расставаться с такими сокровищами. Хотя некоторые ДМы, возможно, не захотят утруждать себя такой степенью детализации, те, кто предпочитает шаблонный подход, могут обратиться к следующей таблице, чтобы получить примерное руководство по изменению цен в зависимости от размера поселения (или использовать ее в качестве вдохновения для своей собственной таблицы).",
	"Hamlet": "Гамлет",
	"100% surcharge": "100% доплата",
	"A group of farms": "Группа фермерских хозяйств",
	"Village": "Деревня",
	"50% surcharge": "50% доплата",
	"Phandalin": "Пхандалин",
	"20% surcharge": "20% надбавка",
	"Greenest": "Самый зеленый",
	"Berdusk": "Бердуск",
	"Metropolis": "Метрополис",
	"10% cheaper": "на 10% дешевле",
	"Waterdeep": "Waterdeep",
	"Megalopolis": "Мегалополис",
	"20% cheaper": "на 20% дешевле",
	"Ravnica, Sharn": "Равника, Шарн",
	"On all tables, items are sorted first by rarity, and second alphabetically. The reference column makes use of multiple abbreviations as shorthand for various D&D books. These are listed below": "Во всех таблицах предметы сортируются сначала по редкости, а затем по алфавиту. В колонке ссылок используется множество сокращений для обозначения различных книг по D&D. Они перечислены ниже",
	"Dungeon Master's Guide": "Руководство мастера подземелий",
	"Xanathar's Guide to Everything": "Руководство Ксанатара по всему",
	"Tasha's Cauldron of Everything": "Котел Таши со всем необходимым",
	"Lost Mine of Phandelver": "Затерянная шахта Фандельвера",
	"Hoard of the Dragon Queen": "Клад королевы драконов",
	"Out of the Abyss": "Из бездны",
	"Princes of the Apocalypse": "Князья Апокалипсиса",
	"The Rise of Tiamat": "Восстание Тиамата",
	"Curst of Strahd": "Curst of Strahd",
	"Tales from the Yawning Portal": "Рассказы из зевающего портала",
	"Storm King's Thunder": "Гром короля бури",
	"Tomb of Annihilation": "Гробница аннигиляции",
	"Waterdeep: Dragon Heist": "Waterdeep: Ограбление дракона",
	"Guildmaster's Guide to Ravnica": "Руководство гильдмастера по Равнике",
	"Ghosts of Saltmarsh": "Призраки Солтмарша",
	"Acquisitions Incorporated": "Acquisitions Incorporated",
	"Baldur's Gate: Descent into Avernus": "Baldur's Gate: Спуск в Авернус",
	"Eberron: Rising From The Last War": "Эберрон: Восставшие из последней войны",
	"Explorer's Guide to Wildemount": "Путеводитель исследователя по Уайлдмаунту",
	"Mythic Odysseys of Theros": "Мифические одиссеи Тероса",
	"Icewind Dale: Rime of the Frostmaiden": "Icewind Dale: Rime of the Frostmaiden",
	"Common": "Общий",
	"Uncommon": "Uncommon",
	"Very Rare": "Очень редкий",
	"Legendary": "Легендарный",
	"DMG 200; TCE 135": "ДМГ 200; ТС 135",
	"Yes (optional)": "Да (опционально)",
	"Yes (warforged)": "Да (кованый)",
	"Yes (druid/ranger)": "Да (друид/рейнджер)",
	"Yes (cleric/paladin)": "Да (клерик/паладин)",
	"Yes (non-evil)": "Да (не злой)",
	"Yes (evil cleric/paladin)": "Да (злой клерик/паладин)",
	"Yes (paladin)": "Да (паладин)",
	"Yes (good dwarf/fighter/paladin)": "Да (хороший гном/боец/паладин)",
	"Yes (same alignment)": "Да (то же выравнивание)",
	"Yes (spellcaster)": "Да (заклинатель)",
	"Yes (wizard)": "Да (мастер)",
	"Yes (special)": "Да (специальный)",
	"Yes (Mark of Finding)": "Да (Знак обнаружения)",
	"Yes (warlock)": "Да (колдун)",
	"Yes (cleric/druid/paladin)": "Да (клерик/друид/паладин)",
	"Yes (good cleric/paladin)": "Да (хороший клерик/паладин)",
	"ERLW 278; TCE 134": "ERLW 278; TCE 134",
	"ERLW 278; EGW 268": "ERLW 278; EGW 268",
	"Yes (Mark of Warding)": "Да (Знак Охраны)",
	"Yes (Mark of Scribing)": "Да (Знак писания)",
	"Yes (artificer)": "Да (ремесленник)",
	"Yes (sorcerer)": "Да (колдун)",
	"Yes (bard)": "Да (бард)",
	"Yes (Intelligence 3+)": "Да (интеллект 3+)",
	"Yes (druid/warlock)": "Да (друид/варлок)",
	"Yes (good)": "Да (хорошо)",
	"Yes (evil)": "Да (зло)",
	"The Discerning Merchant's Price Guide is a tool primarily for Dungeon Masters, although players may find it useful as well, particularly in magic-heavy campaigns. It is an organizational tool for magic items in D&D Fifth Edition (but does not include artifacts, sentient items, or items that only differ in flavor). It groups magic items together into tables: melee weapons, armor, staffs, rings, and so on, similarly to how items were laid out in 3.5e. This should help DMs know exactly where to look and what their options are for handing out a given item.": "Справочник цен проницательного торговца - это инструмент в первую очередь для мастеров подземелий, хотя игроки тоже могут найти его полезным, особенно в кампаниях с большим количеством магии. Это организационный инструмент для магических предметов в D&D пятого издания (но не включает артефакты, разумные предметы или предметы, отличающиеся только вкусом). Он группирует магические предметы в таблицы: оружие ближнего боя, доспехи, посохи, кольца и так далее, подобно тому, как предметы были расположены в 3.5e. Это должно помочь ДМам точно знать, где искать и какие у них есть варианты для выдачи того или иного предмета.",
	"It additionally provides {@b suggested costs, attunement requirements, weighted die ranges for randomization}, and other relevant details. I hope it proves helpful to you.": "В нем дополнительно указывается {@b suggested costs, attunement requirements, weighted die ranges for randomization} и другие важные детали. Надеюсь, это окажется полезным для вас.",
	"New to Version 5.0 is a section for DMs needing to quickly roll up their own discerning merchant. This includes random tables for (a) shop names and significant details; (b) the merchant themselves, with their current mood, basic personality, and quirk; and (c) the economy of the shop, from its gold-on-hand to items in stock, from price modifications to what sort of bartering works best against the merchant.": "Новым в версии 5.0 является раздел для ДМов, которым нужно быстро создать собственного проницательного торговца. Сюда входят произвольные таблицы для (а) названий магазинов и значимых деталей; (б) самого торговца, с его текущим настроением, основной личностью и причудами; и (в) экономики магазина, от его золота на руках до товаров на складе, от модификации цен до того, какой вид бартера лучше всего работает против торговца.",
	"This section begins on page 23.": "Этот раздел начинается на странице 23.",
	"The tables in the following pages are intended to assist in quickly finding an item of a particular type. If you're looking for a weapon, alphabetical order isn't real helpful, since they might have many different names. The actual descriptions of these items, however, are not included; those must be found in the appropriate book. Reference page numbers are provided, along with their rarity, attunement requirements, and suggested cost (rather than a simple range). Note that these prices are {@i suggestions}; feel free to adjust them as you see fit.": "Таблицы на следующих страницах предназначены для того, чтобы помочь быстро найти предмет определенного типа. Если вы ищете оружие, алфавитный порядок не очень удобен, поскольку у него может быть много разных названий. Фактические описания этих предметов, однако, не включены; их следует искать в соответствующей книге. Приведены номера страниц со ссылками, а также их редкость, требования к настройке и предполагаемая стоимость (а не простой диапазон). Обратите внимание, что цены указаны {@i suggestions}; не стесняйтесь корректировать их по своему усмотрению.",
	"These tables follow the rules as written; they contain no homebrew information or modifications, and almost all the suggested prices fall within the ranges suggested for items of their rarity.": "Эти таблицы следуют правилам в том виде, в котором они написаны; они не содержат никакой самодельной информации или модификаций, и почти все предлагаемые цены находятся в пределах диапазонов, предлагаемых для предметов их редкости.",
	"There are a few notable exceptions to rules-as-written price ranges listed in the Dungeon Master's Guide (DMG). It's doubtful that any player would dish out 25,000.01 gp for a {@item potion of storm giant strength|dmg}, even though that's the minimum \"by the book\" price for a consumable legendary item. You will find that potion costs, particularly those of high rarities or that provide flight, have been modified.": "Есть несколько примечательных исключений из правил и диапазонов цен, указанных в Руководстве мастера подземелий (DMG). Вряд ли кто-то из игроков выложит 25 000,01 gp за {@item potion of storm giant strength|dmg}, хотя это минимальная цена \"по правилам\" для расходного легендарного предмета. Вы обнаружите, что стоимость зелий, особенно редких или обеспечивающих полет, была изменена.",
	"Several other items also fall outside standard price ranges, primarily because they are underpowered compared to other items of the same tier.": "Некоторые другие предметы также выходят за рамки стандартного ценового диапазона, в основном потому, что они недостаточно мощные по сравнению с другими предметами того же уровня.",
	"Because the DM's Guild (unfortunately) has policies about what settings content can be referenced, all items from {@book Explorer's Guide to Wildemount|EGW} previously included by error on version 4.1 are removed on 5.0, you could still find the references on v4.1 if you need a price for an item in EGW. These {@i 'old'} items are anyway still present in this document and are marked with a double asterisk ({@i **})": "Поскольку Гильдия DM's Guild (к сожалению) имеет правила относительно того, на какой контент настроек можно ссылаться, все пункты из {@book Explorer's Guide to Wildemount|EGW}, ранее включенные по ошибке в версию 4.1, удалены в 5.0, вы все еще можете найти ссылки в версии 4.1, если вам нужна цена на предмет в EGW. Эти {@i 'old'} пункты все равно все еще присутствуют в этом документе и отмечены двойной звездочкой ({@i **}).",
	"Magic items are naturally going to be easier to find in urban centers, but even when available in smaller settlements, residents might be reluctant to part with such treasures. While some DMs may not wish to bother with this degree of granularity, those who prefer a formulaic approach can consult the following table for a rough guide to modifying prices based on settlement size (or use it as inspiration for your own table). For even more detail, see the tables for rolling up a random discerning merchant (page 23).": "Магические предметы, естественно, легче найти в городских центрах, но даже если они доступны в небольших поселениях, жители могут неохотно расставаться с такими сокровищами. Хотя некоторые ДМы, возможно, не захотят утруждать себя такой степенью детализации, те, кто предпочитает шаблонный подход, могут обратиться к следующей таблице, чтобы получить примерное руководство по изменению цен в зависимости от размера поселения (или использовать ее в качестве вдохновения для своей собственной таблицы). Более подробную информацию можно найти в таблицах для создания случайного проницательного торговца (стр. 23).",
	"On all tables, items are sorted first by rarity, and second alphabetically. The reference column makes use of abbreviations for various D&D source material. These are listed below.": "Во всех таблицах предметы сортируются сначала по редкости, а затем по алфавиту. В колонке ссылок используются сокращения для различных источников D&D. Они перечислены ниже.",
	"BGDIA": "BGDIA",
	"Candlekeep Mysteries": "Тайны хранилища свечей",
	"Curse of Strahd": "Проклятие Страдда",
	"Fizban's Treasury of Dragons": "Сокровищница драконов Физбана",
	"HotDQ": "HotDQ",
	"IDRotF": "IDRotF",
	"Infernal Machine Rebuild": "Infernal Machine Rebuild",
	"Lost Laboratory of Kwalish": "Потерянная лаборатория Квалыша",
	"Mordenkainen's Tome of Foes": "Тома врагов Морденкайнена",
	"Strixhaven Curriculum of Chaos": "Strixhaven Curriculum of Chaos",
	"TftYP": "TftYP",
	"Volo's Guide to Monsters": "Путеводитель Воло по монстрам",
	"Waterdeep: Dungeon of the Mad Mage": "Waterdeep: Подземелье безумного мага",
	"The Wild Beyond the Witchlight": "Дикие за колдовским светом",
	"Never let a relic merchant know that you actually wan t something. Make them convince you, and be difficult to convince. poi nt out how rarely it would be useful . After all, you're not stupid enough to go out adventuring. When, eventually, they believe you will be doing them a favor to purchase it, spring. make th e deal as fast as possible, and tell them you suppose the y are right. This might be useful after all.": "Никогда не сообщайте торговцу реликвиями, что вам действительно что-то нужно. Заставьте их убедить вас, и убедить их будет трудно. Укажите, как редко это может пригодиться. В конце концов, вы не настолько глупы, чтобы отправиться на поиски приключений. Когда, в конце концов, они решат, что вы окажете им услугу, купив это, весной. заключите сделку как можно быстрее и скажите им, что вы полагаете, что они правы. В конце концов, это может оказаться полезным.",
	"When it comes to relics a nd other magical fiddle faddle, go for nondescrip t. try to find a ring of resis tance that looks like every other ring of resistance. If it has a maker's mark, worry. If it's got a name inscribed, sell it to the next person you see.": "Если речь идет о реликвиях и прочей магической ерунде, выбирайте неописуемое. Попробуйте найти кольцо сопротивления, которое выглядит как любое другое кольцо сопротивления. Если на нем есть клеймо изготовителя, беспокойтесь. Если на нем написано имя, продайте его следующему встречному.",
	"TftYP 229": "TftYP 229",
	"Very Rare ": "Очень редкий",
	"IDRotF 315": "IDRotF 315",
	"IDRotF 315-316": "IDRotF 315-316",
	"OotA 223; IMR 95": "OotA 223; IMR 95",
	"No Uncommon 500 gp": "Нет Необычный 500 gp",
	"BGDIA 223": "BGDIA 223",
	"Yes (cleric/paladin) ": "Да (клерик/паладин)",
	"Yes (special) ": "Да (специальный)",
	"Yes (mind flayer)": "Да (Истребитель разума)",
	"HotDQ 94": "HotDQ 94",
	"BGDIA 224": "BGDIA 224",
	"Unommon": "Unommon",
	"BGDIA 225": "BGDIA 225",
	"XGE 140; WBW 214": "XGE 140; WBW 214",
	"XGE 140; WBtW 214": "XGE 140; WBtW 214",
	"XGE 137; WBW 208": "XGE 137; WBW 208",
	"Yes (humanoid)": "Да (гуманоид)",
	"GoS 229; IMR 94": "ГОС 229; ИСР 94",
	"Yes (Small humanoid)": "Да (маленький гуманоид)",
	"TftYP 228": "TftYP 228",
	"XGE 136; WBW 208": "XGE 136; WBW 208",
	"PotA 222; IMR 94": "PotA 222; IMR 94",
	"Yes (monk)": "Да (монах)",
	"XGE 138; WBW211": "XGE 138; WBW211",
	"4,000 gp TCE 128": "4,000 gp TCE 128",
	"Yes (wizard) Very Rare": "Да (волшебник) Очень редко",
	"IDRotF 317": "IDRotF 317",
	"IDRotF 314-315": "IDRotF 314-315",
	"XGE 138; WBW 212": "XGE 138; WBW 212",
	"XGE 138; IMR 95": "XGE 138; IMR 95",
	"XGE 139; WBtW 214": "XGE 139; WBtW 214",
	"HotDQ 74": "HotDQ 74",
	"IDRotF 316": "IDRotF 316",
	"TftYP228": "TftYP228",
	"WDH 191; IMR 94": "WDH 191; IMR 94",
	"IDRotF 314": "IDRotF 314",
	"IDRotF 315; WDMM 284": "IDRotF 315; WDMM 284",
	"Yes (fey/spellcaster)": "Да (фей/колдун)",
	"Yes (Arcana)": "Да (Аркана)",
	"BGDIA 224; MTF 167": "BGDIA 224; MTF 167",
	"The tables and guidelines below present an alternative method to those presented in {@book Xanathar's Guide to Everything|XGE} for dealing with buying and selling magic items.": "Приведенные ниже таблицы и рекомендации представляют собой альтернативный метод покупки и продажи магических предметов, отличный от представленного в {@book Xanathar's Guide to Everything|XGE}.",
	"Tables and sections are presented in the likely order that DMs will need them if working on the fly. And while these tables can certainly be helpful in such instances, they probably function best either when used in advance or with the aid of digital tools for quick rolling. Combining these tables with online tools or VTTs with rollable tables are invaluable for creating a fleshed-out merchant very quickly.": "Таблицы и разделы представлены в том порядке, в котором они могут понадобиться ДМу при работе на ходу. И хотя эти таблицы, безусловно, могут быть полезны в таких случаях, они, вероятно, лучше всего работают либо при использовании заранее, либо с помощью цифровых инструментов для быстрой прокачки. Сочетание этих таблиц с онлайн-инструментами или VTT с таблицами, которые можно прокатывать, неоценимо для быстрого создания полноценного торговца.",
	"Occasionally the combined results of the various tables may not form a cohesive whole. In such cases, simply pick new options that make more sense, use them as inspiration for new ideas, or perhaps view it as a prompt for imagining how seemingly odd combinations might still make sense with some additional context.": "Иногда объединенные результаты различных таблиц не образуют единого целого. В таких случаях просто выберите новые варианты, которые имеют больший смысл, используйте их как вдохновение для новых идей или, возможно, рассматривайте их как подсказку для воображения того, как кажущиеся странными комбинации могут иметь смысл при наличии дополнительного контекста.",
	"First, this merchant's store needs a name. Perhaps a local tells the party where to find the shop, or the sign swinging outside is the first thing they see. For a quick and grandiose shop name, roll 3d10 and assign one die to each of the columns below, combining the results.": "Во-первых, магазину этого торговца нужно название. Возможно, местный житель подскажет игрокам, где найти магазин, или они первым делом увидят вывеску, раскачивающуюся снаружи. Для быстрого и грандиозного названия магазина бросьте 3d10 и отнесите по одному кубику в каждую из приведенных ниже колонок, объединив результаты.",
	"[Merchant Name]'s": "[Имя торговца]",
	"Emporium": "Emporium",
	"of Curiosities": "курьезы",
	"The Magnificent": "Великолепный",
	"Shoppe": "Магазин",
	"of Rarities": "раритеты",
	"The Golden": "Золотой",
	"Boutique": "Бутик",
	"of Enchantments": "чары",
	"The Stupendous": "Великолепный",
	"Market": "Рынок",
	"of Items Wondrous and Fair": "предметов дивных и прекрасных",
	"The Ethereal": "Бесплотный",
	"Purveyors": "Поставщики",
	"of Miraculous Magicks": "Чудесные магии",
	"The Dragon's": "Драконья",
	"Trove": "Trove",
	"of Magical Wonders": "волшебные чудеса",
	"The Mystical": "Мистический",
	"Bazaar": "Базар",
	"of Artifice": "искусства",
	"The Grand": "Гранд",
	"Vault": "Хранилище",
	"of Infusions & Treasures": "из Infusions & Treasures",
	"The Supreme": "Верховный",
	"Palace": "Дворец",
	"of Relics": "реликвии",
	"The Incomparable": "Несравненная",
	"Sanctum": "Sanctum",
	"of Magickal Imbuements": "Магические имбуленты",
	"If you don't already know where this shop is located, roll a d20 below for its location. In the next column is a list of possible significant details for a shop, something to give the shop a bit of unique character. You may even wish to roll twice and combine two results.": "Если вы еще не знаете, где находится этот магазин, бросьте d20 ниже для определения его местоположения. В следующем столбце приведен список возможных значимых деталей для магазина, то, что придаст ему немного уникальности. Вы даже можете бросить два раза и объединить два результата.",
	"Small storefront on a market square": "Витрина небольшого магазина на рыночной площади",
	"Extremely cluttered; it's unclear which items are magical": "Крайне загромождено; неясно, какие предметы являются магическими",
	"Traveling wagon": "Повозка для путешествий",
	"Extremely tidy and organized, with clearly labeled display cases": "Крайне аккуратные и организованные, с четко обозначенными витринами",
	"An upstairs room in an inn": "Комната наверху в гостинице",
	"The shop has more than a dozen cats, who somehow don't break anything": "В магазине более дюжины кошек, которые почему-то ничего не ломают.",
	"The hidden basement of a pub": "Скрытый подвал паба",
	"Lavishly decorated and finely furnished, with tea for customers": "Пышно оформленные и изысканно обставленные, с чаем для клиентов",
	"Alley doorway that's a portal to a private demiplane": "Дверной проем в переулке, который является порталом в личный демиплан",
	"Spartan and utilitarian, possibly not by choice": "Спартанец и утилитарист, возможно, не по своей воле.",
	"An ostentatious freestanding building": "Показное отдельно стоящее здание",
	"The shop is seedy, dirty and neglected - is that mold?": "В магазине грязно, грязно и запущенно - это плесень?",
	"The first floor of a mage's tower": "Первый этаж башни мага",
	"The shop is subdivided by many bead curtains": "Магазин подразделяется на множество бисерных занавесок",
	"Across the street from a guardhouse": "Через дорогу от караульного помещения",
	"Every wall and surface is covered with fancy carpets": "Все стены и поверхности покрыты шикарными коврами",
	"The hideout of a den of thieves": "Укрытие воровского притона",
	"Hazy smoke hangs about; ashtrays and half-smoked cigars are everywhere": "Повсюду висит сизый дым, стоят пепельницы и полувыкуренные сигары.",
	"An outbuilding on the manor grounds of a local noble": "Флигель на территории усадьбы местного дворянина",
	"Lush plant life is cultivated throughout the shop; some are poisonous": "В магазине выращиваются пышные растения; некоторые из них ядовиты",
	"A market stall": "Рыночный прилавок",
	"Magical red torches illuminate the shop; creating intentionally spooky ambience": "Волшебные красные факелы освещают магазин, создавая намеренно жуткую атмосферу",
	"An unremarkable apartment": "Неприметная квартира",
	"Ethereal music floats through the air from an unseen source": "Бесплотная музыка плывет по воздуху из невидимого источника",
	"The back rooms of another merchant": "Подсобные помещения другого торговца",
	"Portrait paintings hang around the shop, all staring at the customers": "По всему магазину развешаны портретные картины, все они смотрят на покупателей",
	"Extensive traveling caravan": "Обширный туристический караван",
	"A pet goose waddles around the shop and makes a mess of everything": "Домашний гусь расхаживает по магазину и наводит беспорядок.",
	"The stateroom of a ship, river barge, or airship": "Каюта на корабле, речной барже или дирижабле",
	"A chatty pixie lives in the shop and spouts truly outrageous rumors": "В магазине живет болтливая пикси, которая распускает поистине возмутительные слухи.",
	"Mansion on a floating rock in the sky": "Особняк на парящей в небе скале",
	"All the display cases in the shop are trapped and keyed to the merchant": "Все витрины в магазине заперты и закрыты на ключ для торговца",
	"A local cave": "Местная пещера",
	"An impressively bulky bouncer watches all customers with suspicion": "Внушительных размеров вышибала с подозрением наблюдает за всеми клиентами.",
	"A Daern's Instant Fortress": "Мгновенная крепость Даерна",
	"Another customer is present; they're actually an assistant to help drive up prices": "Присутствует еще один покупатель; на самом деле он является помощником, помогающим поднять цены.",
	"A {@i {@spell Mordenkainen's Magnificent Mansion|PHB} spell}": "{@i {@spell Mordenkainen's Magnificent Mansion|PHB} заклинание}",
	"An obnoxiously loud trumpet fanfare plays whenever a customer enters": "Неприятно громкие трубные фанфары звучат всякий раз, когда входит клиент",
	"A large side room of a local guildhouse": "Большая боковая комната местного гильдейского дома",
	"Mysterious magical fog fills the shop; a pickpocket lurks in the shop": "Таинственный магический туман наполняет магазин; в магазине скрывается карманник",
	"While a magic items merchant might be any sort of creature, usually what's most important roleplaying one is knowing their current mood, personality, and perhaps some additional detail that draws the notice of the PCs. Below are tables to serve as quick inspiration for any given merchant.": "Хотя торговец волшебными предметами может быть любым существом, обычно для ролевой игры важнее всего знать его текущее настроение, характер и, возможно, какие-то дополнительные детали, привлекающие внимание ПК. Ниже приведены таблицы, которые послужат быстрым вдохновением для любого торговца.",
	"Anxious; something has them worried": "Тревожные; что-то их беспокоит",
	"Ambitious": "Амбициозный",
	"Arrogant; their potions are too strong for the PCs": "Высокомерны; их зелья слишком сильны для ПК",
	"Arrogant": "Высокомерный",
	"Awed; something about the PCs is impressive to them": "Потрясены; что-то в ПК производит на них впечатление",
	"Bitter": "Горький",
	"Cheerful; their day is going well": "Веселые; их день проходит хорошо",
	"Courageous": "Отважный",
	"Concerned; either for the PCs or that they'll do something bad": "Беспокоится; либо за ПК, либо за то, что они сделают что-то плохое",
	"Cowardly": "Трусливый",
	"Daydreaming; they wish they were somewhere else": "Мечтательность; им хочется оказаться в другом месте",
	"Deceptive": "Обманчивый",
	"Desperate; they need to make a profit today": "Отчаянные; им нужно получить прибыль сегодня",
	"Generous": "Щедрый",
	"Fearful; someone (possibly the PCs) is intimidating them": "Боязливый; кто-то (возможно, ПК) запугивает их",
	"Greedy": "Жадный",
	"Fine; today is a normal day": "Отлично; сегодня обычный день",
	"Honest": "Честный",
	"Frustrated; it seems like nothing is going their way": "Разочарованы; кажется, что ничто не идет им навстречу",
	"Jittery": "Jittery",
	"Furious; some personal problem has surfaced": "В ярости; всплыла какая-то личная проблема",
	"Judgmental": "Суждение",
	"Gloomy; they are sad about something or simply depressed": "Мрачный; они опечалены чем-то или просто подавлены",
	"Heartbroken; some personal tragedy has occurred": "Сердце разбито; произошла какая-то личная трагедия",
	"Naïve": "Наивный",
	"Impatient; they need to finish soon for some reason": "Нетерпеливые; им по какой-то причине нужно поскорее закончить работу",
	"Nihilistic": "Нигилистический",
	"Irritated; something has set them on edge": "Раздражены; что-то вывело их из себя",
	"Paranoid": "Параноик",
	"Joyful; something wonderful has just happened": "Радостный; только что произошло что-то замечательное",
	"Protective": "Защита",
	"Lonely; they're just happy to have someone to talk to": "Одинокие; они просто счастливы, что им есть с кем поговорить",
	"Selfish": "Эгоист",
	"Preachy; eager to dispense advice or proselytize": "Проповеднический; стремящийся раздавать советы или прозелитизм",
	"Sick; they aren't feeling well, but try to hide it": "Больные; они плохо себя чувствуют, но пытаются это скрыть",
	"Suspicious; may or may not be based on reality": "Подозрительный; может быть основан или не основан на реальности",
	"Too Friendly": "Слишком дружелюбный",
	"They are an unusual species or nationality for this area": "Они являются необычным видом или национальностью для этой местности",
	"They seem to constantly be adjusting their hair": "Кажется, что они постоянно поправляют свои волосы",
	"Their clothing is extremely colorful and eyecatching": "Их одежда чрезвычайно красочна и привлекательна.",
	"They seem oddly familiar to the PCs for some reason": "По какой-то причине они кажутся ПК странно знакомыми.",
	"They don't like customers touching any of the merchandise": "Они не любят, когда покупатели прикасаются к товарам.",
	"They are wearing an excessive amount of jewelry": "Они носят чрезмерное количество украшений",
	"They always seem to be eating or drinking something": "Кажется, что они всегда что-то едят или пьют.",
	"They claim that a ghost lives in the shop; it may or may not be true": "Они утверждают, что в магазине живет призрак; это может быть правдой, а может и нет.",
	"They are very jumpy, startled by anything unexpected": "Они очень нервные, пугаются всего неожиданного.",
	"They are very religious, and constantly refer to their faith or gods": "Они очень религиозны и постоянно ссылаются на свою веру или богов",
	"They have a familiar; roll for its personality trait": "У них есть знакомый; бросок на его черту характера",
	"They seem to have a long and boring story about every item": "Кажется, что у них есть длинная и скучная история о каждом предмете.",
	"They seem very forgetful; it may or may not be an act": "Они кажутся очень забывчивыми; это может быть или не быть актом",
	"They went on an adventure once, and won't shut up about it": "Однажды они отправились в приключение и не хотят об этом молчать",
	"They frequently refer to a rival merchant who is clearly their nemesis": "Они часто ссылаются на конкурента-торговца, который явно является их заклятым врагом",
	"They exaggerate when describing the effects of most magical items": "Они преувеличивают, когда описывают эффекты большинства магических предметов",
	"They don't seem to care about their own business much, but why?": "Кажется, что они не слишком заботятся о собственном бизнесе, но почему?",
	"They seem reluctant to sell their stock, as if each item were special": "Кажется, что они не хотят продавать свои запасы, как будто каждый товар является особенным.",
	"They enchant all their own stock, and supply some traveling merchants": "Они зачаровывают все свои собственные запасы и снабжают некоторых странствующих торговцев.",
	"They only handle final purchases; an assistant does the rest of the talking": "Они занимаются только окончательными покупками; все остальное делает ассистент.",
	"The local population of a merchant's area will fall into one of four broad categories: remote, such as a traveling wagon on a small road or a hidden cave at the top of a peak; {@b a village or small town}, which likely has a very small market for such goods and mostly sells to travelers; {@b a large town or small city}, which probably has a sustainable customer base of its own, or {@b a large city or metropolis}, such as Waterdeep or Sharn, where customers are plentiful and prices must be competitive.": "Местное население района торговца будет относиться к одной из четырех широких категорий: отдаленные, такие как дорожная повозка на небольшой дороге или скрытая пещера на вершине пика; {@b a village or small town}, где, вероятно, очень маленький рынок для таких товаров и в основном продаются путешественникам; {@b a large town or small city}, где, вероятно, есть своя устойчивая клиентская база, или {@b a large city or metropolis}, такие как Waterdeep или Sharn, где покупателей много, а цены должны быть конкурентоспособными.",
	"Based on the populace of the local area, use the tables below to determine the merchant's shrewdness in business dealings, what sort of persuasion from the PCs they might be particularly susceptible to, and the wealth available to them.": "Основываясь на местном населении, используйте приведенные ниже таблицы, чтобы определить проницательность торговца в деловых отношениях, то, какому убеждению со стороны ПК он может быть особенно подвержен, а также доступное ему богатство.",
	"The Skill Check DC listed below provides a baseline for knowing how hard the PCs will have to work to get the merchant to budge on their prices (or perhaps when asking for other favors or knowledge). Along with circumstances such as location and mood, most merchants also have some sort of weakness; see the third table below for modifiers to this DC if the PCs apply the right sort of pressure.": "Приведенный ниже DC проверки умений дает базовую основу для понимания того, насколько сильно ПК придется потрудиться, чтобы заставить торговца снизить цену (или, возможно, попросить о других услугах или знаниях). Наряду с такими обстоятельствами, как местоположение и настроение, у большинства торговцев также есть какие-то слабости; см. третью таблицу ниже для модификаторов к этому DC, если ПК окажут нужное давление.",
	"Inexperienced": "Неопытный",
	"Average": "Среднее",
	"Experienced": "Опытный",
	"Canny": "Canny",
	"Cutthroat": "Cutthroat",
	"Mood is Positive": "Настроение позитивное",
	"Mood is Negative": "Настроение негативное",
	"Mood is Desperate": "Настроение отчаянное",
	"Location is remote": "Расположение удаленное",
	"Location is a village or small town": "Местонахождение - деревня или небольшой город",
	"Location is a large town or small city": "Местонахождение - большой или маленький город",
	"Location is a large city or metropolis": "Местонахождение - крупный город или мегаполис",
	"Bribes of luxury goods": "Взятки предметами роскоши",
	"Deception": "Обман",
	"Favors": "Благоприятствует",
	"Friendliness": "Дружелюбие",
	"Intimidation": "Запугивание",
	"New income opportunities": "Новые возможности получения дохода",
	"Persuasion": "Убеждение",
	"References from a good customer": "Рекомендации от хорошего клиента",
	"Use the tables below to first determine the merchant's wealth (or simply choose), and then roll based on their wealth to determine their current liquid assets they have available to make purchases from the PCs.": "Используйте приведенные ниже таблицы, чтобы сначала определить богатство торговца (или просто выбрать), а затем сделайте бросок на основе его богатства, чтобы определить его текущие ликвидные активы, которые он имеет в наличии для совершения покупок у ПК.",
	"It's important to remember that for larger exchanges, alternate forms of payment become more and more likely. Not only is platinum coinage likely to be used, payment is likely to be offered in precious gems, artwork, jewelry, or other valuables. Not only do they make for easier bookkeeping; they also require much less storage space for both parties.": "Важно помнить, что при крупных обменах альтернативные формы оплаты становятся все более вероятными. Скорее всего, будут использоваться не только платиновые монеты, но и драгоценные камни, произведения искусства, ювелирные изделия и другие ценности. Они не только облегчают ведение бухгалтерского учета, но и требуют гораздо меньше места для хранения для обеих сторон.",
	"Dangerously Indebted": "Опасная задолженность",
	"Struggling": "Борьба",
	"Frugal": "Экономный",
	"Comfortable": "Удобный",
	"Affluent": "Обеспеченные",
	"Royally Wealthy": "Королевское богатство",
	"Shrewdness is Naïve": "Проницательность - это наивность",
	"Shrewdness is Inexperienced": "Проницательность - это неопытность",
	"Shrewdness is Average": "Проницательность - средняя",
	"Shrewdness is Experienced": "Проницательность опытна",
	"Shrewdness is Canny": "Проницательность - это хитрость",
	"Shrewdness is Cutthroat": "Проницательность - это жестокость",
	"Dangerously": "Опасно",
	"Indebted 1d10 × 100 gp (Skill Check to sell to them)": "Задолжал 1d10 × 100 gp (проверка навыка, чтобы продать им)",
	"Best way to make money in this business? Find a n enchanter. Become their best friend. Go to their wedding, and give a great gif t. Become a godparent to their children, offer to babysit those children while the enchan ter goes on an adventure which somehow drags on for three years, and then when they eventually return, completely un-cursed, they'll be so grateful to you that you'll ge t a steady supply of brand new relics at a great price. Works every time.": "Лучший способ заработать деньги в этом бизнесе? Найдите n-ного энхансера. Станьте их лучшим другом. Пойдите на их свадьбу и сделайте большой подарок. Станьте крестным родителем их детей, предложите посидеть с ними, пока энчант отправится в приключение, которое почему-то затянется на три года, а когда они вернутся, совершенно не проклятые, они будут так благодарны вам, что вы получите постоянный запас совершенно новых реликвий по отличной цене. Работает каждый раз.",
	"How much a magic item merchant charges for their wares generally depends on their experience and their location. Savvy merchants will better know how to buy low and sell high, and also know exactly how competitive they have to be given their surrounding market.": "Сколько продавец магических предметов берет за свои товары, зависит от его опыта и местонахождения. Опытные торговцы лучше знают, как покупать по низкой цене и продавать по высокой, а также точно знают, насколько конкурентоспособными они должны быть, учитывая окружающий рынок.",
	"Most PCs will inevitably wish to barter with merchants for a better deal, whether buying or selling items. Refer to the Merchant Shrewdness tables on the previous page for determining the DC for any skill checks PCs make when trying to get a better deal.": "Большинство ПК неизбежно захотят поторговаться с торговцами для получения лучшей сделки, будь то покупка или продажа предметов. Обратитесь к таблицам \"Проницательность торговца\" на предыдущей странице, чтобы определить DC для любых проверок навыков, которые ПК делают, пытаясь получить лучшую сделку.",
	"For a {@b successful skill check}, move the merchant's prices down by one shrewdness level—the merchant's selling prices will drop, and their buying prices will rise. For example, suppose the merchant in question is an average purveyor of magic goods in a large city, and so are selling goods at base price and buying them at 80% of base price. A successful skill check would shift them to selling goods at 95% of base price, and buying them at 90% of base price. If a successful skill check would push the price beyond the bounds of the table—for example, by receiving a discount from an already naïve merchant—just add or subtract an additional 10% as appropriate.": "За {@b successful skill check} переместите цены торговца вниз на один уровень проницательности - цены продажи торговца упадут, а цены покупки вырастут. Например, предположим, что данный торговец - средний поставщик магических товаров в большом городе, и поэтому он продает товары по базовой цене и покупает их по 80% от базовой цены. Успешная проверка умений переведет их к продаже товаров по 95% от базовой цены и их покупке по 90% от базовой цены. Если успешная проверка умений выведет цену за пределы таблицы - например, в результате получения скидки от и без того наивного торговца - просто добавьте или вычтите дополнительные 10% в зависимости от ситуации.",
	"Most of the time, {@b failing a check} simply means no benefit is gained. However, perhaps informed by the merchant's mood, you may wish to apply a penalty for skill checks that fail by 5 or more—perhaps the merchant charges them prices from the next category of shrewdness up, or in extreme cases might even refuse to do further business with them (although this last should probably be reserved for threats of violence or repeat offenses).": "В большинстве случаев {@b failing a check} просто означает отсутствие выгоды. Однако, возможно, учитывая настроение торговца, вы можете применить штраф к проверкам умений, которые провалились на 5 или более баллов - возможно, торговец назначит им цены из следующей категории проницательности вверх, или, в крайнем случае, даже откажется вести с ними дальнейшие дела (хотя последнее, вероятно, следует приберечь для угроз насилия или повторных проступков).",
	"Lastly... {@b if all this sounds way too complicated}, don't bother with any of it. Just use the Quick Price Modifiers table on page 3, or ignore math entirely and make it up on the fly. Remember that all these tables are here to be helpful, so just ignore whatever isn't actually helping you run a better game.": "И наконец... {@b if all this sounds way too complicated}, не утруждайте себя этим. Просто используйте таблицу \"Модификаторы быстрой цены\" на странице 3, или полностью игнорируйте математику и придумывайте ее на ходу. Помните, что все эти таблицы предназначены для того, чтобы быть полезными, поэтому просто игнорируйте все, что не помогает вам вести игру лучше.",
	"Base Price": "Базовая цена",
	"10% discount (base × 0.9)": "Скидка 10% (база × 0,9)",
	"20% discount (base × 0.8)": "Скидка 20% (база × 0,8)",
	"20% surcharge (base × 1.2)": "20% надбавка (база × 1,2)",
	"5% discount (base × 0.95)": "Скидка 5% (база × 0,95)",
	"40% surcharge (base × 1.4)": "40% надбавка (база × 1,4)",
	"60% surcharge (base × 1.6)": "60% надбавка (база × 1,6)",
	"30% surcharge (base × 1.3)": "30% надбавка (база × 1,3)",
	"5% surcharge (base × 1.05)": "5% надбавка (база × 1,05)",
	"80% surcharge (base × 1.8)": "80% надбавка (база × 1,8)",
	"10% surcharge (base × 1.1)": "10% надбавка (база × 1,1)",
	"100% surcharge (base × 2)": "100% надбавка (база × 2)",
	"50% surcharge (base × 1.5)": "50% надбавка (база × 1,5)",
	"80% of base price (× 0.8)": "80% от базовой цены (× 0,8)",
	"90% of base price (× 0.9)": "90% от базовой цены (× 0,9)",
	"125% of base price (× 1.25)": "125% от базовой цены (× 1,25)",
	"70% of base price (× 0.7)": "70% от базовой цены (× 0,7)",
	"60% of base price (× 0.6)": "60% от базовой цены (× 0,6)",
	"50% of base price (× 0.5)": "50% от базовой цены (× 0,5)",
	"40% of base price (× 0.4)": "40% от базовой цены (× 0,4)",
	"30% of base price (× 0.3)": "30% от базовой цены (× 0,3)",
	"How many magic items of varying rarities a merchant has in stock is generally a function of their location and available wealth. Use the column below that is farthest to the right and has a descriptor of the merchant. For instance, for a merchant that is Affluent but operates in a small town, use the column under Affluent they may be out of the way, but their funds compensate for the disadvantage. Inversely, good location can compensate for more limited funds.": "Количество магических предметов различной редкости, имеющихся в наличии у торговца, обычно зависит от его местоположения и доступного богатства. Используйте столбец ниже, который находится дальше всего справа и содержит описание торговца. Например, для торговца с достатком, но работающего в маленьком городе, используйте колонку \"Достаток\". Они могут находиться в стороне от дороги, но их средства компенсируют этот недостаток. И наоборот, хорошее расположение может компенсировать более ограниченные средства.",
	"Uncommmon": "Необычный",
	"10% chance one is in stock": "10% вероятность того, что один есть в наличии",
	"If you don't already have a list of stocked magic items in mind for your merchant, you can use the tables below to randomly determine which category each item is in, and then roll in that category to determine a specific item.": "Если у вас еще нет списка магических предметов, которыми располагает ваш торговец, вы можете воспользоваться таблицами ниже, чтобы случайным образом определить, к какой категории относится каждый предмет, а затем сделать бросок по этой категории, чтобы определить конкретный предмет.",
	"{@b Azza Vice} is a feminine tiefling and the proprietor of {@b The Golden Bazaar of Artifice}. It's {@b located in an outbuilding on the manor grounds of a local noble}, protected from would-be thieves by the property's wrought-iron fences and the guards that patrol it. Customers primarily visit by appointment, unless they don't mind the 10-minute wait it takes for a runner to obtain permission for surprise visitors.": "{@b Azza Vice} - женоподобный тифлинг и владелец {@b The Golden Bazaar of Artifice}. Это {@b located in an outbuilding on the manor grounds of a local noble}, защищенное от воров коваными оградами и патрулирующими его охранниками. Клиенты приходят сюда в основном по предварительной записи, если только их не смущает 10-минутное ожидание, необходимое для того, чтобы бегун получил разрешение на неожиданное посещение.",
	"The shop itself is fairly average inside, but entering customers are immediately confronted by a {@b nosy pixie named {@i Nina}}. She rambles from rumor to rumor without pause, asking if the visitors have heard of the cow named Annabetsy that killed a green dragon, or that Cade Bigheart has been poisoning his ale and that's why Aiolos Vassos is sick, or that Eira Ekela is absolutely a ghoul and not a dwarf and that she {@i eats people}. Scandalous.": "Сам магазин внутри довольно обычный, но, войдя в него, покупатели сразу же сталкиваются с {@b nosy pixie named {@i Nina}}. Она без паузы пересказывает слухи, спрашивая, слышали ли посетители о корове по имени Аннабетси, которая убила зеленого дракона, или о том, что Кейд Большое Сердце отравил свой эль, и поэтому Айолос Вассос болен, или о том, что Эйра Экела - абсолютно точно упырь, а не гном, и что она {@i eats people}}. Скандальный.",
	"Today, Azza Vice herself is in a {@b joyful mood}, having just heard the news that her sister will be coming to visit next month, and they've not seen each other in three years, not since the two nephews were born. More generally, Azza is very friendly probably {@b too friendly}. When telling customers about her wares, {@b she frequently refers to a rival merchant}, a traveling gnome named Farrick Nucklestabble who is clearly her nemesis. Sure, he always has better stock, but good luck finding him.": "Сегодня Азза Вице находится в {@b joyful mood}, только что услышав новость о том, что ее сестра приедет в гости в следующем месяце, а они не виделись три года, с тех пор как родились два племянника. В целом, Азза очень дружелюбна, вероятно {@b too friendly}. Когда она рассказывает покупателям о своих товарах, {@b she frequently refers to a rival merchant}, странствующий гном по имени Фэррик Наклстабл, который явно является ее заклятым врагом. Конечно, у него всегда есть лучшие запасы, но удачи в его поисках.",
	"This noble's lands, and therefore Azza's shop, sit on the edge of a small town. She is of {@b Average} shrewdness, but her good mood makes her a bit more willing to bargain, so any relevant skill checks against her are made at {@b DC 13}. She is additionally on the lookout for {@b new income opportunities}, since business can sometimes be slow here if the PCs have something applicable, bartering is only against DC 8.": "Земли этого дворянина, а значит и лавка Аззы, находятся на окраине небольшого городка. Она обладает {@b Average} проницательностью, но ее хорошее настроение заставляет ее охотнее торговаться, поэтому все соответствующие проверки умений против нее делаются на {@b DC 13}. Кроме того, она следит за {@b new income opportunities}, так как бизнес здесь иногда может быть медленным, если у ПК есть что-то применимое, торг осуществляется только против DC 8.",
	"Azza's location has forced her to run a rather {@b Frugal} business. As a result, {@b she has only about 1,800 gp} worth of coinage and gems on hand for purchasing new goods at the moment. She is {@b selling goods at 20% surcharge} above base price, and is able to {@b buy at 70% of base price}.": "Расположение Аззы вынудило ее вести довольно {@b Frugal} деловой бизнес. В результате на данный момент у нее в наличии {@b she has only about 1,800 gp} монет и драгоценных камней для покупки новых товаров. Она на {@b selling goods at 20% surcharge} выше базовой цены и может {@b buy at 70% of base price}.",
	"Potion of Healing (Common)": "Зелье исцеления (общее)",
	"Potion of Comprehension": "Зелье понимания",
	"Unbreakable Arrow (arrow)": "Неразрывная стрела (стрела)",
	"Walloping Ammunition (bolt)": "Боеприпасы для валлопирования (болт)",
	"Spell Scroll (Thaumaturgy)": "Свиток заклинаний (тауматургия)",
	"Staff of Flowers": "Персонал цветов",
	"Prosthetic Limb": "Протез конечности",
	"Moon-Touched Longsword": "Лунный меч",
	"Candle of the Deep": "Свеча глубины",
	"Rope of Mending": "Веревка починки",
	"Potion of Resistance": "Зелье сопротивления",
	"Potion of Waterbreathing": "Зелье водного дыхания",
	"Spell Scroll (Flame Blade)": "Свиток заклинаний (Пламенный клинок)",
	"+1 Dagger": "+1 кинжал",
	"Vind Rune Armor (plate)": "Рунные доспехи Винда (пластина)",
	"Cloak of Protection": "Плащ защиты",
	"Glamerweave (uncommon)": "Glamerweave (необычный)",
	"Coiling Grasp Tattoo": "Татуировка в виде катушечной хватки",
	"Dragon Vessel (Slumbering)": "Сосуд Дракона (Дремлющий)",
	"Elixir of Health": "Эликсир здоровья",
	"Potion of Mind Control (beast)": "Зелье контроля разума (зверь)",
	"Potion of Giant Strength (Frost)": "Зелье гигантской силы (мороз)",
	"Rod of the Pact Keeper (+2)": "Жезл хранителя договора (+2)",
	"Ring of Protection": "Кольцо защиты",
	"Lyre of Building": "Лира строительства",
	"Duplicitous Manuscript": "Двуличная рукопись"
}