{
	"Welcome to Grim Hollow!, Or welcome back, if you were one of the backers or players who helped make our first book, {@i Grim Hollow, The Campaign Guide}, a success. If you've read the {@i Campaign Guide}, you know what Grim Hollow is all about. ıf you haven't lock your doors and draw your shutters. Gather 'round the campfire, but keep na eye on the underbush. It's full moon tonight!": "Добро пожаловать в Grim Hollow! Или добро пожаловать обратно, если вы были одним из бекеров или игроков, которые помогли сделать нашу первую книгу, {@i Grim Hollow, The Campaign Guide}, успешной. Если вы читали {@i Campaign Guide}, вы знаете, что такое Грим Холлоу. Если не читали, заприте двери и задерните ставни. Собирайтесь вокруг костра, но следите за кустами. Сегодня полнолуние!",
	"Dark fantasy and horror have long been a favorite genre of storytellers—not to mention story listeners. From the earliest humans gathered around fires, making up stories of the monsters that inhabited the dark, the wilderness, the seas, and the spaces between the stars, we've never lost the thrill of being thrilled, the adrenaline rush of being scared out of our wits, while knowing—or at least hoping—that we're safe from any true danger.": "Темное фэнтези и ужасы давно стали любимым жанром рассказчиков - не говоря уже о слушателях историй. С тех пор как первые люди собирались у костров, придумывая истории о чудовищах, населяющих темноту, дикую природу, моря и пространства между звездами, мы никогда не теряли волнения, адреналина от того, что нас пугают до смерти, но при этом мы знаем - или, по крайней мере, надеемся, - что мы в безопасности от любой реальной опасности.",
	"Grim Hollow and its world of Etharis offer roleplaying game fans the ability to partake in those thrills of a dark fantasy setting. Whether the terror comes in the form of nature's most reddened teeth and claws, or the fear spread through mortals' actions when they're driven by the lust for power, or the horror of lifeless monsters shambling through the moonless nights longing to extinguish the bright lights of life, Etharis teems with threats perfect for many different styles of horror-based, dark-fantasy campaigns.": "Grim Hollow и ее мир Итарис предлагают поклонникам ролевых игр принять участие в захватывающих событиях темного фэнтези. Будь то ужас в виде самых красных зубов и когтей природы, или страх, распространяющийся через действия смертных, когда ими движет жажда власти, или ужас безжизненных монстров, бредущих безлунными ночами, жаждущих погасить яркий свет жизни - Итарис кишит угрозами, идеально подходящими для множества различных стилей кампаний, основанных на ужасах и темном фэнтези.",
	"More importantly, the rules in this book provide the means to allow players to experiment with their characters, who face the most terrible fate of all: succumbing to the darkness and being changed by it. The existential terror of becoming a monster can make fighting monsters seem pale by comparison.": "Что еще важнее, правила этой книги дают игрокам возможность экспериментировать со своими персонажами, которым грозит самая страшная участь: поддаться тьме и быть измененными ею. Экзистенциальный ужас от превращения в монстра может заставить сражаться с чудовищами.",
	"We thank the 9,138 backers who supported us in creating {@i Grim Hollow: The Players Guide}. Your overwhelming trust gave us the means and the motivation to make this book everything it could be. We hope you find in this book, whether you're a player or a GM, the ideas and the rules to create a campaign that captures deeply the feel of people staring into the darkness, hoping to survive but dreading what might come out of it—or out of themselves.": "Мы благодарим 9 138 сторонников, которые поддержали нас в создании {@i Grim Hollow: The Players Guide}. Ваше непомерное доверие дало нам средства и мотивацию сделать эту книгу такой, какой она могла бы быть. Мы надеемся, что вы найдете в этой книге, будь вы игрок или ГМ, идеи и правила для создания кампании, которая глубоко передаст ощущение людей, смотрящих в темноту, надеющихся выжить, но боящихся того, что может произойти в результате этого - или в результате самих себя.",
	"Classic tabletop roleplaying games often see the adventurers striding boldly across the countryside, tracking evil to its lair and vanquishing it in the name of wealth and glory, protecting the world and its people for another day.": "В классических настольных ролевых играх искатели приключений часто смело шагают по сельской местности, выслеживая зло в его логове и побеждая его во имя богатства и славы, защищая мир и его людей до следующего дня.",
	"Dark fantasy tells a different story, and the world of Grim Hollow invites participants to imagine narratives tinged with shadow, fear, and the drama of despair.": "Темное фэнтези рассказывает совсем другую историю, и мир Грим Холлоу приглашает участников вообразить повествования, окрашенные тенью, страхом и драмой отчаяния.",
	"In the world of Etharis, the roles are reversed from a typical high-fantasy campaign. It is the good who cower in their fragile bastions of civilization while evil stalks freely across the land. Adventurers skulk furtively through the shadows, always aware of the danger that follows closely behind them—or the danger lurking within their bodies and souls. Welcome to Grim Hollow!": "В мире Итариса роли поменялись местами по сравнению с обычной кампанией в жанре фэнтези. Добро прячется в своих хрупких бастионах цивилизации, а зло свободно бродит по земле. Искатели приключений скрытно передвигаются в тенях, всегда зная об опасности, которая следует за ними - или об опасности, таящейся в их телах и душах. Добро пожаловать в Грим Холлоу!",
	"Etharis is a world on the brink of total destruction. The gods are dead, coldfire threatens to consume the world, the City Below stands poised to flood the world with unearthly dangers... any one of a hundred events could be the spark that sets the world aflame.": "Итарис - мир на грани полного уничтожения. Боги мертвы, холодный огонь грозит поглотить мир, Город внизу готов наводнить мир неземными опасностями... любое из сотни событий может стать искрой, которая воспламенит мир.",
	"In such a world, how can heroes exist? What does victory even look like? Players in such a setting should take these factors into consideration when tackling character creation and during gameplay itself.": "Как в таком мире могут существовать герои? Как вообще выглядит победа? Игроки в такой обстановке должны учитывать эти факторы при создании персонажа и во время самого игрового процесса.",
	"Character backstories in fantasy rarely revolve around happy and mundane events. In dark fantasy, those backstories are generally even more dark and dramatic.": "Предыстории персонажей в фэнтези редко вращаются вокруг счастливых и обыденных событий. В темном фэнтези эти истории, как правило, еще более мрачные и драматичные.",
	"What motivates and shapes dark fantasy protagonists? The loss of a loved one. Betrayal by those closest to them. Disastrous events that the character felt powerless to stop. Inscrutable and irrepressible powers reaching out and molding the lives and personalities of the characters with a cold and malevolent disregard.": "Что мотивирует и формирует главных героев темного фэнтези? Потеря любимого человека. Предательство со стороны близких людей. Катастрофические события, которые герой не в силах остановить. Непостижимые и неудержимые силы, которые тянутся и формируют жизнь и личность персонажей с холодным и злобным пренебрежением.",
	"The world of Etharis is defined by these horrible events, and it stands to reason that the characters within it follow suit. How would these circumstances and events lead to a life as an adventurer, braving the dangers that most flee from in terror? Did your character become bitter and cynical, only looking out for their own interests? Did they rally and push back against despair, resolving to fight for the last glimmers of light that remain? What is your character fighting for?": "Мир Этариса определяется этими ужасными событиями, и вполне логично, что персонажи в нем следуют их примеру. Как эти обстоятельства и события привели бы к жизни авантюриста, отваживающегося на опасности, от которых большинство в ужасе бежит? Стал ли ваш персонаж горьким и циничным, заботясь только о своих интересах? Сплотился ли он и отступил перед отчаянием, решив бороться за последние проблески света, которые еще остались? За что борется ваш персонаж?",
	"These themes also work their way into the game itself. With the world in ruins, various elements of normal roleplaying get turned on their heads. Safety becomes a relative term, so spells such as {@spell alarm} or {@spell arcane lock} might be more useful than in traditional high fantasy settings. The monsters that stalk the wilds have successfully taken down entire civilizations, making it important to carefully pick your battles. Maybe not every battle or encounter is worth the cost of risking the entire war against darkness.": "Эти темы также находят свое отражение в самой игре. Когда мир лежит в руинах, различные элементы обычной ролевой игры становятся на голову выше. Безопасность становится относительным понятием, поэтому такие заклинания, как {@spell alarm} или {@spell arcane lock}, могут быть более полезными, чем в традиционных условиях высокого фэнтези. Монстры, преследующие дикие земли, успешно уничтожали целые цивилизации, поэтому важно тщательно выбирать битвы. Возможно, не каждая битва или встреча стоит того, чтобы рисковать всей войной против тьмы.",
	"Demons walk the land of Etharis, twisting mortal fates to their whim. Misshapen abominations skulk in the shadows, waiting for their opportunity to strike. Darkness seeps from every corner and every crack in the world's façade, whispering promises of great power to those willing to answer... and to sacrifice. One enduring truth defines the tenebrous forces at play in Etharis: there is always a price for the aid of dark powers.": "Демоны ходят по земле Итариса, верша судьбы смертных по своей прихоти. Бесформенные мерзости скрываются в тенях, ожидая возможности нанести удар. Тьма просачивается из каждого угла и каждой трещины в фасаде мира, нашептывая обещания великой силы тем, кто готов ответить... и пожертвовать собой. Одна непреложная истина определяет теневтические силы, действующие в Итарисе: за помощь темных сил всегда приходится платить.",
	"Part of making a character in Grim Hollow is acknowledging the power of the forces of darkness. This setting offers a number of options for incorporating those powers into your character. Rather than merely picking up a Transformation Boon or the use of sangromancy like you would with an additional skill proficiency, these options work best when tied to specific character events. Perhaps you gladly accept these powers as a means to exact the revenge that your character seeks, or maybe it was an unwilling accident on the night of a full moon. Does your character regret these events or choices? Or do they fully embrace the power they have gained?": "Частью создания персонажа в Грим Холлоу является признание могущества сил тьмы. Этот сеттинг предлагает несколько вариантов внедрения этих сил в вашего персонажа. Вместо того, чтобы просто взять буну Трансформации или использовать сангромантию, как в случае с дополнительным навыком, эти возможности лучше всего работают в привязке к конкретным событиям персонажа. Возможно, вы с радостью приняли эти способности как средство мести, к которой стремится ваш персонаж, а может, это был невольный несчастный случай в ночь полнолуния. Сожалеет ли ваш персонаж об этих событиях или выборе? Или они полностью принимают полученную силу?",
	"Once taken, these abilities are notoriously difficult to handle. When dealing with other humanoids, revealing your true nature can cause serious problems. As your power grows, its nature becomes harder and harder to conceal and control, and therefore harder to avoid the ramifications of your choice. It might be worth investing in {@item disguise kit|phb} proficiency or abilities such as {@spell disguise self} in order to better blend in among normal people.": "С этими способностями, как известно, трудно справиться. При общении с другими гуманоидами раскрытие вашей истинной природы может привести к серьезным проблемам. По мере роста вашей силы ее природу становится все труднее скрывать и контролировать, а значит, все труднее избежать последствий вашего выбора. Возможно, стоит инвестировать в {@item disguise kit|phb} мастерство или способности, такие как {@spell disguise self}, чтобы лучше вписаться в среду обычных людей.",
	"Alas, even that might not be sufficient if circumstances force you to use your powers around others. Be warned. When you become as feared as the dark forces you oppose, natural agencies, like the business end of a farmer's pitchfork, can be just as dangerous as supernatural ones.": "Увы, даже этого может оказаться недостаточно, если обстоятельства вынудят вас использовать свои способности в окружении других людей. Будьте внимательны. Когда вас начинают бояться так же, как и темные силы, которым вы противостоите, естественные силы, такие как вилы фермера, могут стать не менее опасными, чем сверхъестественные.",
	"Quite possibly the greatest cataclysm to strike Etharis was the disappearance of the gods. Few people know the truth of their downfall, with the exception of the human pantheon, but all are aware that praying to the gods brings no aid and no relief. The divine magic that always offered healing and protection to those in need vanished, and now few remain who can remember that golden age.": "Возможно, величайшим катаклизмом, поразившим Итарис, стало исчезновение богов. Мало кто знает правду об их падении, за исключением человеческого пантеона, но все знают, что молитвы богам не приносят ни помощи, ни облегчения. Божественная магия, которая всегда предлагала нуждающимся исцеление и защиту, исчезла, и теперь мало осталось тех, кто помнит тот золотой век.",
	"As a player, the extreme scarcity of divine magic offers certain challenges to those wishing to play a cleric or paladin. Your very existence is a notable event, and you should discuss with your GM how you retain your magic and what effect that is likely to have on the world as a whole. The requirements for multiclassing are even steeper, and should be worked into the story as a major plot point.": "Как игрок, крайняя скудость божественной магии создает определенные проблемы для тех, кто хочет играть клириком или паладином. Само ваше существование является заметным событием, и вы должны обсудить с ГМом, как вы сохраните свою магию и какой эффект это может оказать на мир в целом. Требования к мультиклассификации еще более жесткие, и их следует включить в сюжет как основной сюжетный момент.",
	"The death of the gods has serious consequences, even for those who don't wish to partake in a divine class. Clerics, paladins, and religious organizations in general are often the main source of healing and curative magic in a roleplaying game, so their absence offers a major challenge. Diseases, curses, and other conditions are far more serious when you can't just stroll into the nearest temple and donate a hefty gold fee to cure them.": "Смерть богов имеет серьезные последствия даже для тех, кто не желает участвовать в божественном классе. Клерики, паладины и религиозные организации в целом часто являются основным источником исцеления и лечебной магии в ролевой игре, поэтому их отсутствие представляет собой серьезную проблему. Болезни, проклятия и другие заболевания становятся намного серьезнее, когда вы не можете просто зайти в ближайший храм и пожертвовать огромную сумму золотом, чтобы вылечить их.",
	"Similarly, resurrection is a near impossibility. Players should be aware that lives are all the more precious in Etharis. Even the more mundane services offered by clergy, such as giving blessings and selling holy water, are rare. The helpful items for fighting the legions of darkness are valued greatly, and their value becomes even greater, meaning they should be seen and used sparingly.": "Аналогичным образом, воскрешение практически невозможно. Игрокам следует помнить, что жизнь в Этарисе тем более ценна. Даже самые обыденные услуги, предлагаемые священнослужителями, такие как дарование благословений и продажа святой воды, являются редкостью. Полезные предметы для борьбы с легионами тьмы ценятся очень высоко, и их стоимость становится еще выше, поэтому их следует видеть и использовать экономно.",
	"With the disappearance of divine magic, arcane spellcasters on Etharis found themselves the target of hatred and mistrust. A magic inquisition started in the Castinellan Provinces, bureaucracies sprang up to regulate and control mages elsewhere, and mobs hunted down those the common folk blamed for the gods' absence. Where once they delved into the mysteries of the universe, now wizards and their kin must seek to ensure their very survival.": "После исчезновения божественной магии арканные заклинатели на Этарисе стали объектом ненависти и недоверия. В Кастинелланских провинциях началась магическая инквизиция, в других местах возникли бюрократии для регулирования и контроля магов, а толпы охотились на тех, кого простые люди винили в отсутствии богов. Если раньше они погружались в тайны вселенной, то теперь волшебники и их сородичи должны стремиться обеспечить свое выживание.",
	"As a player making an arcane spellcaster, whether a wizard, sorcerer, or warlock, you face a superstitious and hostile populace. Many of the regions in Etharis have instituted licensing schemes in order to regulate magic, so a valid license is an important piece of equipment for those seeking to practice magic legitimately. Wizards are the primary licensed spellcasters, while warlocks are almost never part of a magical organization or academy. With their innate abilities, sorcerers fall between the two, with as many fugitives as licensed practitioners.": "Как игрок, создающий заклинателя, будь то волшебник, колдун или маг, вы столкнетесь с суеверным и враждебным населением. Многие регионы Этариса ввели лицензионные схемы для регулирования магии, поэтому действующая лицензия является важным снаряжением для тех, кто хочет заниматься магией на законных основаниях. Волшебники являются основными лицензированными заклинателями, в то время как колдуны почти никогда не входят в состав магических организаций или академий. Колдуны с их врожденными способностями занимают промежуточное положение между ними, и среди них столько же беглецов, сколько и лицензированных практиков.",
	"Decide which category your character falls in, and work with your GM to determine any restrictions that may apply to your spellcasting license. Even licensed spellcasters are not wholly exempt from the resentment of the common folk, so brandishing a wand and spellbook in the middle of a crowded tavern may not be the wisest decision.": "Решите, к какой категории относится ваш персонаж, и вместе с ГМ определите все ограничения, которые могут быть наложены на вашу лицензию на заклинания. Даже лицензированные заклинатели не избавлены от недовольства простых людей, поэтому размахивать палочкой и книгой заклинаний посреди переполненной таверны может быть не самым мудрым решением.",
	"If you're not playing a spellcaster, you should consider how you feel about magic as a character. Did you grow up in the Castinellan Provinces, under the stern gaze of the Watchers of the Faithful? Or were you from the Nordlands, where magic is as much a fabric of everyday life as the forests and rivers? Regardless of how you feel about arcane magic at the start of your adventuring career, you should also consider how that opinion changes over time. Was your mistrust of arcane magic foolish as you now see it wielded by good and noble casters? Or do your personal interactions with arcane casters teach you that the fear of the arcane that you wrote off as superstition was instead a wise and prudent choice?": "Если вы не играете заклинателя, вам следует подумать о том, как вы относитесь к магии в качестве персонажа. Вы выросли в провинциях Кастинеллана под суровым взглядом Наблюдателей Верных? Или вы родом из Нордленда, где магия - такая же неотъемлемая часть повседневной жизни, как леса и реки? Независимо от того, как вы относитесь к арканной магии в начале своей приключенческой карьеры, вам также следует подумать о том, как это мнение меняется со временем. Было ли ваше недоверие к арканной магии глупым, ведь теперь вы видите, как ею владеют добрые и благородные маги? Или же ваше личное общение с мастерами арканной магии учит вас тому, что страх перед арканами, который вы списывали на суеверие, был мудрым и благоразумным выбором?",
	"Adventurers in roleplaying games are travelers. It's an integral part of the job and of the game as a whole. Normally travel occurs along a well-maintained and patrolled system of roads, with occasional forays into the natural wilderness in search of some vile creature upsetting the normal order of the world.": "Искатели приключений в ролевых играх - путешественники. Это неотъемлемая часть работы и игры в целом. Обычно путешествия происходят по хорошо обслуживаемой и патрулируемой системе дорог, изредка совершая вылазки в дикую природу в поисках какого-нибудь мерзкого существа, нарушающего обычный порядок мира.",
	"In a dark fantasy setting, messengers and patrols cannot be relied upon, and anyone who goes outside the safety of the town walls takes their life in their hands. Nighttime is especially dangerous, for any light serves as a beacon to the creatures waiting in the inky darkness. Travel in Etharis is not for the faint of heart, and may prove challenges equal to any story's climax.": "В темном фэнтези на гонцов и патрули полагаться не приходится, и каждый, кто выходит за пределы безопасных городских стен, берет свою жизнь в руки. Ночь особенно опасна, ведь любой свет служит маяком для существ, поджидающих в непроглядной тьме. Путешествие по Этарису не для слабонервных и может оказаться испытанием, равным кульминации любой истории.",
	"As a character braving the wilds of Etharis, the first thing to learn is that there is no such thing as a safe campsite. When night falls, everything becomes fair game, so it's best to be prepared. Setting watches alone may not be sufficient, and you should always have a plan for awakening your allies to deal with the inevitable complications. Spells can aid in this regard, whether it's {@spell alarm}, {@spell magic mouth}, or any of the various sonic spells that can be heard hundreds of feet away. Darkvision can be especially useful for those standing watch, to avoid advertising your presence with a torch or campfire. But even then, darkvision is not perfect, and its limits can give certain threats an upper hand. Warding and protection spells, such as {@spell leomund's tiny hut|PHB|tiny hut} or {@spell rope trick}, are valuable in surviving long treks across dangerous territory.": "Персонаж, отправляющийся в дикие земли Итариса, первым делом узнает, что не существует такого понятия, как безопасный кемпинг. Когда наступает ночь, все становится честной игрой, поэтому лучше быть готовым. Одной только вахты может быть недостаточно, и у вас всегда должен быть план пробуждения ваших союзников, чтобы справиться с неизбежными осложнениями. В этом могут помочь заклинания, будь то {@spell alarm}, {@spell magic mouth} или любое из различных звуковых заклинаний, которые можно услышать за сотни футов. Темное зрение может быть особенно полезно для тех, кто стоит на страже, чтобы не афишировать свое присутствие факелом или костром. Но даже в этом случае темное зрение не идеально, и его ограничения могут дать определенным угрозам преимущество. Заклинания защиты, такие как {@spell leomund's tiny hut|PHB|tiny hut} или {@spell rope trick}, очень полезны для выживания в длительных походах по опасной территории.",
	"One additional consequence of the state of social isolation in Etharis: information travels very slowly. With no reliable messengers and limited magic, adventurers are sometimes the main source of communication between settlements. This can lead to problems, but can also work to the characters' advantage if they don't want news of their exploits spread.": "Еще одно следствие состояния социальной изоляции в Этарисе: информация распространяется очень медленно. При отсутствии надежных гонцов и ограниченности магии авантюристы иногда являются основным источником связи между поселениями. Это может привести к проблемам, но может и пойти на пользу персонажам, если они не хотят, чтобы новости об их подвигах распространялись.",
	"When faced with difficult circumstances, there are those who rise to the occasion and act out of charitable intentions and seek to help those in need. In a dark fantasy setting, most people fall on the other side of the coin. Etharis is populated mainly by those who look out for themselves, often to the detriment of others. Whether it's scheming nobles living in the lap of luxury on the hard work of others or superstitious townsfolk doing whatever is necessary to keep from drowning in the terrible ocean of poverty, the people of Etharis are always looking at what they get out of any agreement. In this world, xenophobia, paranoia, and plain cruelty are the order of the day.": "Когда человек сталкивается с трудными обстоятельствами, есть те, кто не унывает, действует из милосердных побуждений и стремится помочь нуждающимся. В темном фэнтези большинство людей оказываются на другой стороне медали. Этарис населен в основном теми, кто заботится о себе, часто в ущерб другим. Будь то коварные дворяне, живущие в роскоши за счет тяжелого труда других, или суеверные горожане, делающие все необходимое, чтобы не утонуть в ужасном океане нищеты, жители Этариса всегда смотрят на то, что они получат от любого соглашения. В этом мире ксенофобия, паранойя и обычная жестокость - в порядке вещей.",
	"Dealing with NPCs is a cornerstone of roleplaying, but the aforementioned conditions make it an especially dicey proposition in Etharis. Help is not something given freely by the strangers you meet in the world. Even an easy smile and a honeyed tongue have their limits, so be prepared to deal with people on less charitable terms.": "Общение с NPC является краеугольным камнем ролевой игры, но вышеупомянутые условия делают это особенно сомнительным предложением в Этарисе. Незнакомые люди, которых вы встречаете в этом мире, не всегда оказывают помощь безвозмездно. Даже легкая улыбка и медовый язык имеют свои пределы, поэтому будьте готовы к тому, что с людьми придется иметь дело на менее милосердных условиях.",
	"Bribery, intimidation, coercion, and sometimes outright blackmail are more common than appeals for mercy or sympathy. Knowing what the other person wants is a valuable piece of information when trying to come to some sort of arrangement, so wisdom is just as important as charisma. Spells such as charm person may seem like an easy answer, but the fear and hatred of magic in Etharis are amplified when used to usurp a person's will. And those spells do wear off.": "Подкуп, запугивание, принуждение, а иногда и откровенный шантаж встречаются чаще, чем призывы к милосердию или сочувствию. Знание того, чего хочет другой человек, является ценной информацией при попытке прийти к какому-то соглашению, поэтому мудрость так же важна, как и харизма. Заклинания, такие как очаровать человека, могут показаться простым ответом, но страх и ненависть к магии в Этарисе усиливаются, когда ее используют, чтобы узурпировать волю человека. И эти заклинания действуют.",
	"This mistrust and paranoia in Etharis make some abilities, afterthoughts in other types of campaigns or settings, extremely valuable. Boons provided by your background abilities, for example, may save your life as much as a quick weapon or a fireball. Being able to rely on friends for a meal and a safe shelter can be some of your most powerful tools when dealing with other people, especially in a low-charisma party. The ability to find at least one friendly face in a new town may be the difference between life and death.": "Недоверие и паранойя в Этарисе делают некоторые способности, которые в других типах кампаний или настроек являются второстепенными, чрезвычайно ценными. Например, бонусы, предоставляемые вашими фоновыми способностями, могут спасти вам жизнь не меньше, чем быстрое оружие или огненный шар. Возможность рассчитывать на друзей в плане еды и безопасного убежища может стать одним из ваших самых мощных инструментов в общении с другими людьми, особенно в партии с низким уровнем харизмы. Способность найти хотя бы одно дружелюбное лицо в новом городе может стать разницей между жизнью и смертью.",
	"Despite the many abilities, magical items, and other advantages an adventurer has over the common citizen of Etharis, characters still face an uphill battle. The threats arrayed against them are legion, and many are strong enough to rip the very fabric of reality asunder. As a result, characters must be aware that they are not at the top of the food chain. The danger is very real, and death is a constant possibility. Those who rise to great heights do so only after a long and difficult struggle—and the fall from those heights is all the more dangerous.": "Несмотря на множество способностей, магических предметов и других преимуществ, которыми обладает искатель приключений по сравнению с обычным жителем Этариса, персонажи все равно сталкиваются с нелегкой борьбой. Угроз, направленных против них, великое множество, и многие из них достаточно сильны, чтобы разорвать саму ткань реальности. Поэтому персонажи должны осознавать, что они не находятся на вершине пищевой цепочки. Опасность очень реальна, и смерть - это постоянная возможность. Те, кто поднимается до больших высот, делают это только после долгой и трудной борьбы - и падение с этих высот тем более опасно.",
	"What this means in game terms is that the player characters are relatively weaker than in traditional fantasy roleplaying campaigns. Progression to higher levels often requires greater effort and greater sacrifice than some players are used to. This is an element of dark fantasy and reflects the theme of constant danger. When building a character, it's wise not to take progression for granted and focus more on immediate viability. A character that will only come into its own after it gains four levels to pick up that one spell or feat you need is a character that will likely not survive through four levels.": "В игровом плане это означает, что персонажи игроков относительно слабее, чем в традиционных фэнтезийных ролевых кампаниях. Продвижение на более высокие уровни часто требует больших усилий и больших жертв, чем привыкли некоторые игроки. Это элемент темного фэнтези и отражает тему постоянной опасности. При создании персонажа не стоит воспринимать продвижение как нечто само собой разумеющееся и больше сосредоточиться на непосредственной жизнеспособности. Персонаж, который проявит себя только после получения четырех уровней, чтобы получить одно нужное заклинание или умение, скорее всего, не переживет четырех уровней.",
	"Long-term planning is definitely an option, however. Many of the options presented in this book are designed with continual progression in mind. The key is not to rest all your hopes on the assumption of future levels. With danger all around, the future becomes a very uncertain prospect, and it's often more helpful to focus on surviving the present.": "Однако долгосрочное планирование - это определенно вариант. Многие варианты, представленные в этой книге, разработаны с учетом непрерывного развития. Главное - не возлагать все свои надежды на предположения о будущих уровнях. Когда кругом опасность, будущее становится очень неопределенной перспективой, и зачастую полезнее сосредоточиться на выживании в настоящем.",
	"A knight stands, chest heaving, amid the remains of an undead legion. Around her are bodies not just of the creatures she fought, but also her fallen comrades. She stands perfectly still, though she feels the wound in her side beginning to fester. Behind her the villagers begin to peek out from their hovels to see that disaster has been narrowly averted.": "Рыцарь стоит, тяжело вздымая грудь, среди останков легиона нежити. Вокруг нее лежат тела не только тех существ, с которыми она сражалась, но и ее павших товарищей. Она стоит совершенно неподвижно, хотя чувствует, что рана в боку начинает гноиться. Позади нее жители деревни начинают выглядывать из своих лачуг, чтобы увидеть, что катастрофы едва удалось избежать.",
	"These are the types of victories to be found in Etharis. Hard-fought battles, won at a steep price, but worth the cost nonetheless. Success is not guaranteed. Victories have very real costs, and in some cases those costs are the very morals and ideals of the \"heroes\" who pay them.": "Именно такие победы можно встретить в Итарисе. Тяжелые битвы, выигранные дорогой ценой, но тем не менее стоящие того. Успех не гарантирован. Победы имеют вполне реальную цену, и в некоторых случаях эта цена - сама мораль и идеалы \"героев\", которые ее платят.",
	"A dark fantasy setting is one in which good does not always vanquish evil, and the players are not always the heroes. There is no great final battle between the forces of light and darkness, the victories that occur are temporary and fleeting. They are battles rather than wars. But they are still victories.": "Сеттинг темного фэнтези - это сеттинг, в котором добро не всегда побеждает зло, а игроки не всегда являются героями. Здесь нет великой финальной битвы между силами света и тьмы, а победы, которые случаются, временны и мимолетны. Это скорее битвы, чем войны. Но это все равно победы.",
	"Being a player in Etharis is to be a character willing to sacrifice for their goals, and who realizes that each victory is still cause for celebration. Deciding your character's motivations and goals in this world often means narrowing your focus. There is little glory to be found, so personal stakes are more appropriate. Whether it be to heal your sick sibling or to finish the work of your departed mentor, Etharis lends itself to these shortterm, attainable goals. The grand adventures against impossible odds to save the world from the evils that surround it... those are stories for a later time.": "Быть игроком в Итарисе - значит быть персонажем, готовым жертвовать ради своих целей и понимающим, что каждая победа - это все равно повод для праздника. Определение мотивов и целей вашего персонажа в этом мире часто означает сужение фокуса. Здесь мало славы, поэтому личные ставки более уместны. Будь то исцеление больного брата или закончить работу ушедшего наставника, Итарис располагает к достижению этих краткосрочных, достижимых целей. А вот грандиозные приключения, в которых приходится бороться с невозможными трудностями, чтобы спасти мир от окружающего его зла... это уже истории для более позднего времени.",
	"Despite the dire circumstances facing the world, hope still remains. It may be scattered, dimmed, assaulted on all sides, but it has not been extinguished. A farmer stands against the oncoming soldiers, giving his friends and family time to flee. A merchant, with a kindly smile, hands a loaf of bread to a poor beggar. A paladin, the last of his order, continues his quest to rid the world of a demon-prince. Across Etharis, small acts of kindness, of bravery, of charity, all stand out amid the dark backdrop. Few and far between, their scarcity only serves to make them more special.": "Несмотря на тяжелые обстоятельства, в которых находится мир, надежда все еще остается. Она может быть рассеянной, тусклой, атакованной со всех сторон, но она не погасла. Фермер стоит против наступающих солдат, давая время своим друзьям и семье спастись бегством. Торговец с доброй улыбкой протягивает буханку хлеба бедному нищему. Паладин, последний из своего ордена, продолжает свой поход, чтобы избавить мир от демона-принца. По всему Итарису маленькие акты доброты, храбрости, благотворительности выделяются на мрачном фоне. Их мало, и их нехватка только делает их еще более особенными.",
	"Players should also realize that the characters they meet do not expect any sort of charity or kindness by their characters. Such acts are usually met with suspicion, and the players must be prepared to act accordingly. One might challenge the NPCs' expectations, seeking to sway them to your cause. Alternatively, a player's character might disguise their charity in order to avoid any conflict that might complicate the matter, such as slipping extra coin into a delivery so that it seems accidental.": "Игроки также должны понимать, что персонажи, с которыми они встречаются, не ожидают от них благотворительности или доброты. Такие действия обычно встречаются с подозрением, и игроки должны быть готовы действовать соответственно. Можно оспорить ожидания NPC, пытаясь склонить их на свою сторону. В качестве альтернативы персонаж игрока может замаскировать свою благотворительность, чтобы избежать конфликта, который может осложнить дело, например, подсунуть лишнюю монету в посылку так, чтобы это казалось случайностью.",
	"These suggestions are intended to help guide players through the dark fantasy world of Etharis, but they remain merely that: suggestions. Your actions are ultimately yours to decide. As you make these choices and face challenges throughout your journey, know that each path you take will have consequences, for good or ill. How you face the situations presented will define your character and the story surrounding them. People can change based on their experiences, and a player should take into consideration everything their character has done in deciding how they will react to things in the future. Some extreme events may shift alignment, change motivations and goals, or alter a character's bonds, ideals, and flaws in surprising ways. Accepting the direction your character takes, even if it isn't one that you had planned on, often results in a more rewarding experience.": "Эти предложения призваны помочь игрокам ориентироваться в темном фэнтезийном мире Итариса, но они остаются всего лишь предложениями. В конечном счете, решение о ваших действиях остается за вами. По мере того как вы будете делать выбор и сталкиваться с трудностями на протяжении своего путешествия, знайте, что каждый выбранный вами путь будет иметь последствия, хорошие или плохие. То, как вы справитесь с возникшими ситуациями, определит ваш характер и историю, связанную с ними. Люди могут меняться в зависимости от своего опыта, и игроку следует принимать во внимание все, что сделал его персонаж, решая, как он будет реагировать на происходящее в будущем. Некоторые экстремальные события могут изменить расстановку сил, изменить мотивы и цели или изменить привязанности, идеалы и недостатки персонажа удивительным образом. Принятие направления, которое выбирает ваш персонаж, даже если оно не совпадает с тем, что вы планировали, часто приводит к более полезному опыту.",
	"Your decisions will also shape your version of Etharis. Characters you meet may show up later to influence important moments in the story. Word of your deeds spreads, albeit slowly, between settlements. GMs may set the overarching plot for a campaign, but your actions provide the building blocks they use in the future. In this way, the characters and the world around them reinforce one another to form a complete, cohesive narrative. Etharis is, above all else, a world of difficult choices and serious consequences. Choose wisely.": "Ваши решения также определят вашу версию Итариса. Персонажи, которых вы встретите, могут появиться позже и повлиять на важные моменты сюжета. Слухи о ваших поступках распространяются, хотя и медленно, между поселениями. ГМы могут задавать общий сюжет кампании, но ваши действия создают строительные блоки, которые они используют в будущем. Таким образом, персонажи и окружающий их мир усиливают друг друга, формируя целостное, связное повествование. Итарис - это, прежде всего, мир сложного выбора и серьезных последствий. Выбирайте с умом.",
	"Most of the standard fantasy races have a place in the world of Etharis: humans, elves, dwarves, and halflings do their best to make their way amid the tumult.": "В мире Этариса нашлось место большинству стандартных фэнтезийных рас: люди, эльфы, гномы и халфлинги делают все возможное, чтобы проложить свой путь среди беспорядка.",
	"Several move exotic races called Etharis their home. These people strive and suffer along with the other mortal races—but their existences are touched with the same wonder, and trouble, that make Etharis unique.": "Некоторые экзотические расы называют Этарис своим домом. Эти люди стремятся и страдают вместе с другими смертными расами, но их существование сопряжено с теми же чудесами и проблемами, которые делают Этарис уникальным.",
	"A mother hears a sound in the night and worriedly checks on her sleeping toddler. Nothing appears amiss, but weeks later the glamour fades and the true horror is revealed: the child has been stolen by the faerie, and a wechselkind is left in its place. The faerie are callous and unchanging beings, so nothing sparks their fascination (and their envy) more than the malleable, bright spark of a young human child.": "Мать слышит звук в ночи и с тревогой проверяет своего спящего малыша. Кажется, что все в порядке, но спустя несколько недель очарование исчезает, и открывается истинный ужас: ребенка украли фейри, а вместо него остался Вехселкинд. Фейри - черствые и неизменные существа, поэтому ничто не вызывает у них такого восхищения (и зависти), как податливая, яркая искра маленького человеческого ребенка.",
	"A wechselkind is a construct crafted of wood, clay, and ceramic in the form of a small child, animated by faerie magic and concealed in a glamour that makes them appear identical to a stolen mortal babe. Once the glamour fades and the lie is revealed, the wechselkind is often cast out by its foster family, if not destroyed.": "Векселькинд - это созданная из дерева, глины и керамики конструкция в виде маленького ребенка, оживленная магией фейри и скрытая чарами, которые делают ее похожей на украденного смертного младенца. Когда чары исчезают и ложь раскрывается, Вехселкинд часто изгоняется своей приемной семьей, а то и уничтожается.",
	"Occasionally, though, a family takes pity on the poor creature and attempts to raise it as they would a child, only to find that while their mind develops normally, a wechselkind is forever bound in the unchanging form of a childlike doll.": "Иногда, однако, семья жалеет бедное существо и пытается вырастить его, как ребенка, но обнаруживает, что, хотя их разум развивается нормально, вехселкинд навсегда остается в неизменной форме детской куклы.",
	"Whether nurtured or shunned, the wechselkind eventually finds itself an outcast in the world and must fend for itself as best it can. With few physical needs, the wechselkind often wanders from place to place, watching the people it encounters with envious eyes, hoping for a place to finally fit in.": "Воспитанный или отвергнутый, вехселькинд в конце концов оказывается изгоем в мире и вынужден выживать сам, как может. Имея мало физических потребностей, вехселькинд часто скитается с места на место, завистливо наблюдая за встречными людьми в надежде найти место, где он наконец-то сможет вписаться в общество.",
	"The residual magic of its faerie glamour allows it to conceal itself in the guise of a human child, and a lone wechselkind often takes to begging by the side of the road or doing odd jobs around an isolated farmhouse, searching for some scraps of acceptance or a small trinket or two to take with it when it must inevitably move on.": "Остаточная магия фейри-гламура позволяет ему скрываться в облике человеческого ребенка, и одинокий Wechselkind часто попрошайничает на обочине дороги или выполняет непосильную работу в изолированном фермерском доме, ища какие-то крохи признания или маленькую безделушку или две, чтобы взять их с собой, когда неизбежно придется двигаться дальше.",
	"Recently, with the advent of the Weeping Pox, the wechselkind have started to emerge from hiding and be recognized as a separate race of creatures. With their immunity to disease, a number of wechselkind have offered their services as nurses and doctor's assistants in plague-stricken regions, gaining recognition and praise from those able to see beyond their tragic beginnings. These wechselkind are grateful for a sense of purpose and a place to belong, but remain wary. Once their usefulness is at an end, they know they may be cast out once more.": "Недавно, с появлением Плачущей оспы, вехселкинды начали выходить из укрытия и признаваться как отдельная раса существ. Обладая иммунитетом к болезням, некоторые вехселкинды предложили свои услуги в качестве медсестер и помощников врачей в регионах, охваченных чумой, получив признание и похвалу от тех, кто способен видеть дальше их трагического начала. Эти вехселкинды благодарны за ощущение цели и места, где можно быть своим, но остаются настороже. Как только их полезность заканчивается, они знают, что могут быть изгнаны снова.",
	"Deep beneath the waves lies the Llana'Shi Empire. An ancient race, the laneshi straddle the line between life and death, communing with spirits for guidance and unafraid to meet death on the battlefield. Pale humanoids with manes of kelp-like hair, they seek the underlying duality of everything they encounter. A laneshi is more likely than not to view matters in absolutes and react accordingly. Friend or foe. Day or night. Acceptance or rejection. All things must have their place, and to this end they have developed a rigid caste system.": "Глубоко под волнами лежит империя Ллана'Ши. Древняя раса, ланеши находятся на грани между жизнью и смертью, общаясь с духами за наставлениями и не боясь встретить смерть на поле боя. Бледные гуманоиды с гривами волос, похожих на ламинарию, они ищут скрытую двойственность во всем, что им встречается. Ланеши, скорее всего, будут рассматривать вещи в абсолюте и реагировать соответствующим образом. Друг или враг. День или ночь. Принятие или отвержение. Все вещи должны иметь свое место, и для этого они разработали жесткую кастовую систему.",
	"The mystic caste comprises all those laneshi who are born as twins, a very common occurrence. When this happens, the first-born of the pair is inducted into the mystic caste, while the other twin is consecrated as his or her sibling's spirit guide. Using a powerful necromantic ritual, the second twin is sacrificed and its soul bound within the body of the other. Each member of the mystic caste is therefore possessed of two souls: one living and one dead. This grants them vision into the spirit world and heightens their necromantic abilities. Mystics are in charge of all things that possess no life, and are therefore in charge of funeral rites, crafting, construction, recordkeeping, and food preparation. Heavier duties are usually performed with the aid of undead labor.": "В касту мистиков входят все те ланеши, которые рождаются близнецами, что является очень распространенным явлением. Когда это происходит, первенца из пары принимают в касту мистиков, а второй близнец посвящается в духовные проводники своего брата или сестры. С помощью мощного некромантического ритуала второй близнец приносится в жертву, а его душа связывается с телом второго. Таким образом, каждый представитель касты мистиков обладает двумя душами: живой и мертвой. Это дает им возможность видеть мир духов и усиливает их некромантические способности. Мистики занимаются всем, что не имеет жизни, и поэтому отвечают за похоронные обряды, ремесла, строительство, ведение записей и приготовление пищи. Более тяжелые обязанности обычно выполняются с помощью нежити.",
	"The second caste, the warrior caste, is in charge of all things relating to the living. This includes not only warfare, but also ruling, diplomacy, farming, the raising and educating of children, and so forth. The warrior caste is roughly double the size of the mystic caste and is structured as a meritocracy, with great deeds leading to greater status. The laneshi are constantly at war with their deep-dwelling neighbors, and use their ability to speak with the marine wildlife to find opportunities for heroism and advancement.": "Вторая каста, каста воинов, отвечает за все, что связано с живым. Сюда входят не только войны, но и управление, дипломатия, земледелие, воспитание и обучение детей и так далее. Каста воинов примерно вдвое больше касты мистиков и устроена по принципу меритократии, когда великие деяния ведут к повышению статуса. Ланеши постоянно воюют со своими соседями, живущими на глубине, и используют свою способность говорить с морской фауной, чтобы найти возможности для героизма и продвижения по службе.",
	"Despite this, the rulers of the Llana'Shi Empire have recently turned their eyes toward the surface for unknown reasons. Perhaps some new and greater threat is stirring in the dark depths of the sea, and the Laneshi seek aid from their air-breathing cousins. Or perhaps the rumors of mysterious visitors to the royal palace and blasphemous compacts with ancient evils are true, and the laneshi king is looking for new lands to conquer to appease the hunger of his unnamable master.": "Несмотря на это, правители империи Ллана'Ши по неизвестным причинам недавно обратили свои взоры к поверхности. Возможно, в темных глубинах моря зашевелилась какая-то новая, более серьезная угроза, и ланеши ищут помощи у своих воздуходышащих сородичей. А возможно, слухи о таинственных посетителях королевского дворца и богохульных договорах с древним злом верны, и король ланеши ищет новые земли для завоевания, чтобы утолить голод своего неназываемого повелителя.",
	"Smoke rose into the night as two brothers fled the burning village of Kolyat. They ran as fast as their feet could carry them, stopping after hiding themselves in the brush. Only then did they look back.": "Дым поднимался в ночь, когда два брата бежали из горящей деревни Колят. Они бежали так быстро, как только могли нести их ноги, и остановились, спрятавшись в кустарнике. Только тогда они оглянулись.",
	"The sparks from their home lit up the darkness, a mockery of shooting stars. Screams and inhuman growls drifted toward them, warning them that the danger hadn't passed.": "Искры от их дома освещали темноту, насмехаясь над падающими звездами. Крики и нечеловеческое рычание доносились до них, предупреждая, что опасность не миновала.",
	"Mischa touched his elder brother's shoulder. \"Laszlo? Are Papa and Mama...?\"": "Миша тронул старшего брата за плечо. \"Ласло? Папа и мама...?\"",
	"Laszlo hid his face in his hands. \"I-I'm sorry, Mischa,\" he sobbed. \"I'm sorry. I wanted to go b-back, but Papa ordered me to keep you safe.\"": "Ласло спрятал лицо в ладонях. \"Прости меня, Миша\", - всхлипывал он. \"Прости меня. Я хотел вернуться, но папа приказал мне беречь тебя\".",
	"Mischa had rarely seen his brother weep. Laszlo was the strong one, the one their parents relied on, who drove the bullies away. Yet now, he was broken. They both were.": "Миша редко видел, как его брат плачет. Ласло был сильным, на него полагались родители, он отгонял хулиганов. Но сейчас он был сломлен. Они оба были сломлены.",
	"Count Branimir. The name lit a dark flame in Mishca's mind. Their father had refused the Count's offer to buy their land for a tenth of its value. More, their father convinced the entire village not to sell. For their defiance, the Count's vampires extracted a terrible price.": "Граф Бранимир. Это имя зажгло темное пламя в сознании Мишки. Их отец отказался от предложения графа купить их землю за десятую часть ее стоимости. Более того, отец убедил всю деревню не продавать землю. За их неповиновение вампиры графа назначили страшную цену.",
	"Mischa held his brother tightly. \"Branimir will pay,\" he whispered, tracing a symbol over his heart. \"By Lady Vengeance's name, I swear: we will make him pay.\"": "Миша крепко обнял брата. \"Бранимир заплатит\", - прошептал он, проводя символом по своему сердцу. \"Клянусь именем Леди Местью, мы заставим его заплатить\".",
	"They gathered themselves and stumbled toward the road.": "Они собрались и, спотыкаясь, направились к дороге.",
	"Raevo lay 80 miles away.": "Раево находится в 80 милях от него.",
	"The populous races of Etharis all have stories about the ogresh, although few have seen them in person. Stories describe them as solitary wise men and women who serve as founts of information and advice for the nearby communities. Adventure tales abound where the protagonist receives counsel from an ogresh before setting off on their quest, and yet others describe royal advisors with a distinctive set of wide features. Regardless of the veracity of such tales, the ogresh still exist across the continent, viewed as something of an exotic oddity.": "У всех народов Этариса есть истории об огришах, хотя мало кто видел их лично. Истории описывают их как одиноких мудрецов и женщин, которые служат источником информации и советов для близлежащих общин. Существует множество приключенческих историй, в которых главный герой получает совет от огриша перед тем, как отправиться на поиски, а в других описываются королевские советники с характерными чертами лица. Независимо от правдивости таких историй, огреши все еще существуют на континенте и считаются чем-то экзотическим.",
	"In truth, the scarcity of the ogresh is a result of their particular biology. Young ogresh mature slowly, and during their extended youth, which may last decades, they are driven by a deep-seated sense of wanderlust. This feeling compels them to travel in search of a suitable area to settle, consisting of ample natural resources, a local population of sentient creatures, and a lack of other ogresh nearby. Once they decide upon an area, an ogresh enters the second stage of their life, which is marked by a drastically increased appetite and a mostly sedentary lifestyle. More than a single ogresh could easily deplete the surplus of a small village, so the reason for their wanderlust is a simple case of biological necessity.": "По правде говоря, скудость огров является результатом их особой биологии. Молодые огреши созревают медленно, и во время затянувшейся юности, которая может длиться десятилетиями, ими движет глубоко укоренившееся чувство жажды странствий. Это чувство заставляет их путешествовать в поисках подходящего места для поселения, где есть достаточные природные ресурсы, местная популяция разумных существ и нет поблизости других огров. Определившись с местом, огреш вступает во вторую стадию своей жизни, которая характеризуется резко возросшим аппетитом и преимущественно сидячим образом жизни. Более чем один огр легко может истощить запасы небольшой деревни, поэтому причина их жажды странствий - простая биологическая необходимость.",
	"Given their reliance on other species, it comes as no surprise that the ogresh are masters of social interaction. Each individual is born with an inherent ability to read body language and vocal cues helpful in discerning the attitude of others. Indeed, the vast stores of knowledge often attributed to the ogresh is a reflection of their uncanny ability to glean information about an individual through these subtle clues. Even a casual conversation could end up revealing far more than one would intend to these keen observers, and the ogresh are smart enough to capitalize on such information.": "Учитывая их зависимость от других видов, неудивительно, что огреши - мастера социального взаимодействия. Каждый человек рождается с врожденной способностью читать язык тела и голосовые сигналы, помогающие определить отношение других. Действительно, огромные запасы знаний, которые часто приписывают огришам, являются отражением их удивительной способности получать информацию о человеке с помощью этих тонких подсказок. Даже случайный разговор может открыть этим внимательным наблюдателям гораздо больше, чем они предполагали, и огриши достаточно умны, чтобы воспользоваться такой информацией.",
	"With the end of the God-War, the Arch Seraphs of each deity descended upon the world, each taking upon their own shoulders the burden of imposing order on a world cast into disarray. These Arch Seraphs were the most powerful lieutenants among the angelic hosts, strong enough to retain a semblance of their power following the tragedy. The lesser angels were not so lucky. Many found themselves wholly bereft of their powers, cast down to Etharis to live out their nowmortal lives amidst the lesser races.": "После окончания Войны Богов в мир спустились архи-серафимы каждого божества, каждый из которых взял на свои плечи бремя наведения порядка в мире, впавшем в беспорядок. Эти архи-серафимы были самыми могущественными лейтенантами среди ангельских сонмов, достаточно сильными, чтобы сохранить подобие своей власти после трагедии. Младшим ангелам повезло меньше. Многие из них оказались полностью лишены своей силы и были низвергнуты на Этарис, чтобы доживать свои бессмертные жизни среди низших рас.",
	"The downcast, as they have come to be called, are far fewer in number than when they first arrived, with a great number of them succumbing to despair and sickness after their fall from grace. Of those who remain, some still serve the Arch Seraphs in their twisted crusades, hoping to reclaim what they have lost. Others have turned their backs on their former comrades to seek their own goals, fully embracing mortal life. Lastly are those who feel embittered by their fall and have been gleefully accepted by the Arch Demons as agents to spread fear and destruction.": "Отверженных, как их стали называть, стало намного меньше, чем когда они только прибыли сюда, и многие из них поддались отчаянию и болезням после своего падения с небес. Из тех, кто остался, некоторые все еще служат Арх-Серафам в их извращенных крестовых походах, надеясь вернуть утраченное. Другие отвернулись от своих бывших товарищей в поисках собственных целей, полностью отдавшись смертной жизни. И наконец, есть те, кто чувствует себя озлобленным своим падением и с радостью принят демонами-архами в качестве агентов для распространения страха и разрушения.",
	"Physically, the downcast still possess the beauty of their angelic forms, although they no longer shine as brightly as before. The mark of the divine still remains as a visible glow within their eyes, and faint markings on their skin mimic Celestial runes.": "В физическом плане падшие все еще обладают красотой своих ангельских форм, хотя они уже не сияют так ярко, как раньше. Отпечаток божественного все еще остается в виде видимого свечения в их глазах, а слабые отметины на их коже имитируют небесные руны.",
	"There is also variation based on the deity that each served in the past. Those who follow Maligant are physically stronger, Galt's host are hardy and resilient, Ulmyr's are possessed of a keen intellect, and Aurelia's kin have softer features and soothing voices.": "Существуют также различия в зависимости от божества, которому каждый из них служил в прошлом. Те, кто следует за Малигантом, физически сильнее, носители Галта выносливы и жизнестойки, Ульмир обладает острым умом, а родственники Аурелии имеют более мягкие черты лица и успокаивающие голоса.",
	"Over time, the downcast have learned to tap into the small shreds of divine power that lie sleeping within their blood. That power still remembers the downcast's former purpose and can be harnessed in times of great need to aid those who once called upon the gods for their power. This ability is as dangerous as it is powerful, for there are many who would seek to take it by force. Fallen clergy who seek to drain the downcast in order to restore their own failing powers, vampires seeking to drink from a fountain of the tainted divine, even those who treat with powerful entities alien to this world, are all potential predators to a fallen angel. Indeed, there are some who have already discovered this secret and are willing to go to any lengths in order to obtain it.": "Со временем отверженные научились использовать те крохи божественной силы, которые дремлют в их крови. Эта сила все еще помнит о прежнем предназначении отверженных и может быть использована в тяжелые времена, чтобы помочь тем, кто когда-то призывал богов к своей силе. Эта способность столь же опасна, сколь и могущественна, ибо есть много тех, кто стремится завладеть ею силой. Падшие священнослужители, которые стремятся истощить силы падших, чтобы восстановить свои собственные силы, вампиры, желающие испить из фонтана запятнанного божественного, даже те, кто обращается с могущественными сущностями, чуждыми этому миру, - все они являются потенциальными хищниками для падшего ангела. Действительно, есть и такие, кто уже узнал этот секрет и готов пойти на все, чтобы заполучить его.",
	"History repeats itself. Even before the humans had their Eras of Expansion and Descent, other races had built empires on Etharis. The elves and the dwarves both had their time, and other, older races did as well. Where the dwarves of Stehlenwald live today was once the seat of an ancient empire that surpassed any that have come since. The name of this empire has been lost, and only fragmented remains of the oldest stories even hint at the grand heights that race once reached.": "История повторяется. Еще до того, как у людей начались эпохи экспансии и упадка, другие расы построили империи на Этарисе. Пришло время эльфов и гномов, а также других, более древних рас. Там, где сегодня живут гномы Стеленвальда, когда-то располагалась древняя империя, превосходившая все, что было до нее. Название этой империи было утеряно, и только фрагментарные остатки древнейших историй даже намекают на грандиозные высоты, которых когда-то достигла эта раса.",
	"What can be gleaned from the histories of the elves and dwarves is that at one point a horrible calamity befell the land, wiping clean any trace of this ancient empire. The disaster came suddenly and without warning, and it was believed that nothing survived. Something did.": "Из истории эльфов и гномов можно узнать, что в какой-то момент на землю обрушилось ужасное бедствие, уничтожившее все следы этой древней империи. Бедствие пришло внезапно и без предупреждения, и считалось, что ничто не уцелело. Но кое-что все-таки уцелело.",
	"When the humans rose to power and began threatening the elves and dwarves, the Stehlenwald dwarves were forced to dig deeper into their mountain strongholds in order to withstand the siege. Deep in the dark, even below the adamantine that proved to be their salvation, the dwarves found sealed chambers dating back to before the cataclysm. With the seal broken, an ancient spell was lifted and the chambers' inhabitants began to stir from their millennia-long slumber.": "Когда к власти пришли люди и начали угрожать эльфам и гномам, гномы Стеленвальда были вынуждены углубиться в свои горные твердыни, чтобы выдержать осаду. Глубоко в темноте, даже под адамантином, который оказался их спасением, гномы нашли запечатанные камеры, датируемые еще до катаклизма. Когда печать была снята, древнее заклинание было снято, и обитатели палат начали пробуждаться от своего тысячелетнего сна.",
	"In the days before the calamity wiped out their civilization, a group of these \"dreamers\" foresaw the danger and came up with a plan to survive it. Time passes differently in dreams, and the ancients sought to use that fact to free themselves from the flow of time. Suspended between reality and dreams, sealed deep underground, they could live in a state of perpetual slumber for as long as necessary and outlast the disaster that would wipe out the rest of their kind.": "За несколько дней до того, как бедствие уничтожило их цивилизацию, группа этих \"сновидцев\" предвидела опасность и придумала план, как ее пережить. Во сне время течет по-другому, и древние пытались использовать этот факт, чтобы освободиться от течения времени. Находясь между реальностью и сном, запечатанные глубоко под землей, они могли жить в состоянии вечной дремоты столько, сколько было необходимо, и пережить катастрофу, которая уничтожила бы весь их род.",
	"The plan worked, but living for so long within the dream-world had unforeseen consequences. Upon waking, the dreamers found that they could no longer differentiate between dreams and memories, with both fading quickly from their minds. The result was the emergence of a new race with no knowledge of their own history, only halfformed images and dream-like impressions of a place and time that may or may not have existed.": "План сработал, но долгое пребывание в мире снов привело к непредвиденным последствиям. Проснувшись, сновидцы обнаружили, что больше не могут отличить сон от воспоминания, и оба быстро исчезают из их сознания. В результате возникла новая раса, не знавшая своей истории, а лишь полустертые образы и похожие на сны впечатления о месте и времени, которые могли существовать, а могли и не существовать.",
	"Now the dreamers struggle to adapt in a world that seems like a waking nightmare. Whatever their history, they have proven to be quick-witted and strong, able to learn new tasks and execute them well. Their long slumber has left them strangely energized and able to work even beyond the legendary endurance of the dwarves. Even so, sleep is where the dreamers still feel most at home, and they have a habit of quickly dozing off whenever no immediate task presents itself.": "Теперь мечтатели пытаются адаптироваться в мире, который кажется им кошмаром наяву. Какова бы ни была их история, они оказались быстрыми и сильными, способными осваивать новые задачи и хорошо их выполнять. Долгий сон придал им странную энергию и способность работать даже сверх легендарной выносливости гномов. Тем не менее, сон - это то место, где сновидцы чувствуют себя как дома, и у них есть привычка быстро дремать, когда нет неотложной задачи.",
	"To cast one's mind out amongst the outer planes is the dream of many an arcane spellcaster. In recent memory, none have come closer to that dubious honor than the lost city of Ulmyr's Gate. Founded by a group of ambitious wizards who chafed under the limitations imposed upon them by government bureaucracy, Ulmyr's Gate boasted free study for all mages who sought sanctuary within its walls. The Great College quickly became a lodestone for mages of every stripe from across the empire, and for a brief moment there existed a golden age of magic.": "Погрузить свой разум во внешние миры - мечта многих заклинателей. В последнее время никто из них не приблизился к этой сомнительной чести ближе, чем затерянный город Ульмирские Врата. Основанный группой амбициозных волшебников, которые страдали от ограничений, налагаемых на них правительственной бюрократией, Ульмирские Врата могли похвастаться бесплатным обучением для всех магов, искавших убежища в его стенах. Великий колледж быстро стал местом, куда стекались маги всех мастей со всей империи, и на короткий миг наступил золотой век магии.",
	"That dream came crashing down one night when the founding mages of Ulmyr's Gate attempted a massive conjuration ritual intended to part the veil and create a permanent portal to the Ethereal Plane. It didn't work. Instead their magic caused a massive rift in the very fabric of reality, and in an instant the entire city tipped into the void between worlds. The entire city was presumed dead, the Arcanist Inquisition railed against the hubris of those tampering in things man was not meant to know, and life in the Empire moved on.": "Эта мечта рухнула в одну ночь, когда маги-основатели Врат Ульмира попытались провести массивный ритуал колдовства, призванный разделить завесу и создать постоянный портал в Тонкую Длань. Но ничего не вышло. Вместо этого их магия вызвала огромный разлом в самой ткани реальности, и в одно мгновение весь город опрокинулся в пустоту между мирами. Весь город был признан погибшим, арканистская инквизиция выступила против высокомерия тех, кто вмешивается в то, что человеку не дано знать, а жизнь в Империи продолжалась.",
	"Years later, stories surfaced of strange people being sighted in the region where Ulmyr's Gate once stood. These people seemed oddly blurred or indistinct, and some reports said they vanished right in front of witnesses' eyes. Gradually it became clear that these poor souls were the survivors of the Ethereal Rift, now trapped between worlds and trying to retain their tenuous grasp on the Material Plane.": "Спустя годы появились рассказы о том, что в районе, где когда-то стояли ворота Ульмира, видели странных людей. Эти люди казались странными, размытыми или нечеткими, а в некоторых сообщениях говорилось, что они исчезали прямо на глазах у очевидцев. Постепенно стало ясно, что эти несчастные души были выжившими после Эфирного Разлома, которые теперь оказались в ловушке между мирами и пытались удержаться на материальной плоскости.",
	"The world of Etharis, like most worlds, is divided into nations. These political entities give stability to the world, while at the same time posing threats—sometimes to one another, and sometimes to their own citizens.": "Мир Этариса, как и большинство миров, разделен на государства. Эти политические образования обеспечивают стабильность мира, но в то же время представляют угрозу - иногда друг для друга, а иногда для своих граждан.",
	"A campaign set primarily in one nation or another will differ in tone or content, while a campaign that sees characters traveling between nations taps into the different styles of play and themes.": "Кампания, действие которой происходит преимущественно в той или иной стране, будет отличаться по тону или содержанию, а кампания, в которой персонажи путешествуют между странами, использует различные стили игры и темы.",
	"Welcome, adventurers, to Etharis.": "Добро пожаловать, искатели приключений, в Итарис.",
	"I would rather you had arrived here at a happier time, when civilization was still at its height, when there were still gods who watched over this land's denizens. Those days are long past, and we all must somehow carry on.": "Я бы предпочел, чтобы вы прибыли сюда в более счастливое время, когда цивилизация была еще на пике своего развития, когда еще существовали боги, наблюдавшие за жителями этой земли. Те времена давно прошли, и мы все должны как-то жить дальше.",
	"Etharis has changed. It is a land haunted by restless dead and unspeakable monstrosities. Its people have grown colder, insular, superstitious, partial to violence and murder.": "Этарис изменился. Это земля, которую преследуют беспокойные мертвецы и неописуемые чудовища. Его жители стали более холодными, замкнутыми, суеверными, склонными к насилию и убийствам.",
	"I cannot say it is a good time for adventurers, so I share this guide with you to help you find your bearings faster in Etharis and increase your chance at survival. Know that some of the writers have paid great personal costs to acquire their knowledge. I hope you will put what you find here to good use.": "Я не могу сказать, что это хорошее время для искателей приключений, поэтому делюсь с вами этим руководством, чтобы помочь вам быстрее сориентироваться в Этарисе и повысить шансы на выживание. Знайте, что некоторые из авторов заплатили большие личные деньги, чтобы получить свои знания. Я надеюсь, что вы используете то, что найдете здесь, с пользой для себя.",
	"Perhaps you are destined for greatness. Or perhaps you will very quickly know the number of your days. Etharis will test your mettle. Regardless, I pray you will live an interesting and worthy life, that I may one day record your exploits in my journals.": "Возможно, вы обречены на величие. А может быть, вы очень быстро узнаете число своих дней. Итарис испытает тебя на прочность. Независимо от этого, я молюсь, чтобы ты прожил интересную и достойную жизнь, чтобы однажды я мог записать твои подвиги в своих дневниках.",
	"May you thrive here, adventurers. Till we meet in brighter times.": "Да преуспеете вы здесь, искатели приключений. Пока мы не встретимся в светлые времена.",
	"{@b LANGUAGES:} Imperial Norm, Valikan, Raulish, Dwarven, and all Imperial dialects": "{@b LANGUAGES:} Имперская норма, валиканский, раульский, дварфийский и все имперские диалекты",
	"{@b CURRENCY:} Bürach Crown": "{@b CURRENCY:} Бюрахская корона",
	"Occupying the central region of Etharis is its largest and most powerful nation. The Bürach Empire arose when four gods formed a pantheon that united the four kingdoms of Abendland, Nordenland, Rauland, and Unterland. When the assasination of Emperor Leopold I drove these gods mad, they killed each other in a cosmic war known as the Gods' End.": "В центральном регионе Этариса расположена самая большая и могущественная страна. Империя Бюрах возникла, когда четыре бога образовали пантеон, объединивший четыре королевства - Абендланд, Норденланд, Рауланд и Унтерланд. Когда убийство императора Леопольда I свело этих богов с ума, они убили друг друга в космической войне, известной как Конец Богов.",
	"Since then, a great unease has festered in the heart of the Bürach people. Ostoya continues to threaten its eastern borders, while restive Valikan Clans challenge their power from the north. Meanwhile, an entity known as the Great Beast stalks the countryside, killing indiscriminately and creating aberrations born from nightmares. The Hearthkeeper Church is using all its powers to destroy the Great Beast while simultaneously suppressing all talk about it.": "С тех пор в сердце народа Бюраха поселилось сильное беспокойство. Остойя продолжает угрожать его восточным границам, а беспокойные кланы Валикана оспаривают их власть с севера. Между тем, существо, известное как Великий Зверь, бродит по сельской местности, убивая без разбора и создавая аберрации, рожденные из кошмаров. Церковь Хранителей Очага использует все свои силы, чтобы уничтожить Великого Зверя, одновременно пресекая все разговоры о нем.",
	"Imagine four terrified halflings standing atop each other and masquerading as a tall king, and you'll get an idea of what the Bürach Empire is like.": "Представьте себе четырех испуганных халфлингов, стоящих друг на друге и маскирующихся под высокого короля, и вы получите представление о том, что представляет собой империя Бурах.",
	"Still, the Bürach Empire clings to a vestige of power. It still commands the largest army in Etharis, its spellcasters remain the envy of other nations, and its currency, the Bürach crown, is recognised everywhere in the continent except Ostoya.": "Тем не менее, империя Бурах цепляется за остатки власти. Она по-прежнему командует самой большой армией в Этарисе, ее заклинатели остаются предметом зависти других народов, а ее валюта, бюрахская корона, признается на всем континенте, кроме Остойи.",
	"The Bürach is divided into four distinct provinces, each separated by religious and political ties.": "Бюрах разделен на четыре отдельные провинции, каждая из которых разделена религиозными и политическими связями.",
	"{@b RULER:} Aratron I and the Holy Order of the Hearthkeepers": "{@b RULER:} Аратрон I и Священный Орден Хранителей Очага",
	"Nowhere else can one experience the height of Bürach culture—as well as the depth of its debauchery—than in Altenheim, the City of Joy, capital of Abendland and the Empire itself.": "Нигде больше нельзя ощутить высоту культуры Бюраха, а также глубину его разврата, как в Альтенхайме, городе радости, столице Абендланда и самой империи.",
	"The Gods' End left a terrible wound on the Bürach Empire, and perhaps this is most felt in Abendland. The people in the City of Joy have thrown themselves into enjoying every moment they have. Music fills the city morning and evening, and even at midnight, the city is aglow.": "Конец Богов оставил ужасную рану на империи Бюрах, и, возможно, больше всего это ощущается в Абендланде. Жители Города Радости с головой ушли в наслаждение каждым прожитым мгновением. Музыка наполняет город утром и вечером, и даже в полночь город сияет.",
	"While Abenland is the seat of Imperial rule, it is clear that the Holy Church of the Hearthkeepers is the power behind the throne. The Hearthkeepers maintain order by preaching fidelity to the tenets of the late goddess Aurelia: kindness, humility, and temperance. Newcomers may find this odd, considering the wild, drug-fueled parties that occur every night in the city. One finds that the citizens of Altenheim are able to worship fervently each day and still not lose sleep over breaking every law of the goddess at night.": "Хотя Абенланд является резиденцией императорской власти, очевидно, что за троном стоит Святая Церковь Хранителей Очага. Хранители очага поддерживают порядок, проповедуя верность догматам покойной богини Аурелии: доброте, смирению и воздержанности. Новичкам это может показаться странным, учитывая дикие вечеринки с наркотиками, которые происходят в городе каждую ночь. Однако жители Альтенхейма считают, что они могут ревностно поклоняться каждый день и при этом не терять сон из-за нарушения всех законов богини по ночам.",
	"There isn't a desire or whim that can't be sated in the City of Joy. With its trade routes and acres of farmland, Abendland is one of the richest provinces in Etharis. The Silverstream Markets offer goods from as far north as Grarjord to as far south as Sante Viegre. Those eager to sample the culture of the Bürach Empire can visit the Bard Colleges and the famous Starhold Theatre. For the more religiously inclined, they can learn much from the priests of the Grand Temple of Aurelia. Finally, those looking for a good time can hardly do better than the many-storied Caledan Inn, open at all hours and usually booked full.": "Нет такого желания или каприза, который нельзя было бы удовлетворить в Городе Радости. Благодаря своим торговым путям и акрам сельскохозяйственных угодий Абендленд - одна из самых богатых провинций Этариса. Рынки Серебряного потока предлагают товары от севера Грарджорда до юга Санте-Вигре. Желающие познакомиться с культурой империи Бурах могут посетить колледжи Барда и знаменитый театр Стархолда. Более религиозные люди могут узнать много нового от священников Великого храма Аурелии. И наконец, тем, кто хочет хорошо провести время, лучше многоэтажного трактира \"Каледан\", открытого в любое время суток и обычно заполненного до отказа.",
	"Newcomers to Abendland and the Empire would do well to familiarise themselves with the laws of the land. One recent law stands out: it is a crime to talk of the Great Beast. The Hearthkeepers deny any such being exists and forbid any discussion of it. Gossip of this threat is considered a grave insult to the Church, doubtlessly landing the speaker behind bars. Yet simultaneously, the Hearthkeepers made it a serious crime to withhold any information regarding the Beast. All encounters with the entity must be reported to the Hearthkeepers, and all its monstrous progeny must be destroyed. Failure to do so may arouse suspicion that you are in league with the unmentionable entity.": "Новоприбывшим в Абендланд и Империю не помешает ознакомиться с законами страны. Один из последних законов выделяется: говорить о Великом звере - преступление. Хранители Очага отрицают существование такого существа и запрещают любые разговоры о нем. Сплетни об этой угрозе считаются тяжким оскорблением Церкви и, несомненно, приведут говорящего за решетку. В то же время Хранители Очага считают серьезным преступлением сокрытие любой информации о Звере. Обо всех встречах с этим существом необходимо сообщать Хранителям Очага, а все его чудовищное потомство должно быть уничтожено. Если этого не сделать, могут возникнуть подозрения, что вы находитесь в союзе с этой неупомянутой сущностью.",
	"\"Are you sure about this, Mischa?\"": "\"Ты уверен в этом, Миша?\".",
	"Now sixteen years old, Mischa stood with his brother on the Castalore pier, near the boat that would bear Mischa away to an island across the sea. There, in the Ravencourt Sanctuary, he would train to be a mage.": "Сейчас Мише было шестнадцать лет, и он стоял вместе с братом на пристани Касталора, возле лодки, которая должна была увезти Мишу на остров за морем. Там, в святилище Рейвенкорт, он будет учиться на мага.",
	"\"Yes, I'm sure,\" Mischa said. \"Remember our vow?\"": "\"Да, я уверен\", - сказал Миша. \"Помнишь нашу клятву?\"",
	"Laszlo regarded him sadly. His elder brother had inherited their father's eyes; it was as if Papa was looking at him, urging him on his mission.": "Ласло смотрел на него с грустью. Его старший брат унаследовал глаза их отца; папа как будто смотрел на него, призывая к выполнению своей миссии.",
	"\"I remember,\" Laszlo finally said.": "\"Я помню\", - наконец сказал Ласло.",
	"\"What about you? Are you sure about joining the Order?\"": "\"А что насчет тебя? Ты уверен, что хочешь вступить в Орден?\".",
	"Laszlo nodded. \"They have the strength of arms and training I need if I'm to help our country.\" He paused. \"Their fort is just a few miles outside of Castalore. You could visit, if you like.\"": "Ласло кивнул. \"У них есть сила оружия и подготовка, которые мне нужны, если я хочу помочь нашей стране\". Он сделал паузу. \"Их форт находится всего в нескольких милях от Касталора. Вы можете посетить его, если хотите\".",
	"Smiling, Mischa shook his head. \"We both know I can't leave the Sanctuary for several years, brother. We won't see each other for a long time.\"": "Улыбаясь, Миша покачал головой. \"Мы оба знаем, что я не смогу покинуть Убежище в течение нескольких лет, брат. Мы долго не увидимся\".",
	"Laszlo's shoulders dropped, then he looked up again, smiling. \"That won't mean we won't be together again. You're my only family, Mischa. I'll find you, no matter what. \"": "Плечи Ласло опустились, затем он снова поднял голову и улыбнулся. \"Это не значит, что мы больше не будем вместе. Ты моя единственная семья, Миша. Я найду тебя, несмотря ни на что. \"",
	"Mischa moved to embrace him. \"I love you, brother. Till we meet again.\"": "Миша придвинулся, чтобы обнять его. \"Я люблю тебя, брат. Пока мы не встретимся снова\".",
	"{@b RULER:} Archduchess Maelfa, West Nordenland": "{@b RULER:} Эрцгерцогиня Маэльфа, Западная Норденландия",
	"Patriarch Alfric, East Nordenland": "Патриарх Альфрик, Восточная Норденландия",
	"Long been named as the focal point of magical studies in the Empire, Nordenland is politically split down its center. West Nordenland has declared itself loyal to the Bürach Empire, while East Nordenland has taken advantage of the Empire's distraction and declared itself an independent state. Two capitals cities exist: Erlefurt in the West, and Ulmirac in the East.": "Норденланд, давно названный центром магических исследований в Империи, политически расколот по центру. Западный Норденланд объявил себя верным Империи Бурах, в то время как Восточный Норденланд воспользовался тем, что Империя отвлеклась, и объявил себя независимым государством. Существуют две столицы: Эрлефурт на западе и Ульмирак на востоке.",
	"While an uneasy truce reigns between the two factions, the schism remains as deep as ever, with both sides maintaining troops at their borders. Travellers, and especially adventurers, have trouble crossing the border between East and West, as both sides are quick to suspect strangers of spying for the other side.": "Хотя между двумя фракциями царит непростое перемирие, раскол остается таким же глубоким, как и прежде, и обе стороны держат войска на своих границах. Путешественникам, и особенно искателям приключений, трудно пересечь границу между Востоком и Западом, поскольку обе стороны быстро подозревают чужаков в шпионаже в пользу другой стороны.",
	"Politics isn't the only thing the Norden are clannish about. They are also split in terms of magical education. Indeed, arcane education is the primary export of the province, with both sides relentlessly training their own brand of magic-users.": "Политика - не единственное, в чем Нордены придерживаются клановости. Они также разделены в плане магического образования. Действительно, арканное образование - основной экспорт провинции, причем обе стороны неустанно готовят своих собственных магов.",
	"West Nordenland specializes in arcane magic. The city of Erlefurt began as a mage college, training wizards for many years before growing into a city. A total of eight wizard schools have since arisen in Nordenland, and while graduating from one is considered a great honor, Erlefurt's Magister College is considered the foremost institution for arcane magic, rivalled only by the Ravencourt Sanctuary in Ostoya. Scrolls, spellbooks, and various magic items abound in the shops along Viternas Lane. Archduchess Maelfa and her magistrate focus on training more mages to cement her importance to the Imperial family and to hold the East in check.": "Западный Норденланд специализируется на арканной магии. Город Эрлефурт начинался как колледж магов, где в течение многих лет обучали волшебников, прежде чем вырос в город. С тех пор в Норденланде возникло в общей сложности восемь школ волшебников, и хотя окончание одной из них считается большой честью, Эрлефуртский колледж магов считается главным учебным заведением в области арканной магии, соперничающим только со святилищем Рейвенкорт в Остойе. Свитки, книги заклинаний и различные магические предметы в изобилии продаются в магазинах вдоль Витернского переулка. Эрцгерцогиня Маэлфа и ее магистрат сосредоточены на обучении большего числа магов, чтобы укрепить свою значимость для императорской семьи и сдержать Восток.",
	"Meanwhile, East Nordenland draws magic entirely from the natural world. The capital city of Ulmirac houses the Order of the Golden Bough, the most powerful druid sect in the Empire. Nearly everything worth learning about nature can be found in their Library of Trees. Potions, ingredients, and herbs of all kinds may be found in the Silverine Market.": "Между тем, Восточный Норденланд черпает магию исключительно из мира природы. В столице Ульмираке находится Орден Золотой Ветви, самая могущественная секта друидов в Империи. Почти все, что стоит узнать о природе, можно найти в их Библиотеке деревьев. Зелья, ингредиенты и травы всех видов можно найти на рынке Сильверин.",
	"Alfric, Patriarch of the Oaken Circle, maintains order while encouraging his citizens to live in harmony with the natural world. Thus, the Circle maintains protective magical boundaries on the forests of East Nordenland, but even these are failing due to the power of the Great Beast.": "Альфрик, патриарх Дубового Круга, поддерживает порядок, призывая своих граждан жить в гармонии с природой. Так, Круг поддерживает защитные магические границы лесов Восточного Норденланда, но даже они терпят крах из-за силы Великого Зверя.",
	"Indeed, the only thing keeping the Norden from all-out civil war is the ongoing threat of the Beast. The entity seems more active in Nordenland than in any other province, with large sections of forests having been turned into a twisted hellscape populated by corrupted monstrosities.": "Действительно, единственное, что удерживает Норден от тотальной гражданской войны, - это постоянная угроза Зверя. В Норденланде эта сущность действует активнее, чем в любой другой провинции: большие участки лесов превратились в извращенный ад, населенный развращенными чудовищами.",
	"Unlike Abendlanders, the Norden recognize the threat of the Beast and prioritize its destruction. To this end, they offer riches and magical secrets to any who can help recover the lost Imperial artifacts that have birthed this monstrosity.": "В отличие от абендландцев, норденцы признают угрозу Зверя и считают своим приоритетом его уничтожение. Для этого они предлагают богатства и магические секреты тому, кто поможет вернуть утраченные имперские артефакты, породившие это чудовище.",
	"Here is codified the crimes that are punishable within the boundaries of the Empire. As it is written, let it be so.": "Здесь описаны преступления, которые подлежат наказанию в пределах Империи. Как написано, так пусть и будет.",
	"Murder": "Убийство",
	"Arson": "Поджог",
	"Aggravated Assault": "Нападение при отягчающих обстоятельствах",
	"Sexual Assault": "Сексуальное нападение",
	"Robbery and Theft": "Грабежи и кражи",
	"Kidnapping": "Похищение",
	"Assault": "Штурм",
	"Tresspassing": "Tresspassing",
	"Pickpocketing": "Карманные кражи",
	"Smuggling": "Контрабанда",
	"Disorderly Conduct": "Нарушение общественного порядка",
	"Littering": "Замусоривание",
	"Damage to Property": "Ущерб имуществу",
	"Resisting Arrest": "Сопротивление аресту",
	"Blasphemy against the Four Divines": "Богохульство против четырех богов",
	"Practicing necromancy": "Практикует некромантию",
	"Allying with the Beast or its progeny": "Вступление в союз со Зверем или его потомками",
	"Theft of holy property": "Кража святого имущества",
	"Assault or grave threats against members of the Hearthkeeper Church": "Нападение или серьезные угрозы в адрес членов Церкви Хранителей Очага",
	"Vandalism of temples and shrines": "Вандализм в отношении храмов и святынь",
	"Sabotage, Espionage, and theft of state secrets": "Саботаж, шпионаж и кража государственных секретов",
	"Bearing false charges against an official": "Выдвижение ложных обвинений против должностного лица",
	"Impersonating government officials": "Выдача себя за государственных служащих",
	"Forgery of official documents": "Подделка официальных документов",
	"{@b RULER:} Archduke Ulrich Eisenherz": "{@b RULER:} Эрцгерцог Ульрих Айзенхерц",
	"As visitors enter Rauland, they notice lumber yards stretching across denuded hills and plains. Eventually, they spy a dark cloud hovering over the mountains of Hermansdatt, only to realize it is a dense plume of smoke from the city on the slopes. This is Stehlenwald, crown jewel of Rauland.": "Въезжая в Рауланд, туристы замечают лесопилки, раскинувшиеся на опустевших холмах и равнинах. В конце концов, они замечают темное облако, нависшее над горами Германсдатта, и только потом понимают, что это густой дым от города, расположенного на склонах. Это Стеленвальд, жемчужина Рауланда.",
	"Rauland is the seat of the Empire's arms and crafts industry. People from all over the continent come to Stehlenwald in hopes of learning from its schools of architecture, woodwork, stonecraft, and most of all, smithing. The fortunate few who show talent (and the majority with good social connections) may apprentice under a maestro, eventually founding their own shop in Rauland or elsewhere. Such a craftsperson would find themselves in great demand all over the continent.": "Рауланд - центр оружейной и ремесленной промышленности Империи. Люди со всего континента приезжают в Стеленвальд в надежде научиться в его школах архитектуре, обработке дерева, камнеобработке, а главное - кузнечному делу. Счастливчики, проявившие талант (а большинство имеет хорошие связи в обществе), могут учиться у маэстро, а со временем основать собственную мастерскую в Рауланде или в другом месте. Такой ремесленник будет пользоваться большим спросом на всем континенте.",
	"The loss of the god Galt has brought down the quality of Raulish goods but has not completely tarnished their reputation. Rauland still leads Etharis in terms of craft skill and raw materials. At the Stehlenwald Grand Market, buyers have a choice of fine steel weapons, armor, jewelry, and sundry items—all well crafted and equally expensive.": "Потеря бога Галта снизила качество рауландских товаров, но не полностью запятнала их репутацию. Рауланд по-прежнему лидирует в Итарисе по мастерству ремесленников и сырью. На Большом рынке Стеленвальда покупатели могут выбрать оружие из тонкой стали, доспехи, украшения и разные предметы - все они хорошо сделаны и одинаково дороги.",
	"Despite its perennial bustle, a pall hangs over Stehlenwald. Its once majestic buildings are covered in soot, and its weary-eyed citizens stare blankly from their windows at newcomers. Workers trudge joylessly from their shops to their home. And at nightfall, the bells toll to warn others not to loiter after dark. Despite these warnings, guards often find yet another body in the gutter with its face and skin flayed off—the leavings of the Beast and its monstrous spawn.": "Несмотря на постоянную суету, над Штеленвальдом нависает мрачная пелена. Его некогда величественные здания покрыты копотью, а изможденные горожане устало смотрят из окон на приезжих. Рабочие безрадостно бредут из своих мастерских домой. А в сумерках звонят колокола, предупреждая, чтобы никто не шатался по городу после наступления темноты. Несмотря на эти предупреждения, стражники часто находят в сточной канаве очередное тело с содранным лицом и кожей - останки Зверя и его чудовищного отродья.",
	"{@b RULER:} Lord General Vassily Roemer": "{@b RULER:} Генерал-лейтенант Василий Ремер",
	"East of the Empire, Unterland guards the border of the Grey Spine Mountains. Under the guidance of the god Maligant, the Unters rose to become the premier warriors of the Bürach Empire.": "К востоку от Империи Унтерланд охраняет границу гор Серый Хребет. Под руководством бога Малиганта унтеры стали главными воинами империи Бюрах.",
	"Unterland is a haven for warriors. In their capital of Olstenberg, the Unters train a host of new fighters, paladins, and rangers. Students of war find a treasure trove of reading material in the Ironblood Archives, while those seeking to prove their skill and win fame may participate in wargames held at the Imperial Arena.": "Унтерланд - пристанище воинов. В своей столице Ольстенберге унтеры готовят множество новых бойцов, паладинов и рейнджеров. Ученики войны находят сокровищницу материалов для чтения в Архивах Железной Крови, а те, кто стремится доказать свое мастерство и завоевать славу, могут принять участие в военных играх, проводимых на Имперской арене.",
	"Finally, those from outside Unterland who aim to be warriors of great renown spend every available coin to join the famous Academy of Swords. Attendance in the Academy is free and mandatory for capable Unter citizens; each person takes two years of rigorous military training, an achievement they wear with honor.": "И, наконец, те жители Унтерланда, которые стремятся стать известными воинами, тратят все имеющиеся монеты, чтобы поступить в знаменитую Академию мечей. Посещение Академии бесплатно и обязательно для способных граждан Унтера; каждый проходит два года суровой военной подготовки, и это достижение они носят с честью.",
	"{@b LANGUAGES:} Ostoyan, Imperial Norm": "{@b LANGUAGES:} Остоян, имперская норма",
	"{@b CURRENCY:} Leura (roughly 1 Bürach Crown)": "{@b CURRENCY:} Леура (примерно 1 Бюрахская корона)",
	"East of Grey Spine Mountains, surrounded by forests of pine and cold, pale mists, Ostoya stands in challenge against the Bürach Empire. It's a testament to the magnitude of the Ostoyan threat that despite the Empire's extensive military, they are reluctant to wage a full-scale invasion against their neighbor.": "К востоку от гор Серый Хребет, в окружении сосновых лесов и холодных, бледных туманов, Остойя противостоит империи Бурах. О масштабах остойской угрозы свидетельствует тот факт, что, несмотря на обширные вооруженные силы Империи, они не решаются на полномасштабное вторжение против своего соседа.",
	"Ostoya is a haunted nation, steeped in necromancy and secret, unholy pacts. Beneath the surface of the land lies a vast sunken metropolis, the City Below, through which untold hordes of undead roam and often reach the surface. This undead plague has created the Crimson Court, the vampire aristocracy that now rules the southern province of Soma, and have thus far held all challengers to their power at bay.": "Остойя - это страна призраков, погрязшая в некромантии и тайных, нечестивых договорах. Под поверхностью земли лежит огромный затонувший мегаполис, Город под землей, по которому бродят несметные полчища нежити и часто выходят на поверхность. Эта чума нежити породила Багровый двор, вампирскую аристократию, которая теперь правит южной провинцией Сома, и до сих пор сдерживала всех претендентов на их власть.",
	"The northern border of Ostoya is similarly formidable. Raevo is a secessionist province that has defied the Crimson Court with the help of powerful allies: the mages of the Ravencourt Sanctuary and the undead hunters of the Order of Dawn.": "Северная граница Остойи не менее грозна. Раэво - сепаратистская провинция, которая бросила вызов Багровому двору с помощью могущественных союзников: магов из святилища Рейвенкорт и охотников за нежитью из Ордена Рассвета.",
	"Despite their efforts, the wilds of Ostoya still teem with undead that boil up from the City Below. Its necrotic power has covered the skies with black clouds that block sunlight. And after sunset, Ostoya is even more dangerous.": "Несмотря на их усилия, дикие земли Остойи все еще кишат нежитью, которая вырывается из Города под землей. Его некротическая сила покрыла небо черными тучами, которые блокируют солнечный свет. А после захода солнца Остойя становится еще опаснее.",
	"{@b RULER:} Grand Duke Drago Koshevek and the Crimson Court": "{@b RULER:} Великий князь Драго Кошевек и Багряный двор",
	"The southernmost province is entirely under the thumb of the Crimson Court, a cabal of vampires that have ruled the land for centuries. From their capital of Nov Ostoya, the Court projects their power across its borders, backed with undead soldiers and necromancy.": "Самая южная провинция полностью находится под властью Багрового двора - вампирского клана, который правит этой землей уже много веков. Из своей столицы Нов Остойя Двор проецирует свою власть на все границы, опираясь на неживых солдат и некромантию.",
	"Nov Ostoya sits at the southeastern end of the province. A natural harbor, it was once a popular port for trade ships. However, an Empire blockade currently prevents most trade to and from the city, so Nov Ostoya must do with what raw materials the outlying towns can extract from their mountains and forests.": "Новый Остой расположен в юго-восточной части провинции. Будучи естественной гаванью, он когда-то был популярным портом для торговых судов. Однако в настоящее время блокада Империи препятствует торговле с городом, поэтому Нов Остойя вынуждена обходиться тем сырьем, которое удается добыть в горах и лесах соседних городов.",
	"Nov Ostoya is a walled city, known for its tall spires, stained glass windows, pointed arches, and stone gargoyles. The tallest structure, Blackharbour, is the fortress stronghold of Grand Duke Drago Koshevek. The Karstein Market serves a central hub for goods and services, but one will be hard-pressed to find weapons and armor of quality—most of these have been co-opted by the nobles for their own armies. Other places of note are the docks, where a local unit of the Ebon Syndicate operates, and a small temple devoted to Solyma, goddess of righteous vengeance.": "Новый Остой - это обнесенный стеной город, известный своими высокими шпилями, витражами, остроконечными арками и каменными горгульями. Самое высокое строение, Черная гавань, является крепостью великого герцога Драго Кошевека. Рынок Карстейна служит центральным пунктом продажи товаров и услуг, но здесь трудно найти качественное оружие и доспехи - большинство из них были приобретены дворянами для собственных армий. Среди других примечательных мест - доки, где действует местное подразделение Эбонского синдиката, и небольшой храм, посвященный Солиме, богине праведного возмездия.",
	"Newcomers are warned to avoid the now-desecrated Vosantra Cathedral. Apart from being haunted, the Cathedral houses the Grand Duke's greatest weapon, a monstrous bat known as the Chiropteran Behemoth. The Behemoth's presence has long deterred the Bürach navy from attempting an assault by sea on Nov Ostoya.": "Новичков предупреждают, чтобы они избегали ныне оскверненного собора Восантра. Помимо того, что в соборе обитают привидения, в нем хранится величайшее оружие великого герцога - чудовищная летучая мышь, известная как хироптеранский бегемот. Его присутствие долгое время удерживало флот Бюраха от попыток морского нападения на Нов Остойю.",
	"Soma's wealth is concentrated in the capital; each day, the goods from farms, workshops, forges, and fishing boats wind up here, as do taxes from all provincial towns. An underground economy does exist—the Ebon Syndicate does brisk business here when it comes to smuggling and human trafficking, but even they are obligated to pay a cut to the nobility.": "Богатство Сомы сосредоточено в столице; каждый день сюда стекаются товары с ферм, мастерских, кузниц и рыбацких лодок, а также налоги со всех провинциальных городов. Существует и подпольная экономика - Эбонский синдикат промышляет здесь контрабандой и торговлей людьми, но даже они обязаны платить дворянам долю.",
	"The Court's vampiric nature is universally known by the citizenry but never spoken of, especially not to outsiders. In fact, despite the prodigious cloud cover blanketing Ostoya, which allows vampires to walk about for short periods during the day, neither the Grand Duke nor his Crimson Court is often seen in public. Instead, the aristocrats prefer to hold lavish masked balls every few months.": "Вампирическая природа двора известна всем жителям, но о ней никогда не говорят, особенно посторонним. На самом деле, несмотря на огромную облачность, покрывающую Остойю, которая позволяет вампирам гулять в течение короткого времени в течение дня, ни Великий Князь, ни его Багровый Двор не часто появляются на публике. Вместо этого аристократы предпочитают раз в несколько месяцев устраивать пышные балы в масках.",
	"Any adventurer of high renown certainly receives an engraved invitation to one of these gatherings. The festivities are a form of test, a way for the nobility to see what use they can extract from these heroes. Doubtless, the adventurers will be asked to undertake a task in exchange for the aristocrat's favor. Depending on the noble, these tasks may carry a suitable reward, but the attention rarely ends well for adventurers in the long run.": "Любой известный искатель приключений непременно получает выгравированное приглашение на одно из таких собраний. Праздник - это своего рода испытание, способ для знати увидеть, какую пользу они могут извлечь из этих героев. Несомненно, искателей приключений попросят выполнить какое-нибудь задание в обмен на благосклонность аристократа. В зависимости от знати, эти задания могут нести соответствующую награду, но внимание редко заканчивается хорошо для искателей приключений в долгосрочной перспективе.",
	"The further one goes from the capital, the more the wilds take over. The lush forest runs rampant along the hills and even up the mountainsides of the Grey Spine. One finds fortified towns with farms, lumber yards, and mines—all mired in grinding poverty.": "Чем дальше от столицы, тем больше дикой природы. Пышные леса буйствуют на холмах и даже на склонах гор Серого хребта. Попадаются укрепленные города с фермами, лесопильными заводами и шахтами - и все они погрязли в нищете.",
	"The Ostoyans are not ones to question their lot in life. They remain loyal to the nobility who protect them and their families and who keep them safe from the dangers the Soman nights bring. And if anyone thinks of the aristocracy as oppressive, they do well to keep that opinion to themselves.": "Остойцы - не из тех, кто задается вопросом о своей участи в жизни. Они остаются верны дворянам, которые защищают их и их семьи и оберегают их от опасностей, которые несут с собой ночи Сомана. А если кто-то считает аристократию деспотичной, то пусть оставит это мнение при себе.",
	"{@b RULER:} Mine Taliesin, the Lady of Masks": "{@b RULER:} Шахта Талиесин, Владычица масок",
	"The northern province of Ostoya is steeped in magic. Their wizards rival the abilities of the members of the Erlefurt Imperial Colleges and the elves of the Charneault Kingdom. In the fortress city of Castalore, the mageocracy of Raevo stands in opposition to Soma's Crimson Court.": "Северная провинция Остойя пропитана магией. Их волшебники соперничают в способностях с членами Имперских коллегий Эрлефурта и эльфами королевства Шарно. В городе-крепости Касталоре магократия Раэво противостоит Багровому двору Сомы.",
	"Castalore is known for its magical crafts, among the finest in Etharis. The Raevan wizards have perfected the art of golems, such that they have pioneered ways to manufacture constructs made of diamonds, orichalcum, and other exotic materials. The Shaper Guild employs the foremost crafters of magical items in Raevo, constructing staves, potions, and spellbooks by the thousands each year.": "Касталор известен своими магическими ремеслами, одними из лучших в Этарисе. Раэванские волшебники довели до совершенства искусство создания големов - они разработали способы изготовления конструкций из алмазов, орихалка и других экзотических материалов. В гильдии закройщиков работают самые лучшие мастера магических предметов в Раэво, создающие посохи, зелья и книги заклинаний тысячами каждый год.",
	"All magic in Raevo was learned from one source—the fabled wizard academy of the Ravencourt Sanctuary, located on an island southeast of Castalore. Travelling there on your own is impossible—not only does an enchanted mist hide the island, but the ocean surrounding it is also roiling with sea monsters eager to swallow intruders. The only way to get across is by invitation.": "Вся магия в Раэво была изучена из одного источника - легендарной академии волшебников в святилище Рейвенкорт, расположенной на острове к юго-востоку от Касталора. Путешествовать туда в одиночку невозможно - мало того, что остров скрывает заколдованный туман, так еще и океан вокруг него кишит морскими чудовищами, готовыми проглотить незваных гостей. Единственный способ попасть туда - приглашение.",
	"A boat arrives at the Castalore dock once every seven years, bearing the names of those deemed worthy to cross over. Of every ten candidates who go, only nine ever return. The last one, it seems, remains on the isle, and the Ravencourt wizards never reveal why this is done or the fate of those left behind.": "Раз в семь лет в касталорский док прибывает корабль с именами тех, кого сочтут достойными пересечь границу. Из каждых десяти кандидатов, отправляющихся в путь, только девять возвращаются обратно. Последний, похоже, остается на острове, и волшебники Рейвенкорта никогда не рассказывают, почему так происходит и какова судьба тех, кто остался позади.",
	"Raevo holds plenty of opportunities for enterprising adventurers. First Minister Mina Taliesin continually seeks out talented operatives to spy on and sabotage the Soman Aristocracy, offering rewards to those who serve her. Meanwhile, General Artemios Dulka, Ostoyan dissident and leader of the Order of Dawn, seeks to destroy the undead plague and the vampire aristocracy through whatever means necessary. He seeks out those of like mind and strong in arm. Doubtless, adventurers who can stomach his rhetoric find ample opportunities in his employment.": "Раэво предлагает множество возможностей для предприимчивых искателей приключений. Первый министр Мина Талиесин постоянно ищет талантливых оперативников для шпионажа и саботажа против соманской аристократии, предлагая вознаграждение тем, кто ей служит. Тем временем генерал Артемиос Дулка, диссидент Остояна и лидер Ордена Рассвета, стремится уничтожить чуму нежити и вампирскую аристократию любыми средствами. Он ищет единомышленников и сильных духом людей. Несомненно, искатели приключений, способные вынести его риторику, найдут у него широкие возможности для работы.",
	"{@b LANGUAGES:} Imperial Norm, Valikan and its dialects": "{@b LANGUAGES:} Имперская норма, валикан и его диалекты",
	"Grarjord, the northernmost province of Etharis, is a land of pines, tundras, glaciers, and the forbidding cold. To survive the warring Valikans must fight not just each other but the unforgiving environment, rampaging elementals, and the ongoing threat of coldfire.": "Грарджорд, самая северная провинция Этариса, - это земля сосен, тундры, ледников и запредельного холода. Чтобы выжить, враждующие валиканы должны бороться не только друг с другом, но и с неумолимой природой, разбушевавшимися элементалями и постоянной угрозой холодного огня.",
	"Since the Schism, the six Valikan Clans have been divided into two nations: Thrull and Kandar. Both of these factions are in a deadlock for control of Grarjord.": "После Раскола шесть кланов Валиканов разделились на два государства: Трурль и Кандар. Обе эти фракции находятся в тупике в борьбе за контроль над Грарджордом.",
	"{@b RULER:} The Prismatic Circle; Chief Nolgr Magnusson": "{@b RULER:} Призматический круг; вождь Нольгр Магнуссон",
	"To this day, the people of Grarjord fear Gormadraug, the legendary Prismatic Wyrm that sleeps in the northern oceans and whose waking could bring about the end of the world. An order of druids known as the Prismatic Circle dedicate themselves to stopping this from happening. Through sacrifices of blood and war, they believe they can prevent the awakening of Gormadraug, and thus keep the world safe. Three Valikan tribes—Rune, Syr, and Volgr—supported this belief, forming the theocratic province of Thrull.": "По сей день жители Грарйорда боятся Гормадрауга, легендарного Призматического Вирма, который спит в северных океанах и пробуждение которого может привести к концу света. Орден друидов, известный как Призматический круг, посвящает себя тому, чтобы не допустить этого. Принося кровавые и военные жертвы, они верят, что смогут предотвратить пробуждение Гормадрауга и тем самым сохранить мир. Три валиканских племени - Рун, Сыр и Волгр - поддержали эту веру, образовав теократическую провинцию Трурль.",
	"Thrull covers most of western Grarjord, which is mostly tundra, mountains, and islands. With little farmland, its inhabitants have turned to raiding and pillaging to sustain themselves.": "Трулл занимает большую часть западного Грарджорда, который в основном представляет собой тундру, горы и острова. Поскольку сельскохозяйственных угодий почти нет, его жители, чтобы прокормить себя, занимаются набегами и грабежами.",
	"These raids originate primarily from the Thrull capital of Tyburn, a coastal town for longships that prowl the coastline. Tyburn is largely composed of wooden longhouses and huts, some with thatched roofs. Where wood is scarce, many families have to make do with turf and sod roofs, and animals often climb atop homes to feed on stray grass.": "Эти набеги происходят в основном из столицы Труллей - Тайберна, прибрежного города для баркасов, которые бороздят побережье. Тайберн в основном состоит из деревянных домиков и хижин, некоторые с соломенными крышами. Там, где дерева мало, многим семьям приходится обходиться дерном и дерновыми крышами, а животные часто забираются на крыши домов, чтобы полакомиться бродячей травой.",
	"Tyburn's economy runs on captured laborers. Prisoners are brought via longships to the city, where most are sold to work in fields or in rich households. The more able-bodied are put to work in mines or operating the bellows of a forge.": "Экономика Тайберна держится на пленных рабочих. Заключенных привозят на кораблях в город, где большинство из них продают для работы на полях или в богатых домах. Более трудоспособных отправляют работать в шахты или за мехи кузницы.",
	"The most unfortunate are handed over to the druids, where they are ritually sacrificed to the Wyrm, their bodies skinned and hung on the branches of sacred trees. The blood that seeps into the soil is said to warm the earth, deepening Gormadraug's slumber.": "Самых несчастных отдают друидам, где их приносят в ритуальную жертву Вирму, сдирают с них кожу и подвешивают на ветвях священных деревьев. Считается, что кровь, которая просачивается в почву, согревает землю, углубляя дремоту Гормадрауга.",
	"Tyburn itself is controlled by the largest tribe: Clan Volgr. A tribe of devoted warriors, the Volgr are the muscle of the Prismatic Circle and responsible for raiding. The other clans maintain a presence in the city as well. Clan Syr is most adept at forging and supplying weapons to the Thrull army, while the powerful magics of Clan Rune keep their enemies at bay.": "Сам Тайберн контролируется крупнейшим племенем: Клан Волгр. Племя преданных воинов, Волгры - это мускулы Призматического круга и ответственны за набеги. Другие кланы также присутствуют в городе. Клан Сир наиболее искусен в ковке и поставке оружия для армии Трурля, а мощная магия клана Рун держит их врагов на расстоянии.",
	"Being isolationists, Thrullfolk see all foreigners as meddlers with imperialistic aims. Any who show up on their lands without clearance from their clan leaders are met with violence and likely enslaved.": "Будучи изоляционистами, Thrullfolk рассматривают всех иностранцев как посредников с империалистическими целями. Любой, кто появляется на их землях без разрешения вождей клана, подвергается насилию и, скорее всего, попадает в рабство.",
	"Currently, Chief Nolgr Magnusson of the Volgr leads the three clans. His goal is to project Thrull power across all of Grarjord, hence their docks are full of new longships and his clans continue to train more raiders.": "В настоящее время вождь Волгров Нольгр Магнуссон возглавляет три клана. Его цель - распространить власть Трулля на весь Грарджорд, поэтому в его доках полно новых кораблей, а кланы продолжают готовить новых налетчиков.",
	"Thrull is also known for their expertise in elemental magic. Here, Clan Syr are without peer. Their mages are adept at fashioning runestones containing powerful and destructive spells.": "Трурль также известен своими знаниями в элементальной магии. Здесь клану Сир нет равных. Их маги умеют создавать рунные камни, содержащие мощные и разрушительные заклинания.",
	"The rest of Grarjord have learned to fear the Thrull raids. First come torrents of lightning and fire, destroying homes and creating havoc among the town's defences. Then follows a deafening war cry as the Volgr berserkers rush into battle, wielding Syr-made magical axes and shields. Such an assault has made even the most stalwart defenders falter.": "Остальные жители Грарджорда научились бояться набегов Труллей. Сначала приходят потоки молний и огня, разрушая дома и внося хаос в городскую оборону. Затем раздается оглушительный боевой клич, и берсеркеры Волгра бросаются в бой, опираясь на магические топоры и щиты сирского производства. Такое нападение заставило дрогнуть даже самых стойких защитников.",
	"At the core of all Valikan legend is the great Prismatic Wyrm, Gormadraug. A powerful elemental god, it was slain by the hero Kentigern and his six companions, which led to the rise of the Six Clans. Yet the fall of this primordial entity created a strange phenomenon that has plagued the Clans for centuries: coldfire.": "В основе всех валиканских легенд лежит великий призматический вирм Гормадрауг. Могущественный бог стихий, он был убит героем Кентигерном и его шестью спутниками, что привело к возникновению Шести Кланов. Однако падение этого первозданного существа породило странный феномен, который мучает кланы уже много веков: холодный огонь.",
	"Every Valikan fears coldfire. Even places as far south as the Castinella Provinces have heard of it. And while the Bürach Empire downplays the risk of coldfire ever reaching their lands, their outposts keep a wary eye on their northern border, watching for hints of blue flame among the forests.": "Каждый валиканец боится холодного огня. О нем слышали даже в таких далеких южных провинциях, как Кастинелла. И хотя империя Бурах преуменьшает риск того, что холодный огонь когда-нибудь достигнет их земель, их форпосты бдительно следят за северной границей, наблюдая за намеками на голубое пламя среди лесов.",
	"Coldfire originates from the far northern region of Volgen. It burns bright blue while giving off no heat. It can \"burn\" on ice and snow. While it is slow to spread on ice and water, once it touches organic material, it rapidly and voraciously consumes plant and animal matter, turning them into ice. Coldfire then grows and spreads rapidly in a blue conflagration. It has been observed consuming flesh, leather, grass, wood, moss, and bones. There was once a forest north of Solheim; now it is just a garden of tree-shaped ice. Even mortal creatures immune to cold cannot escape the curse of coldfire. Their flesh merely slows down the coldfire, but they eventually also turn to ice.": "Холодный огонь происходит из далекого северного региона Волгена. Он горит ярко-синим цветом, не выделяя тепла. Он может \"гореть\" на льду и снегу. Хотя он медленно распространяется по льду и воде, но как только он касается органических материалов, он быстро и прожорливо поглощает растительную и животную материю, превращая их в лед. Затем холодный огонь быстро разрастается и распространяется в виде синего пламени. Наблюдали, как он поглощает плоть, кожу, траву, дерево, мох и кости. Когда-то к северу от Солхейма был лес; теперь это просто сад из древовидного льда. Даже смертные существа, невосприимчивые к холоду, не могут избежать проклятия холодного огня. Их плоть лишь замедляет холодный огонь, но в конце концов и они превращаются в лед.",
	"Once it starts burning, coldfire is very difficult to stop. Intense heat is the only known countermeasure against it, such that the scouts of Fort Kentigern have employed burning oil and even fire spells in attempts to stop its spread.": "Холодный огонь очень трудно остановить, как только он начинает гореть. Сильный жар - единственное известное средство против него, поэтому разведчики форта Кентигерн использовали горящее масло и даже огненные заклинания, пытаясь остановить его распространение.",
	"Standing against the coldfire threat are the monks of the Order of St. Kentigern. Named after the First Hero who defeated the Great Wyrm, the Order's main function is to guard against the spread of coldfire. Their main strategy is to confine it at its source—Volgen, the island said to contain Gormadraug's heart. To that end, they keep an eternal watch on the northern lands, employing sled dogs, scouts, and ice drakes to find and fight any instance of coldfire on land and sea.": "Против угрозы холодного огня стоят монахи ордена Святого Кентигерна. Названный в честь первого героя, победившего Великого Вирма, орден призван защищать от распространения холодного огня. Их главная стратегия заключается в том, чтобы задержать его у источника - Волгена, острова, где, по преданию, хранится сердце Гормадрауга. С этой целью они ведут вечный дозор северных земель, используя ездовых собак, разведчиков и ледяных дрейков для поиска и борьбы с любыми проявлениями холодного огня на суше и на море.",
	"The Order has lost many members over the years, and it seeks more to replenish their ranks. Knowing the danger involved, precious few have heeded their call.": "За прошедшие годы Орден потерял многих членов, и он ищет новых, чтобы пополнить свои ряды. Зная о грозящей опасности, лишь немногие прислушались к их призыву.",
	"{@b RULER:} Queen Andrea Helsing": "{@b RULER:} Королева Андреа Хельсинг",
	"With the threat posed by Thrull, the remaining clans of Mithra, Limri, and Morgong banded together to defend themselves against wicked incursions. The nation of Kandar opposes the barbaric tenets of the Prismatic Circle and embraces a progressive approach to other nations. Unfortunately, Kandar does not possess the same fervent unity of Thrull; the leaders tend to bicker over everything, including how to best handle the matter of survival.": "Из-за угрозы, исходящей от Трурля, оставшиеся кланы Митры, Лимри и Моргонга объединились, чтобы защитить себя от нечестивых вторжений. Нация Кандара выступает против варварских догматов Призматического Круга и придерживается прогрессивного подхода к другим народам. К сожалению, Кандар не обладает таким же пылким единством, как Трурль; лидеры склонны препираться по любому поводу, включая то, как лучше решить вопрос выживания.",
	"Kandar's capital of Hrist lies in the center of Valikan lands. Despite the strategic benefit this provides, Kandar fights battles on many fronts. In the west, they must deal with incursions from Thrull; to the east, they must contend with coldfire emanating from across the sea. Now that the Bürach Empire is making offers of protection in exchange for some Kandar's sovereignty, a bitter argument has arisen among the clan leaders—surrender part of their freedom for an alliance, or forge ahead on their own?": "Кандарская столица Христ лежит в центре валиканских земель. Несмотря на стратегические преимущества, Кандар ведет сражения на многих фронтах. На западе они должны бороться с вторжениями из Трурля, на востоке - с холодным огнем, исходящим из-за моря. Теперь, когда империя Бурах делает предложения о защите в обмен на часть суверенитета Кандара, среди лидеров кланов возник горький спор: отдать часть своей свободы за союз или идти вперед самостоятельно?",
	"The fortified city of Hrist features architecture that is more akin to those of other nations than its own Valikan roots. Thick stone walls and towers surround the thatched houses and wooden buildings with steep, multi-layered roofs. The seat of government, Hajra, features a circular inner wall and a keep made up of several large longships fitted one atop the other. The sails have been changed into windmills to power the keep's granary.": "Укрепленный город Христ отличается архитектурой, которая больше похожа на архитектуру других народов, чем на его собственные валиканские корни. Толстые каменные стены и башни окружают соломенные домики и деревянные здания с крутыми многослойными крышами. Резиденция правительства, Хаджра, имеет круглую внутреннюю стену и крепость, состоящую из нескольких больших кораблей, поставленных один на другой. Паруса были переделаны в ветряные мельницы, чтобы питать зернохранилище.",
	"Hrist thrives on trade with other lands. Located at the very end of the Caravan Way trade route is Caravaner's Rest, a sea of tents and kiosks where traders ply their wares and hunt for bargains. Most anything can be found and bought here—as it turns out, foreign traders are willing to give up good money for dried dream leaves, a powerful narcotic found only in the mountains of Grarjord. The overwhelming demand for this addictive substance, and the current flagging state of Kandar's economy, has left the government with little choice but to control its trade through heavy taxation.": "Христ процветает благодаря торговле с другими землями. В самом конце торгового пути Караванного Пути находится Караванный Отдых - море палаток и киосков, где торговцы продают свои товары и ищут выгодные предложения. Здесь можно найти и купить практически все - как оказалось, иностранные торговцы готовы отдать хорошие деньги за сушеные листья сновидений, мощный наркотик, который можно найти только в горах Грарджорда. Непреодолимый спрос на это вещество, вызывающее привыкание, и нынешнее плачевное состояние экономики Кандара не оставили правительству иного выбора, кроме как контролировать торговлю с помощью высоких налогов.",
	"{@b LANGUAGES:} Imperial Norm, Castinellan": "{@b LANGUAGES:} Имперская норма, кастинелланская",
	"{@b CURRENCY:} Virna (roughly one gold crown)": "{@b CURRENCY:} Вирна (примерно одна золотая корона)",
	"The southernmost nation of Etharis, the Castinellan Provinces, are found on a peninsula marked by scorching winds and dry heat, reflecting the turmoil of the citizens that live there.": "Самый южный народ Этариса, Кастинелланские провинции, расположены на полуострове, отличающемся палящими ветрами и сухой жарой, что отражает неспокойную жизнь живущих там граждан.",
	"Castinella is composed of three main provinces: Toletum, Faro, and Therpena. Originally ancient enemies, the warlord Montego Valieda rose to power and united the warring provinces under the banner of the Arch Seraph Empyreus. Valieda proclaimed himself the Uniter, and those that defied him faced torture and death.": "Кастинелла состоит из трех основных провинций: Толетум, Фаро и Терпена. Изначально древние враги, военачальник Монтего Валиеда пришел к власти и объединил враждующие провинции под знаменем Арх-Серафа Эмпирея. Валиеда провозгласил себя Объединителем, а тех, кто бросал ему вызов, ждали пытки и смерть.",
	"Now a fully militaristic theocracy, Castinellans take their faith deadly seriously.": "Сейчас это полностью милитаристская теократия, кастинцы относятся к своей вере со всей серьезностью.",
	"As Valieda attempted to maintain unity among the three provinces, he found that he needed something more powerful than the promise of peace to keep the provinces under his control. In time, he found a convenient scapegoat: those gifted with magic. He consequently formed the Arcanist Inquisition, which sowed a deep mistrust of magic among the populace and imprisoned those who carried even a spark of the arcane. Their actions have earned the ire of many arcane factions—chiefly, the powerful Thaumaturge.": "Пытаясь сохранить единство между тремя провинциями, Валида обнаружил, что для удержания провинций под своим контролем ему нужно нечто более весомое, чем обещание мира. Со временем он нашел удобного козла отпущения: одаренных магией. В результате он создал Инквизицию арканистов, которая посеяла глубокое недоверие к магии среди населения и заключила в тюрьму тех, кто нес в себе хоть искру арканы. Их действия вызвали гнев многих арканных фракций - в первую очередь, могущественных тауматургов.",
	"A recent pushback by the provinces against the Inquisition's abusive practices did nothing to temper the theocracy's actions. Those possessing magical gifts, children included, were burned alive by the Inquisitors. Arcane spellcasters passing through the Castinellan Provinces are advised to disguise their abilities or find a different route. As the Castinellan clerics often say, the climate of their land isn't agreeable to mages.": "Недавнее выступление провинций против жестокой практики инквизиции не привело к смягчению действий теократии. Обладатели магических даров, включая детей, были заживо сожжены инквизиторами. Заклинателям, проезжающим через кастинелланские провинции, рекомендуется маскировать свои способности или искать другой путь. Как часто говорят кастинелланские священники, климат их земель не подходит для магов.",
	"The Arcanist Inquisition is currently headquartered in the Cathedral of Embers, located in the Shattered Peaks of Therpena province.": "В настоящее время штаб-квартира Инквизиции Арканистов находится в Соборе Эмбера, расположенном в провинции Shattered Peaks of Therpena.",
	"The seat of government for the Castinellan theocracy, the province of Toletum is the nation's military nervepoint. Located southeast of the Charneault Kingdom, the province serves as a gateway between the Castinellan Provinces and the rest of Etharis.": "Провинция Толетум является резиденцией правительства Кастинелланской теократии и военным нервным узлом страны. Расположенная к юго-востоку от королевства Шарно, провинция служит воротами между кастинелланскими провинциями и остальной частью Этариса.",
	"Toletum possesses a proud military tradition, one that matches Bürach's own province of Unterland. Per the teachings of Empyreus, the theocracy emphasizes readiness for war and strength in battle. As such, even a child as young as seven knows the rudiments of the bow and spear.": "Толетум обладает гордыми военными традициями, которые не уступают традициям провинции Унтерланд, принадлежащей Бюраху. Согласно учению Эмпирея, теократия подчеркивает готовность к войне и силу в бою. Поэтому даже семилетний ребенок знает основы владения луком и копьем.",
	"Various military schools have been established outside of the city, each one competing in annual games to gain prestige and attract more students. Those who choose to enroll receive membership to a mercenary company, as well as gain access to the best weapons training outside of the Academy of Swords.": "За пределами города были созданы различные военные школы, каждая из которых участвует в ежегодных соревнованиях, чтобы завоевать престиж и привлечь больше учеников. Те, кто решил поступить, получают членство в компании наемников, а также доступ к лучшему обучению владению оружием за пределами Академии мечей.",
	"Supporting this militaristic stance is a highly developed smithing industry. It is said that the fires of the Ember Forge never go out, not with the continuous flow of coal and ore from the nearby Corova Mountains and the provinces' appetite for a righteous war.": "Поддерживает эту милитаристскую позицию высокоразвитая кузнечная промышленность. Говорят, что огонь в кузнице Эмбера никогда не гаснет, благодаря непрерывному потоку угля и руды с близлежащих Коровайских гор и аппетиту провинциалов к праведной войне.",
	"Toletum strictly adheres to the teachings of Empyreus as codified in the theocracy's laws. The laws themselves are absolute, as citizens that espouse other beliefs are accused of heresy. The Inquisition's influence is most potent here. A reward awaits those who inform on arcane spellcasters foolish enough to enter the city.": "Толетум строго придерживается учения Эмпирея, закрепленного в законах теократии. Сами законы абсолютны, а граждане, исповедующие другие убеждения, обвиняются в ереси. Влияние инквизиции здесь наиболее сильно. Тех, кто сообщит о магах, имеющих глупость проникнуть в город, ждет награда.",
	"Visitors entering the Castinellan Provinces by sea most likely enter through Faro. Located at the fork of the Salves River, the harbor city of Faro projects their naval power not just in the Castinellan Provinces but across the whole continent.": "Гости, прибывающие в провинции Кастинеллана по морю, чаще всего попадают в них через Фаро. Расположенный у развилки реки Сальвес, портовый город Фаро проецирует свою военно-морскую мощь не только на провинции Кастинеллана, но и на весь континент.",
	"As the economic powerhouse of Castinella, Faro provides an enormous food supply for the Provinces, largely sourced from a superbly fertile land called the Blessing. With the fine produce from the Blessing's farms, the bountiful fish from the Salves, and the presence of wild game from the surrounding forests, Faro has more than enough to feed its citizens and trade with other nations.": "Являясь экономическим центром Кастинеллы, Фаро обеспечивает провинции огромным количеством продовольствия, которое в основном поступает с превосходно плодородных земель, называемых Благословением. Благодаря прекрасным продуктам с ферм Благословения, обильной рыбе из Сальвеса и дичи из окрестных лесов, Фаро имеет более чем достаточно для пропитания своих граждан и торговли с другими странами.",
	"The Farosi are great sailors, having traveled and traded throughout the continent. Those fortunate enough to be allowed into the Great Arsenal can witness how this massive shipyard constructs the ships that make up the Mighty Farosi Fleet. Those seeking work as sailors won't find a better place to gain experience than serving in Faro's navy.": "Фароси - великие мореплаватели, они путешествовали и торговали по всему континенту. Те, кому посчастливилось попасть в Великий Арсенал, могут увидеть, как на этой огромной верфи строятся корабли, составляющие могучий флот Фароси. Те, кто ищет работу моряка, не найдут лучшего места для приобретения опыта, чем служба во флоте Фаро.",
	"The third Castinellan Province, located at the southernmost tip of Etharis, is known for three things: expensive fine wines, elite cavalry, and the Arcanist Inquisition.": "Третья кастинелланская провинция, расположенная на самой южной оконечности Этариса, известна тремя вещами: дорогими изысканными винами, элитной кавалерией и арканистской инквизицией.",
	"Therpena's vineyards, located in Sante Viegre, dot the temperate mountain slopes. Sante Viegre wines are prized everywhere, but the Castinellan theocracy has a monopoly on its industry. A black market for Sante Viegre wines bustles away from the Inquisition's watchful glare.": "Виноградники Терпены, расположенные в Санте-Вьегре, усеивают склоны гор с умеренным климатом. Вина Санте-Вьегре ценятся повсюду, но кастинелльская теократия имеет монополию на свою промышленность. Черный рынок вин Санте-Вьегре бурлит вдали от бдительного ока инквизиции.",
	"Therpana is also home to the High Cavalry School, making Therpenan riders renowned for their racing and mounted combat. Under the tutelage of the Red Horse, Aban Dahlrum, the High Cavalry School produces unparalleled light cavalry and heavily armored coursers.": "В Терпане также находится Высшая кавалерийская школа, благодаря которой терпенанские всадники славятся своими скачками и конным боем. Под руководством Абана Дальрума, Красного коня, Высшая кавалерийская школа выпускает непревзойденную легкую кавалерию и тяжеловооруженных кавалеров.",
	"Lastly, the province of Therpena holds the Ember Cairn, the ancestral home of the dragonborn and headquarters of the Arcanist Inquisition. The Age of Expansion saw human armies raze the Ember Cairn, driving the dragonborn from the Shattered Peaks. Years later, Valieda the Unifier returned their homeland, allowing dragonborn to rebuild the Ember Cairn. In turn, dragonborn abandoned their gods in favor of Empyreus's teachings. Therpenan dragonborn are the most zealous inquisitors, functioning as the Cathedral of Embers' protectors.": "И наконец, в провинции Терпена находится Янтарный каирн, родовой дом драконорожденных и штаб-квартира инквизиции арканистов. В Эпоху Экспансии человеческие армии опустошили Янтарный лог, изгнав драконорожденных из Расколотых пиков. Спустя годы Валида Объединитель вернул их родину, позволив драконорожденным отстроить Эмбер-Кэрн заново. В свою очередь, драконорожденные отказались от своих богов в пользу учения Эмпирея. Драконорожденные Терпенана - самые ревностные инквизиторы, они служат защитниками Собора Эмбера.",
	"\"Please, she's only a child!\"": "\"Пожалуйста, она всего лишь ребенок!\"",
	"Her mother's voice carried from the front door to Aliora's room, where she hid as soon as they'd seen the red banners approaching. Her father was out in the vineyard—he couldn't help.": "Голос матери донесся от входной двери до комнаты Алиоры, где она спряталась, как только они увидели приближающиеся красные знамена. Ее отец был в винограднике - он не мог помочь.",
	"Aliora huddled deeper into her closet and did the only thing she could when she was scared—she conjured the image of a wooden box around her. It had served her well during games of hide-and-seek.": "Алиора забилась поглубже в шкаф и сделала единственное, на что она была способна, когда ей было страшно - она представила вокруг себя образ деревянного ящика. Это хорошо помогало ей во время игры в прятки.",
	"She couldn't hear her mother anymore. Heavy footsteps thudded on the stairs. Aliora covered her mouth with both hands, but she feared they would hear her heart drumming madly in her ears.": "Она больше не слышала свою мать. На лестнице раздались тяжелые шаги. Алиора закрыла рот обеими руками, но боялась, что они услышат, как сердце бешено барабанит в ушах.",
	"Then a calm voice on the other side of the closet door chanted a prayer. The footsteps approached her closet, and someone yanked the doors open. \"Here she is,\" the tall woman in armor called.": "Затем спокойный голос по ту сторону двери шкафа прочел молитву. Шаги приблизились к ее шкафу, и кто-то дернул дверцы. \"Вот она\", - позвала высокая женщина в доспехах.",
	"Aliora's fear momentarily gave way to confusion. No one had ever been able to find her in her box before. An arm reached through her illusion and grabbed her arm. \"Come with me.\"": "Страх Алиоры на мгновение сменился растерянностью. Никто еще никогда не мог найти ее в ее коробке. Сквозь иллюзию к ней протянулась рука и схватила ее за руку. \"Пойдем со мной\".",
	"The armored woman dragged Aliora down the stairs and out into the bright sunshine. Beside a mule cart resting on the dusty road stood two men with swords. Their breastplates gleamed with the symbol of the Arch Seraph: two fists breaking chains. At their feet lay the body of her mother. It didn't move.": "Бронированная женщина потащила Алиору вниз по лестнице и вывела на яркий солнечный свет. Возле повозки с мулами, стоявшей на пыльной дороге, стояли двое мужчин с мечами. На их нагрудных пластинах поблескивал символ Арх-Серафа: два кулака, разрывающие цепи. У их ног лежало тело ее матери. Она не шевелилась.",
	"A sob constricted Aliora's throat, letting a whimper escape. \"None of that,\" said the woman, dragging her to the cage resting on the cart. Aliora was shoved behind the cold iron bars, she could only stare at her captors as they moved to close the door.": "Всхлип сдавил горло Алиоры, и из него вырвался хнык. \"Ничего подобного\", - сказала женщина, подтаскивая ее к клетке, стоящей на тележке. Алиору затолкали за холодные железные прутья, и она могла только смотреть на своих похитителей, пока они закрывали дверь.",
	"Then they stopped. The curtains flapping in the open windows of the house froze on the paused breeze. A bird in midflight hung suspended in mid-air.": "Затем они остановились. Занавески, хлопающие в открытых окнах дома, застыли от порывистого ветра. Птица в полёте зависла в воздухе.",
	"Aliora blinked. A robed man appeared before her as if he'd stepped out the breeze. He wore a fiend's mask: a white face, red horns, and black tear stains streaked down porcelain cheeks. The cage door swung open at his slight gesture.": "Алиора моргнула. Перед ней, словно вынырнув из ветра, появился человек в одеянии. На нем была маска изверга: белое лицо, красные рога, по фарфоровым щекам расплывались черные пятна слез. Дверь клетки распахнулась от его легкого жеста.",
	"\"The life you know is gone,\" he whispered. The mask didn't muffle his voice; it came from deep within her head. \"There is nothing you can do about it. You may run, and if you do, you'll run all your life. The Inquisition never stops pursuing.\"": "\"Жизнь, которую ты знала, ушла\", - прошептал он. Маска не заглушала его голос; он звучал из глубины ее головы. \"Ты ничего не можешь с этим поделать. Ты можешь бежать, и если ты это сделаешь, то будешь бежать всю свою жизнь. Инквизиция никогда не прекращает преследовать\".",
	"\"Or, you may come with me. I have need for people like you—gifted with magic. If you wish to find a new way of life, follow me.\"": "\"Или ты можешь пойти со мной. Мне нужны такие люди, как ты, одаренные магией. Если ты хочешь найти новый образ жизни, следуй за мной\".",
	"He reached his hand to her. Aliora looked at it, then at the bleak sky, at the red-clad Inquisitors frozen in time. She looked at the body in the dust—her mother, who taught her to pray to Empyreus, to follow the tenets of the Arch Seraph. To believe in a world that believed in justice.": "Он протянул к ней руку. Алиора посмотрела на него, затем на мрачное небо, на застывших во времени инквизиторов в красных одеждах. Она посмотрела на тело в пыли - ее мать, которая научила ее молиться Эмпирею, следовать постулатам Арх-Серафа. Верить в мир, который верит в справедливость.",
	"Slowly, she reached out to take the masked man's hand.": "Медленно она протянула руку, чтобы взять мужчину в маске за руку.",
	"{@b LANGUAGES:} All Elvish dialects, Imperial Norm": "{@b LANGUAGES:} Все эльфийские диалекты, имперская норма",
	"{@b CURRENCY:} Armile (roughly 1 gold crown)": "{@b CURRENCY:} Armile (примерно 1 золотая корона)",
	"To the uninitiated, the nation beyond the enchanted forest called the Grove Maze seems like a promised land of magic, fairy tales, and unbounded natural beauty. Here, the Spirits of Nature can still walk in physical form and communicate with mortals. Yet darkness and corruption now grows in the Charneault Kingdom, driven by the lingering enmity between elves and men.": "Непосвященному человеку страна за пределами заколдованного леса под названием Лабиринт Рощи кажется землей обетованной, где царят волшебство, сказки и беспредельная природная красота. Здесь духи природы все еще могут ходить в физической форме и общаться со смертными. Однако в королевстве Шарно растет тьма и коррупция, вызванные затянувшейся враждой между эльфами и людьми.",
	"The Charneault Kingdom covers a vast expanse of land in the southwestern portion of Etharis. Its name comes from the elvish Caer Neiada, which means \"land of a thousand rivers.\" The Kingdom stretches from the Grove Maze in the northeast to the Thousand Rivers to the south. The Rock-Teeth Mountains form a barrier against the Bürach Empire in the north.": "Королевство Шарно занимает обширную территорию в юго-западной части Этариса. Его название происходит от эльфийского Caer Neiada, что означает \"земля тысячи рек\". Королевство простирается от Лабиринта рощ на северо-востоке до Тысячи рек на юге. Горы Рок-Тит образуют барьер против Империи Бурах на севере.",
	"The Charneault Kingdom began with much promise. King Aymeric Noblecouer ended a generation-spanning war between humans and elves and brought peace across the Thousand Rivers. Aymeric forged the Pact of the Sacred Lands, which hinged on two special tasks. The elven king would bring his first daughter to the enchanted Temple of Mists, where she would learn the ways of the shamans and help keep the balance with nature. The humans would maintain order across the land through the establishment of Knight Chapters, organizations founded on honor, virtue, and a vow to vanquish evil. With this agreement in place, both sides lived in peace and prosperity.": "Королевство Шарно начиналось многообещающе. Король Аймерик Ноблекуэр положил конец длившейся несколько поколений войне между людьми и эльфами и принес мир через Тысячу рек. Аймерик заключил Пакт Священных земель, который зависел от двух особых задач. Эльфийский король должен был привести свою первую дочь в зачарованный Храм Туманов, где она должна была изучить пути шаманов и помочь сохранить равновесие с природой. Люди будут поддерживать порядок на всей земле путем создания рыцарских отрядов, организаций, основанных на чести, добродетели и клятве победить зло. После заключения этого соглашения обе стороны жили в мире и процветании.",
	"That is, until the dark elves' curse.": "Так было до проклятия темных эльфов.",
	"It starts as a thick mist, moving unnaturally fast across the ground or water, enveloping everything it touches. No matter the time of day, the mists are always the color of charcoal, almost like smoke. Where it goes, sunlight fades, warmth dissipates, and nightmares abound. All are warned—at first sight of the Dark Mists, flee.": "Он начинается как густой туман, который неестественно быстро движется по земле или воде, окутывая все, к чему прикасается. Независимо от времени суток, туман всегда имеет цвет древесного угля, почти как дым. Там, куда он попадает, солнечный свет меркнет, тепло рассеивается, а кошмары становятся явью. Предупреждаем всех: при первом же виде Темного тумана бегите.",
	"The Dark Mists originate from the Temple of Mists, located to the south of the Kingdom. From ancient times, this temple was a sacred site where powerful elven druids, the Bondmakers, would come to enact secret rituals and commune with the land's nature spirits. Thus the Bondmakers maintained peace between mortals and spirits. So important was this bond that, without fail, each of the Charneault kings would send their firstborn daughter to the Temple to join the Bondmakers, ensuring the continuity of the rituals.": "Темные туманы исходят из Храма туманов, расположенного на юге Королевства. С древних времен этот храм был священным местом, куда могущественные эльфийские друиды, Бондмейкеры, приходили для проведения тайных ритуалов и общения с духами природы земли. Таким образом бондмейкеры поддерживали мир между смертными и духами. Эта связь была настолько важна, что каждый из королей Шарно непременно посылал в храм свою дочь-первенца, чтобы она присоединилась к бондмейкерам, обеспечивая непрерывность ритуалов.",
	"All this changed with the coming of the dark elves. Stoking the vindictiveness of elves who felt humans had taken their territory, the dark elves evoked evil magic to bring about another war between the two races. To this end, they kidnapped the daughter of King Thibault, Princess Tiphane, and brought her to the Temple of Mists to be used as the focus of an unholy ritual. But their plans were thwarted when her beloved knight, Ser Guilhem, came to her rescue. He managed to disrupt the ritual, but half a ritual is worse than a full one. A dark curse was released, affecting the mists surrounding the temple.": "Все изменилось с приходом темных эльфов. Разжигая мстительность эльфов, которые считали, что люди захватили их территорию, темные эльфы вызвали злую магию, чтобы вызвать новую войну между двумя расами. Для этого они похитили дочь короля Тибо, принцессу Тифану, и привезли ее в Храм туманов, чтобы использовать в качестве центра нечестивого ритуала. Но их планы были сорваны, когда на помощь ей пришел ее любимый рыцарь, сир Гильем. Ему удалось сорвать ритуал, но половина ритуала хуже полного. Темное проклятие было выпущено на свободу, затронув туман, окружающий храм.",
	"Thus the Dark Mists were created, and where it goes, it creates abominations: monsters, unholy knights, and dark elvish sorcerers that plague the settlements of the Thousand Rivers. As for Ser Guilhem, Princess Tiphaine, and the sorcerer Diyanthar, their spirits are trapped in the endless mists, waiting for their chance at freedom.": "Так был создан Темный Туман, и там, куда он попадает, он порождает мерзость: чудовищ, нечестивых рыцарей и темных эльфийских колдунов, от которых страдают поселения Тысячи Рек. Что касается сира Гильема, принцессы Тифейн и колдуна Диянтара, то их духи заперты в бесконечных туманах, ожидая своего шанса на свободу.",
	"{@b RULER:} King Thibault de Sauveterre": "{@b RULER:} Король Тибо де Советерр",
	"The Charneault Kingdom came into prominence with the founding of the Pact of the Sacred Land. The peace it forged between humans and elves opened the doors to prosperity. Tall castles appeared among the many branching rivers of the land, the greatest of which is Castle Lamesdhonneur, seat of government and residence of the current king, Thibault de Sauveterre.": "Королевство Шарно стало известным после заключения Пакта Священной Земли. Установленный им мир между людьми и эльфами открыл двери к процветанию. Среди множества разветвленных рек земли появились высокие замки, величайшим из которых является замок Ламесдоннер, резиденция правительства и нынешнего короля Тибо де Советерра.",
	"The Kingdom's economy thrives on fishing and agriculture. Being a floodplain, crops thrive on the rich soil of Charneault. While fish is plentiful, hunting is limited to appease the spirits of nature. The kingdom also trades with the elves for ore from the Rock-Teeth Mountains.": "Экономика королевства процветает за счет рыболовства и сельского хозяйства. В пойме реки урожаи процветают на богатой почве Шарно. Хотя рыбы много, охота ограничена, чтобы умиротворить духов природы. Королевство также торгует с эльфами, добывая руду в горах Рок-Тит.",
	"Charneault is known as the Kingdom of Knights. Several famous Knight Chapters have arisen in this kingdom, and they hold great power, as kings are chosen from the masters of these organizations.": "Шарно известен как Королевство рыцарей. В этом королевстве возникло несколько знаменитых рыцарских братств, обладающих огромной властью, поскольку короли выбираются из мастеров этих организаций.",
	"Knights of the Severe Templar. A highly militarized organization that promotes law and order, they grew in power when the dark elves corrupted the Dark Mist and brought misery to the land. They have since openly condemned the elven nation, abhorred mystic oaths and bonds with nature, and pushed for a return to war with the elves. Rumor abound that their Chapter master, Hermand le Severe, plots to take over rulership of the land.": "Рыцари Сурового Тамплиера. Высоковоенизированная организация, поддерживающая закон и порядок, они выросли в могуществе, когда темные эльфы развратили Темный туман и принесли беды на землю. С тех пор они открыто осуждают эльфийский народ, отвергают мистические клятвы и связи с природой и призывают к возобновлению войны с эльфами. Ходят слухи, что их глава, Герман ле Север, замышляет захватить власть над землей.",
	"On the opposite end of the spectrum lie the Vermiel Guards, whose members swore a sacred duty to the elven shamans and help them maintain peace with the nature spirits. Those who join must whole-heartedly believe in the union between elves, humans, and nature, and be true to the Sacred Pact. As such, only the most virtuous and devoted of knights are allowed into the Chapter. In return, these knights gain extraordinary powers from their shaman counterparts.": "На противоположном конце спектра находятся Стражи Вермиэля, члены которых поклялись выполнять священный долг перед эльфийскими шаманами и помогать им поддерживать мир с духами природы. Те, кто вступает в отряд, должны всей душой верить в союз между эльфами, людьми и природой и быть верными Священному договору. Поэтому в Капитул допускаются только самые добродетельные и преданные рыцари. Взамен эти рыцари получают необыкновенные способности от своих коллег-шаманов.",
	"All the Chapters welcome new applications into their organization, but becoming a knight of Charneault is no easy feat. As a squire, one must don weapons and armor and go on a quest. They carry a blank shield until they have performed an act of bravery. Only then may they wear a coat of arms signifying their deed. And if a knight should prove their prowess and bravery well enough, they may be invited to join the Royal Council and directly serve the king.": "Все главы приветствуют новых желающих вступить в их организацию, но стать рыцарем Шарно не так-то просто. Будучи оруженосцем, человек должен облачиться в оружие и доспехи и отправиться на поиски. Они носят пустой щит, пока не совершат акт храбрости. Только тогда они могут носить герб, свидетельствующий об их подвиге. А если рыцарь докажет свою доблесть и храбрость, его могут пригласить вступить в Королевский совет и служить непосредственно королю.",
	"As of now, King Thibault is preoccupied with searching for heroes powerful and knowledgeable enough to rescue his daughter Tiphane and Ser Guilhelm from the Dark Mists.": "На данный момент король Тибо занят поиском героев, достаточно сильных и знающих, чтобы спасти его дочь Тифану и сира Гильгельма из Темных туманов.",
	"{@b RULER:} Achen Elavain": "{@b RULER:} Ачен Елавайн",
	"Nestled among the southern foothills of the Rock-Teeth Mountains, the most ancient elven city of Etharis stands as a monument to a proud race. Here, one can see elven architecture that predates even the Bürach Empire. It's impossible to tell precisely how long the city has been standing, as the archives of Tol Leyemil are closed to non-elves. However, elves of all origins and subraces are welcomed and accepted here, like wandering children returning to their ancestral home. Thus, Tol Leyemil has been called the Last Free Elven City, the final stronghold of the Fair Folk.": "Расположенный среди южных предгорий гор Рок-Тит, древнейший эльфийский город Этарис стоит как памятник гордой расе. Здесь можно увидеть эльфийскую архитектуру, которая предшествовала даже империи Бурах. Невозможно точно сказать, как давно стоит город, поскольку архивы Тол Леймил закрыты для неэльфов. Однако эльфов любого происхождения и расы здесь ждут и принимают, как бродячих детей, вернувшихся в дом предков. Поэтому Тол Леймил называют последним свободным эльфийским городом, последним оплотом Справедливого народа.",
	"Tol Leyemil employs an unusual system of government. The city is ruled by an elven assembly known as the Achen Elavain, which is composed of members drawn from the city's populace. While they are not part of the council, the Bondmaker shamans also have a say in the government's decisions, as they represent the will of nature itself.": "В Тол Лейемиле действует необычная система управления. Городом управляет эльфийское собрание, известное как Achen Elavain, которое состоит из членов, выбранных из населения города. Хотя они не входят в совет, шаманы Бондмейкера также имеют право голоса в решениях правительства, поскольку они представляют волю самой природы.",
	"Tol Leyemil maintains an alliance with the Charneault Kingdom, but relations have since soured with the dark elf curse. Racial enmity has flourished once again on both sides, affecting bilateral agreements. Some of the more radical human knights have accused the elves of tightening their supply of ore, which in turn has impacted Charneault's supply of weapons. Meanwhile, a growing sector of elves are demanding that humans return lands they claim have been stolen from their nation. No violence has occured yet between these two sides, but with these escalating provocations that may not hold true for long.": "Тол Леймил поддерживает союз с королевством Шарно, но после проклятия темных эльфов отношения испортились. Расовая вражда вновь расцвела с обеих сторон, что отразилось на двусторонних соглашениях. Некоторые из более радикально настроенных человеческих рыцарей обвиняют эльфов в сокращении поставок руды, что, в свою очередь, влияет на поставки оружия в Шарно. Между тем, растущая часть эльфов требует от людей вернуть земли, которые, как они утверждают, были украдены у их народа. Пока между этими двумя сторонами не было никаких насильственных действий, но в условиях эскалации провокаций это может продлиться недолго.",
	"To the southeast of the Charneault Kingdom is a cursed place that no one approaches: Tol Kerdwyl, the Dead City. Here, skeletal trees feed off of poisoned waters, corrupted nature spirits are at their strongest, and the Dark Mist prevails over all. Tol Kerdwyl is the bastion of Thaelkinei, the Lich Princess.": "К юго-востоку от королевства Шарно находится проклятое место, к которому никто не приближается: Тол Кердвил, Мертвый город. Здесь скелетные деревья питаются отравленными водами, развращенные духи природы находятся в самой сильной форме, а Темный туман господствует над всеми. Тол Кердвил - бастион Таэлькинеи, принцессы личей.",
	"Centuries ago, Thalkinei was a sorceress whose beauty and power had no rival. She was not content with this, so she sought terrible magic that would provide her with greater power. The ritual she enacted gave her the ability to command reality itself.": "Много веков назад Талькиней была колдуньей, чья красота и сила не имели конкурентов. Ее это не устраивало, и она искала страшную магию, которая дала бы ей еще большую силу. Ритуал, который она провела, дал ей возможность повелевать самой реальностью.",
	"It took the combined might of all the elven sorcerers to stop the Lich Princess, and even then all they could do was make her fall into an endless slumber. While the world is safe from her, Tol Kerdwyl remains corrupted with evil magic. Only monsters and dark elves haunt its twisted forests and black springs.": "Чтобы остановить принцессу-лича, потребовалось объединенное могущество всех эльфийских колдунов, но даже тогда они смогли лишь заставить ее погрузиться в бесконечный сон. Пока мир в безопасности от нее, Тол Кердвил остается испорченным злой магией. Только чудовища и темные эльфы обитают в его извилистых лесах и черных источниках.",
	"{@b RULER:} Doge Lorenzo Flabenici and the Morencian Supreme Council": "{@b RULER:} Дож Лоренцо Флабеничи и Моренцианский верховный совет",
	"{@b LANGUAGES:} Imperial Norm, Morencian": "{@b LANGUAGES:} Имперская норма, моренсийская",
	"{@b CURRENCY:} Dima (roughly 1 gold piece)": "{@b CURRENCY:} Дима (примерно 1 золотой)",
	"The city-state of Morencia is located on a small island in the Gulf of Lions, west of the Castinellan Provinces and south of the Charneault Kingdom. Morencia has maintained its independence for centuries, resisting the might of the Bürach Empire and, more recently, the Castinellan Provinces.": "Город-государство Моренсия расположен на небольшом острове в заливе Лион, к западу от Кастинелланских провинций и к югу от королевства Шарно. Моренсия сохраняла свою независимость на протяжении веков, сопротивляясь могуществу Империи Бурах и, в последнее время, Кастинелланских провинций.",
	"The most important topographical feature that enabled this defense are the Misty Reefs. Enchanted long ago by the city's founders, the reefs create a maze-like water hazard that only the city's guild navigators can traverse. This barrier has prevented nearly every naval attack on Morencia, giving the City Council complete control over those who go in and out of their territory. Thus, merchants enter through guild guidance, stay for a limited time and in a specific district, and leave the same way they came.": "Самой важной топографической особенностью, обеспечившей эту защиту, являются Туманные рифы. Заколдованные давным-давно основателями города, рифы создают похожую на лабиринт водную преграду, которую могут преодолеть только навигаторы городской гильдии. Этот барьер предотвращал почти все морские нападения на Моренсию, давая городскому совету полный контроль над теми, кто входит и выходит с его территории. Таким образом, купцы входят в город по указанию гильдии, остаются на ограниченное время в определенном районе и покидают его тем же путем, каким пришли."
}