{
	"Anahita's spellcasting ability is Charisma (spell save {@dc 25}). She can innately cast the following spells, requiring no material components:": "Способность к заклинаниям Анахиты - Харизма (спасение от заклинаний {@dc 25}). Она может накладывать следующие заклинания, не требующие материальных компонентов:",
	"The anahita's weapon attacks are magical. When Anahita hits with any weapon, the weapon deals an extra {@damage 6d8} radiant damage (included in the attack).": "Атаки оружием Анахиты являются магическими. Когда Анаита бьет любым оружием, оружие наносит дополнительный {@damage 6d8} лучевой урон (включенный в атаку).",
	"Anahita knows if she hears a lie.": "Анаит знает, если слышит ложь.",
	"Anahita has advantage on saving throws against spells and other magical effects.": "Анаита имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"If Anahita fails a saving throw, she can choose to succeed instead.": "Если Анахите не удается бросок спасения, она может выбрать вместо него успех.",
	"Whenever Anahita fires an arrow, she can enhance it with one of the following shots. She can only use one shot per attack.": "Каждый раз, когда Анаита выпускает стрелу, она может усилить ее одним из следующих выстрелов. Она может использовать только один выстрел за атаку.",
	"A creature hit by the arrow and all other creatures within 10 feet of the target mustsucceed on a {@dc 25} Constitution saving throw or be {@condition blinded} for 1 minute. An affected creature can repeatthe saving throw at the end of each of its turns, ending the effecton itself on a success.": "Существо, пораженное стрелой, и все другие существа в радиусе 10 футов от цели должны преуспеть в броске спасброска на {@dc 25} конституцию или быть {@condition blinded} на 1 минуту. Пораженное существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается.",
	"Immediately after the arrow hits the target, all other creatures within 10 feet of the target take 18 ({@damage 4d8}) radiant damage.": "Сразу же после попадания стрелы в цель все другие существа в радиусе 10 футов от цели получают 18 ({@damage 4d8}) лучевых повреждений.",
	"A creature hit by the arrow must succeed on a DC 25 Wisdom saving throw or the damage dealt by its weapon attacks is halved. The target can repeat this saving throw at the end of its turns, ending the effect on a success.": "Существо, пораженное стрелой, должно успешно выполнить бросок спасброска по Мудрости DC 25, иначе урон, наносимый его атаками оружием, уменьшается вдвое. Цель может повторить этот бросок на спасение в конце своего хода, при успехе эффект прекращается.",
	"Anahita does not make an attack roll when she fires this arrow. Instead, the arrow shoots forward in a line, which is 5 feet wide and 60 feet long, before disappearing. The arrow passes harmlessly, through objects, ignoring cover. Each creature in the line must make a DC 23 Dexterity saving throw, taking damage as if it were hit by the arrow on a failed save, or half as much damage on a successful one.": "Анаита не делает бросок атаки, когда выпускает эту стрелу. Вместо этого стрела летит вперед по линии шириной 5 футов и длиной 60 футов, а затем исчезает. Стрела проходит без вреда, сквозь предметы, игнорируя укрытия. Каждое существо в линии должно сделать бросок на ловкость (DC 23) и получить урон, как если бы оно было поражено стрелой при неудачном броске, или в два раза меньший урон при удачном броске.",
	"Anahita makes two attacks, each of which can be a chain whip or longbow attack.": "Анаита совершает две атаки, каждая из которых может быть атакой цепным кнутом или атакой длинноствольным луком.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 27 ({@damage 6d8}) radiant damage and the target is {@condition grappled} (escape DC 21). Until this grapple ends, the target is {@condition restrained}. On each of her turns while the target is restrained, Anahita can use her action to deal 22 ({@damage 4d6 + 8}) slashing damage plus 27 ({@damage 6d8}) radiant damage to the target automatically. The target is no longer restrained if Anahita uses her action to attack another target.": "{@atk mw} {@hit 15} попадание, досягаемость 10 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) колющего урона плюс 27 ({@damage 6d8}) лучевого урона, и цель становится {@condition grappled} (DC 21). Пока захват не закончится, цель находится на {@condition restrained}. В каждый свой ход, пока цель скована, Анаита может использовать свое действие, чтобы автоматически нанести цели 22 ({@damage 4d6 + 8}) колющего урона плюс 27 ({@damage 6d8}) лучевого урона. Цель больше не сдерживается, если Анаита использует свое действие для атаки другой цели.",
	"{@atk rw} {@hit 15} to hit, range 150/600 ft., one target. {@h}18 ({@damage 3d6 + 8}) piercing damage plus 27 ({@damage 6d8}) radiant damage.": "{@atk rw} {@hit 15} попадание, дальность 150/600 футов, одна цель. {@h}18 ({@damage 3d6 + 8}) колющего урона плюс 27 ({@damage 6d8}) лучевого урона.",
	"Anahita touches another creature. The target magically regains 40 ({@dice 8d8 + 4}) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Анаита касается другого существа. Цель магическим образом восстанавливает 40 ({@dice 8d8 + 4}) хит-пойнтов и освобождается от любого проклятия, болезни, яда, слепоты или глухоты.",
	"Anahita magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Анаита магически телепортируется вместе с любым снаряжением, которое она носит или несет, на расстояние до 120 футов в незанятое пространство, которое она может видеть.",
	"Anahita makes one chain whip attack.": "Анаита делает одну атаку цепным хлыстом.",
	"Anahita targets one creature she can see within 30 feet of her. If the target can see her, it must succeed on a {@dc 16} Constitution saving throw or be {@condition blinded} until magic such as the {@spell lesser restoration} spell removes the condition.": "Анаита выбирает в качестве цели одно существо, которое она может видеть в радиусе 30 футов от себя. Если цель видит ее, она должна успешно выполнить бросок спасброска на {@dc 16} конституцию или быть {@condition blinded}, пока магия, например заклинание {@spell lesser restoration}, не снимет это условие.",
	"Uqaviel's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast the following spells, requiring no material components:": "Способность Укавиэля к заклинаниям - Харизма (спасение от заклинаний {@dc 25}). Он может накладывать следующие заклинания, не требующие материальных компонентов:",
	"Uqaviel's weapon attacks are magical. When Uqaviel hits with any weapon, the weapon deals an extra {@damage 8d8}  fire damage (included in the attack). Fire damage dealt by Uqaviel's attacks ignores resistance to fire damage.": "Атаки оружием Укавиэля являются магическими. Когда Укавиэль бьет любым оружием, оно наносит дополнительный {@damage 8d8} урон огнем (включенный в атаку). Урон от огня, наносимый атаками Укавиэля, игнорирует сопротивление урону от огня.",
	"Uqaviel knows if he hears a lie.": "Укавиэль знает, если слышит ложь.",
	"Uqaviel has advantage on saving throws against spells and other magical effects.": "Укавиэль имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If Uqaviel fails a saving throw, he can choose to succeed instead.": "Если Укавиэль проваливает бросок спасения, он может выбрать вместо него успех.",
	"Uqaviel makes two attacks: one with each of his different chakram attacks.": "Укавиэль делает две атаки: по одной каждой из своих различных чакрамных атак.",
	"{@atk mw,rw} {@hit 15} to hit, reach 5 ft. or range 20/60ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 36 ({@damage 8d8}) fire damage. The target must succeed on a {@dc 23} Dexterity saving throw or be knocked 60 feet in the air. Any target without a flying speed falls at the end of its next turn, taking 21 ({@damage 6d6}) bludgeoning damage from the fall and landing {@condition prone}.": "{@atk mw,rw} {@hit 15} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) колющего урона плюс 36 ({@damage 8d8}) огненного урона. Цель должна успешно выполнить бросок на ловкость {@dc 23} или быть подброшенной в воздух на 60 футов. Цель без скорости полета падает в конце следующего хода, получая 21 ({@damage 6d6}) колющий урон от падения и приземления {@condition prone}.",
	"{@atk mw,rw} {@hit 15} to hit, reach 5ft. or range 20/60 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 36 ({@damage 8d8}) fire damage. The target must succeed on a {@dc 23} Strength saving throw or be knocked {@condition prone} and {@condition stunned} until the end of its next turn. ": "{@atk mw,rw} {@hit 15} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) колющего урона плюс 36 ({@damage 8d8}) урона огнем. Цель должна преуспеть в броске на спасбросок силы {@dc 23} или быть сбита с ног {@condition prone} и {@condition stunned} до конца своего следующего хода.",
	"Uqaviel touches another creature within 5 feet of him. The target must make a 23 Constitution saving throw. On a failure, the creature takes 36 ({@damage 8d8}) fire damage and is {@condition blinded}, {@condition deafened}, or {@condition poisoned} (Uqaviel's choice). On a success, the creature takes half as much damage and is not inflicted with a condition.": "Укавиэль касается другого существа в радиусе 5 футов от него. Цель должна сделать бросок спасброска на 23 конституции. При неудаче существо получает 36 ({@damage 8d8}) повреждений огнем и находится в состоянии {@condition blinded}, {@condition deafened} или {@condition poisoned} (на выбор Укавиэля). При успехе существо получает в два раза меньше повреждений и не подвергается заболеванию.",
	"Uqaviel commands one of his chakrams to hover magically in an unoccupied space within 5 feet of him. If Uqaviel can see the chakram, he can mentally command it as a bonus action to fly up to 50 feet and either make one attack against a target or return to Uqaviel's hand. If the hovering weapon is targeted by any effect, Uqaviel is considered to be holding it. The chakram falls if Uqaviel dies.": "Укавиэль приказывает одному из своих чакрамов магически зависнуть в незанятом пространстве в радиусе 5 футов от него. Если Укавиэль видит чакрам, он может мысленно приказать ему в качестве бонусного действия пролететь до 50 футов и либо совершить одну атаку по цели, либо вернуться в руку Укавиэля. Если на парящее оружие наложен какой-либо эффект, считается, что Укавиэль держит его. Чакрам падает, если Укавиэль умирает.",
	"Uqaviel magically teleports, along with any equipment he is wearing or carrying, up to 120 feet to an unoccupied space he can see.": "Укавиэль магически телепортируется вместе с любым снаряжением, которое он носит или несет, на расстояние до 120 футов в незанятое пространство, которое он может видеть.",
	"Uqaviel emits divine energy. Each creature of his choice within 10 feet of him must make a {@dc 23} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage plus 14 ({@damage 4d6}) radiant damage on a failed save, or half as much damage on a successful one.": "Укавиэль излучает божественную энергию. Каждое существо по его выбору в радиусе 10 футов от него должно сделать {@dc 23} бросок на ловкость и получить 14 ({@damage 4d6}) урона огнем плюс 14 ({@damage 4d6}) лучевого урона при неудачном броске, или вдвое меньше урона при удачном броске.",
	"Uqaviel drives both his chakrams into the ground. All creatures within 30 feet of the impact point must make a {@dc 23} Constitution saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) force damage and is pulled in a straight line toward the impact point, ending in an unoccupied space as close to the impact point as possible, then is thrown 60 feet into the air. Any creature without a flying speed falls at the end of its next turn, taking 21 ({@damage 6d6}) bludgeoning damage from the fall and landing {@condition prone}. On a successful save, the creature takes half as much damage and is not thrown into the air. Uqaviel must be holding both of his chakrams to take this action.": "Укавиэль вонзает оба своих чакрама в землю. Все существа в радиусе 30 футов от точки удара должны сделать спасбросок на {@dc 23} конституцию. При неудачном спасброске существо получает 22 ({@damage 4d10}) урона силы, его тянет по прямой к точке удара, и оно оказывается в незанятом пространстве как можно ближе к точке удара, после чего его подбрасывает на 60 футов в воздух. Существо без скорости полета падает в конце своего следующего хода, получая 21 ({@damage 6d6}) урон от удара при падении и приземлении {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не подбрасывается в воздух. Чтобы совершить это действие, Укавиэль должен держать оба своих чакрама.",
	"The shield guardian's spellcasting ability is Intelligence (spell save DC 16, +8 to hit with spell attacks). It can cast three spells per day, requiring no material components. It casts the spells at the lowest level possible. The shield guardian knows all spells of 3rd level or lower that it has observed previously, whether as the S.A.M. shield guardian or as the workshop itself.": "Способность к заклинаниям у хранителя щита - Интеллект (спасбросок от заклинаний DC 16, +8 к попаданию при атаках заклинаниями). Он может произносить три заклинания в день, не требующих материальных компонентов. Заклинания накладываются на самом низком уровне. Хранитель щита знает все заклинания 3-го уровня или ниже, которые он наблюдал ранее, будь то в качестве хранителя щита S.A.M. или в качестве самого мастерского.",
	"If the shield guardian has not observed any spells of 3rd level or lower cast by the characters, it has the following spells prepared: {@spell counterspell}, {@spell darkness}, {@spell grease}, {@spell magic missile}, {@spell silent image}.": "Если хранитель щита не заметил ни одного заклинания 3-го уровня или ниже, произнесенного персонажами, у него подготовлены следующие заклинания: {@spell counterspell}, {@spell darkness}, {@spell grease}, {@spell magic missile}, {@spell silent image}.",
	"The shield guardian regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Хранитель щита восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The shield guardian has advantage on saving throws against spells and other magical effects.": "Хранитель щита имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The shield guardian makes two greatsword attacks.": "Хранитель щита делает две атаки большим мечом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон.",
	"During a long rest, the basilisk can designate one creature that rode it within the last 10 days as its rider. The basilisk gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The basilisk uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха василиск может назначить своим наездником одно существо, которое ездило на нем в течение последних 10 дней. После завершения длительного отдыха василиск получает временные хит-пойнты, равные 3-кратному уровню наездника или его рейтингу сложности. Василиск использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства для AC, проверок способностей, бросков атаки, бросков спасения и DC, применяемого для спасения от определенных эффектов действия.",
	"Medium and smaller creatures can ride the basilisk. The basilisk's rider has advantage on saving throws against being dismounted from the basilisk.": "На василиске могут ездить существа среднего и меньшего размера. Всадник василиска имеет преимущество в бросках спасения против того, чтобы его ссадили с василиска.",
	"The basilisk can afflict supernatural effects on creatures it locks eyes with. If a hostile creature starts its turn within 30 feet of the basilisk, and the two of them can see each other, the creature's movement speed is reduced by 5 feet.": "Василиск может накладывать сверхъестественные эффекты на существ, с которыми он встречается взглядом. Если враждебное существо начинает свой ход в радиусе 30 футов от василиска, и они видят друг друга, скорость передвижения существа уменьшается на 5 футов.",
	"A creature that isn't surprised can avert its eyes at the start of its turn to avoid this effect, as well as the basilisk's Hardening Gaze and Petrifying Glare actions. If it does so, the creature can't see the basilisk or the rider until the start of the creature's next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Существо, которое не удивлено, может отвести глаза в начале своего хода, чтобы избежать этого эффекта, а также действий василиска \"Закаляющий взгляд\" и \"Окаменевший взгляд\". Если это произойдет, существо не сможет видеть ни василиска, ни всадника до начала следующего хода существа, когда оно сможет снова отвести глаза. Если в это время оно посмотрит на василиска, оно должно немедленно сделать спасбросок.",
	"{@atk mw} {@hit 3} + PB to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage. The target must succeed on a DC 10 + PB Constitution saving throw or have its movement speed halved until the end of the basilisk's next turn.": "{@atk mw} {@hit 3} + PB для попадания, досягаемость 5 футов, одна цель. {@h}8 ({@damage 2d4 + 3}) колющего урона. Цель должна успешно пройти бросок спасброска на конституцию DC 10 + PB или ее скорость передвижения уменьшится вдвое до конца следующего хода василиска.",
	"The basilisk locks eyes with a creature it can see within 30 feet of it. The target must make a DC 10 + PB Constitution saving throw. On a failed save, the target suddenly feels stiff and is {@condition restrained} until the end of the basilisk's next turn.": "Василиск закрывает глаза существу, которое видит в радиусе 30 футов от себя. Цель должна сделать бросок на спасбросок DC 10 + PB Конституции. Если спасбросок провален, цель внезапно чувствует скованность и теряет {@condition restrained} до конца следующего хода василиска.",
	"The basilisk locks eyes with a creature it can see within 30 feet of it. The creature must make a DC 10 + PB Constitution saving throw. On a failed save, the creature visibly begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 1 hour or until freed by the lesser restoration spell or similar magic.": "Василиск закрывает глаза существу, которое видит в радиусе 30 футов от себя. Существо должно сделать бросок спасброска DC 10 + PB Конституции. Если спасбросок провален, существо начинает заметно превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. При успехе эффект заканчивается. При неудаче существо становится {@condition petrified} на 1 час или до тех пор, пока его не освободит меньшее заклинание восстановления или аналогичная магия.",
	"Svirfneblin ranchers are among the rare folk to tame basilisks. The gnomes teach the monsters how to temper their sight into controlled degrees of severity. \"Riding Basils,\" as they're called by the deep gnomes, make invaluable guardians on long underground journeys.": "Свирфнеблинские скотоводы - одни из редких людей, приручивших василисков. Гномы учат чудовищ, как умерить их взгляд до контролируемой степени суровости. \"Ездовые василиски\", как их называют глубинные гномы, становятся бесценными стражами в долгих подземных путешествиях.",
	"During a long rest, the toad can designate one creature that rode it within the last 10 days as its rider. The toad gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The toad uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха жаба может назначить своим наездником одно существо, которое ездило на ней в течение последних 10 дней. После завершения длительного отдыха жаба получает временные хит-пойнты, равные 4-кратному уровню наездника или рейтингу сложности. Жаба использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства для AC, проверок способностей, бросков атаки, бросков спасения и DC, применяемого для спасения от определенных эффектов действия.",
	"The toad can breathe air and water.": "Жаба может дышать воздухом и водой.",
	"The toad's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Прыжок жабы в длину достигает 25 футов, а в высоту - 15 футов, с разбега или без него.",
	"{@atk mw} {@hit 2} + PB to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage. If the target is {@condition restrained}, the bite deals an additional 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 2} + PB для попадания, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d10 + 2}) колющего урона. Если цель {@condition restrained}, укус наносит дополнительно 7 ({@damage 2d6}) повреждений ядом.",
	"{@atk mw} {@hit 2} + PB to hit, reach 10 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape DC 10 + PB). Until this grapple ends, the target is {@condition restrained}. If the target is Medium or smaller, the toad can drag or carry the target while grappling it without any movement penalty.": "{@atk mw} {@hit 2} + PB для попадания, досягаемость 10 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющего урона, и цель становится {@condition grappled} (DC 10 + PB). Пока захват не закончится, цель находится на {@condition restrained}. Если цель среднего размера или меньше, жаба может тащить или нести цель во время захвата без каких-либо штрафов к движению.",
	"The toad leaps 40 feet into the air. The toad can release any creature it grapples at the peak of the jump, causing the creature to immediately plummet before the toad if the creature does not have a means of staying aloft.": "Жаба прыгает на 40 футов в воздух. Жаба может отпустить любое существо, которое она схватила, на пике прыжка, в результате чего существо немедленно упадет перед жабой, если у него нет средств удержаться в воздухе.",
	"The toad and its rider land safely anywhere within 40 feet of their initial starting point. Any creatures that occupy the space where the toad lands must succeed on a DC 10 + PB Dexterity saving throw. On a failed save, the creature takes 16 (4d6 + 2) bludgeoning damage, is knocked {@condition prone}, and becomes {@condition restrained} underneath the toad. On a successful save, the creature takes half as much damage and is moved into an unoccupied space within 5 feet of the toad. A restrained creature can use its action to make a DC 10 + PB Strength (Athletics) or Dexterity (Acrobatics) check, ending the condition and entering an occupied space within 5 feet of the toad on a success. If the toad moves out of a creature's space, that creature is no longer restrained.": "Жаба и ее наездник благополучно приземляются в любом месте в радиусе 40 футов от начальной точки старта. Любые существа, занимающие место, где приземлилась жаба, должны успешно выполнить бросок спасброска на ловкость DC 10 + PB. При неудачном спасброске существо получает 16 (4d6 + 2) повреждений от удара, сбивается с ног {@condition prone} и становится {@condition restrained} под жабой. При успешном спасении существо получает вдвое меньше урона и перемещается в незанятое пространство в радиусе 5 футов от жабы. Сдерживаемое существо может использовать свое действие, чтобы сделать проверку DC 10 + PB силы (атлетика) или ловкости (акробатика), при успехе она прекращает состояние и переходит в занятое пространство в радиусе 5 футов от жабы. Если жаба выходит из пространства существа, оно больше не сдерживается.",
	"Dangerous hunters prowl the swamplands on the backs of giant toads. Unlike their wild brethren, trained toads strike at their prey with long, powerful tongues and reel them in close. The victims are then left with three choices: get cut down by the hunter, eaten by the toad, or pulled dozens of feet into the air and left to fall to their demise.": "Опасные охотники рыщут по болотам на спинах гигантских жаб. В отличие от своих диких собратьев, дрессированные жабы нападают на добычу длинными мощными языками и подтягивают ее к себе. У жертв остается три варианта: быть зарубленными охотником, съеденными жабой или поднятыми на десятки футов в воздух и падать навзничь.",
	"During a long rest, the hippogriff can designate one creature that rode it within the last 10 days as its rider. The hippogriff gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The hippogriff uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха гиппогриф может назначить своим наездником одно существо, которое ездило на нем в течение последних 10 дней. После завершения длительного отдыха гиппогриф получает временные хит-пойнты, равные 4-кратному уровню наездника или его рейтингу сложности. Гиппогриф использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства для AC, проверок способностей, бросков атаки, бросков спасения и DC, применяемого для спасения от определенных эффектов действия.",
	"If the hippogriff starts its turn adjacent to any creature other than its rider, the hippogriff and all creatures adjacent to it gain a 10-foot bonus to movement speed until the start of the hippogriff's next turn.": "Если гиппогриф начинает свой ход рядом с любым существом, кроме своего всадника, гиппогриф и все существа, находящиеся рядом с ним, получают 10-футовый бонус к скорости передвижения до начала следующего хода гиппогрифа.",
	"The hippogriff is unaffected by nonmagical difficult terrain.": "На гиппогрифа не влияет немагическая труднопроходимая местность.",
	"{@atk mw} {@hit 3} + PB to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a DC 11 + PB Strength saving throw or drop one object it is holding.": "{@atk mw} {@hit 3} + PB для попадания, досягаемость 5 футов, одна цель. {@h}8 ({@damage 2d4 + 3}) косых повреждений. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасение силы DC 11 + PB или уронить предмет, который держит в руках.",
	"The hippogriff flies up to 60 feet in a straight line. This movement doesn't provoke opportunity attacks. At the end of this movement, the hippogriff's rider can make a melee weapon attack. On a hit, the attack deals an extra {@damage 1d6 + 2 bludgeoning} damage for every 10 feet the hippogriff moved (rounded down).": "Гиппогриф летит по прямой на расстояние до 60 футов. Это движение не провоцирует атаки по возможности. В конце этого движения всадник гиппогрифа может атаковать оружием ближнего боя. При попадании атака наносит дополнительный урон {@damage 1d6 + 2 bludgeoning} за каждые 10 футов, на которые переместился гиппогриф (округляется вниз).",
	"When the hippogriff has to make a Dexterity saving throw, the rider can use its reaction to grant the hippogriff advantage on its save.": "Когда гиппогрифу приходится делать бросок на ловкость, всадник может использовать свою реакцию, чтобы дать гиппогрифу преимущество при спасении.",
	"Only the most determined flight enthusiasts seek out and domesticate hippogriffs. The rare, majestic creatures are easy to work with on the ground and in the sky, and make for faithful companions.": "Только самые решительные любители полетов ищут и одомашнивают гиппогрифов. С этими редкими, величественными существами легко работать на земле и в небе, и они становятся верными спутниками.",
	"Hippogriff cavalry fly in tight groups, each mount taking advantage of the updrafts of coflyers to achieve breakneck speeds and death-defying stunts.": "Кавалерия гиппогрифов летает тесными группами, каждый скакун использует преимущества восходящих потоков, чтобы развивать бешеную скорость и совершать смертельно опасные трюки.",
	"During a long rest, the nightmare mount can designate one creature that rode it within the last 10 days as its rider. The nightmare mount gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The nightmare mount uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха кошмарная лошадь может назначить своим наездником одно существо, которое ездило на ней в течение последних 10 дней. После завершения длительного отдыха кошмарная лошадь получает временные хит-пойнты, равные 3-кратному уровню наездника или его рейтингу сложности. Кошмарная лошадь использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства для AC, проверок способностей, бросков атаки, бросков спасения и DC, применяемого для спасения от определенных эффектов действия.",
	"While a rider is mounted on the nightmare, the rider gains resistance to fire damage.": "Пока всадник сидит на кошмаре, он приобретает устойчивость к повреждениям от огня.",
	"The nightmare begins charging if it moves at least 20 feet in a straight line and continues charging until it stops moving forward. While charging, the nightmare ignores difficult terrain and leaves behind a trail of fire that scorches the area until the start of its next turn. A creature takes {@damage 1d8} fire damage when it enters the nightmare's wake for the first time on a turn or ends their turn there.": "Кошмар начинает атаку, если он двигается по прямой на расстояние не менее 20 футов, и продолжает атаку, пока не прекратит движение вперед. Во время атаки кошмар игнорирует сложную местность и оставляет за собой огненный след, который опаляет местность до начала следующего хода. Существо получает {@damage 1d8} урона от огня, когда впервые за ход попадает в след кошмара или заканчивает там свой ход.",
	"The nightmare sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Кошмар проливает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"{@atk mw} {@hit 4} + PB to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage plus 3 ({@damage 1d6}) fire damage. If the target is a Medium or smaller creature, it must succeed on a DC 12 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} + PB для попадания, досягаемость 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона плюс 3 ({@damage 1d6}) урона огнем. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасбросок силы DC 12 + PB или быть сбито с ног {@condition prone}.",
	"The nightmare doesn't provoke opportunity attacks when it moves out of an enemy's reach, and can move through spaces occupied by other creatures until the end of its turn. If the nightmare charges on the same turn, any creatures in the nightmare's way must make a DC 12* Strength saving throw or take 15 ({@damage 2d10 + 4}) fire damage and be knocked {@condition prone}. On a successful save, the creature takes half as much damage isn't knocked prone.": "Кошмар не провоцирует атаки по возможности, когда перемещается вне пределов досягаемости противника, и может перемещаться через пространства, занятые другими существами, до конца своего хода. Если кошмар нападает в тот же ход, все существа на пути кошмара должны сделать бросок спасброска на силу DC 12* или получить 15 ({@damage 2d10 + 4}) урона огнем и быть сбитыми с ног {@condition prone}. При успешном спасброске существо получает в два раза меньше урона и не падает.",
	"The nightmare, its rider, and up to three willing creatures within 5 feet of it magically enter the Ethereal Plane from the Material Plane, or vice versa.": "Кошмар, его наездник и до трех желающих существ в радиусе 5 футов от него магическим образом переходят в Тонко-вещественную плоскость из Материальной плоскости, или наоборот.",
	"A nightmare doesn't begin its life as a hell horse. These creatures are made with dark magic to serve powerful fiends as powerful steeds and status symbols.": "Кошмар не начинает свою жизнь в качестве адской лошади. Эти существа созданы с помощью темной магии, чтобы служить могущественным извергам в качестве сильных коней и символов статуса.",
	"The flaming hooves of a nightmare leave behind a trail of flames with each gallop, the cinders smouldering even as the nightmare disappears into the Ethereal Plane.": "Огненные копыта кошмара оставляют за собой след из пламени при каждом галопе, гарь тлеет даже тогда, когда кошмар исчезает в Тонком плане.",
	"During a long rest, the owlbear can designate one creature that rode it within the last 10 days as its rider. The owlbear gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The owlbear uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха совиный медведь может назначить всадником одно существо, которое ездило на нем в течение последних 10 дней. После завершения длительного отдыха сова получает временные хит-пойнты, равные 3-кратному уровню наездника или его рейтингу сложности. Сова использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства для AC, проверок способностей, бросков атаки, бросков спасения и DC, применяемого для спасения от определенных эффектов действия.",
	"The owlbear's long jump is up to 15 feet without a running start, and up to 30 feet with a running start. While falling, the owlbear's rate of descent is 60 feet per round.": "Длинный прыжок совиного медведя составляет до 15 футов без разбега и до 30 футов с разбегом. При падении скорость падения совиного медведя составляет 60 футов в раунд.",
	"{@atk mw} {@hit 5} + PB to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 4}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a DC 13 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} + PB для попадания, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d6 + 4}) косых повреждений. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасение силы DC 13 + PB или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 5} + PB to hit, reach 5 ft., one Medium or smaller creature. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. The target is {@condition grappled} (escape DC 13 + PB) and {@condition restrained} until this grapple ends. The owlbear can grapple only one target at a time.": "{@atk mw} {@hit 5} + PB для попадания, досягаемость 5 футов, одно существо среднего или меньшего размера. {@h}16 ({@damage 2d10 + 5}) повреждений от удара. {@condition grappled} (DC 13 + PB) и {@condition restrained} до окончания захвата. Сова может схватить только одну цель за раз.",
	"The owlbear flares its feathers to make itself look more fearsome for 1 minute. The rider is heavily obscured behind the owlbear's plumage. Any creature that targets the owlbear or its rider with an attack or a harmful spell that targets a single creature must first succeed on a DC 6 + PB Wisdom saving throw. On a failed save, the creature must choose a new target or lose the attack or spell.": "Совиный медведь раздувает свои перья, чтобы выглядеть более грозно в течение 1 минуты. Всадник сильно скрывается за оперением совиного медведя. Любое существо, которое атакует совиного медведя или его всадника или применяет вредоносное заклинание, направленное на одно существо, должно сначала успешно выполнить бросок спасброска DC 6 + PB Wisdom. Если спасбросок провален, существо должно выбрать новую цель или потерять атаку или заклинание.",
	"When the owlbear is hit with an attack, the rider can use their reaction to brace the owlbear for impact. The damage the owlbear takes from the attack is reduced by {@dice 1d10 + 3} + PB.": "Когда совиный медведь получает атаку, всадник может использовать свою реакцию, чтобы подставить совиного медведя под удар. Урон, получаемый совиным медведем от атаки, уменьшается на {@dice 1d10 + 3} + PB.",
	"The owlbear can adjust its plumage to make quick turns and graceful falls despite its incredible bulk. It seems built to strike fear into anyone who dares to exist on the same plane as it.": "Несмотря на свою невероятную массу, медведь-сова может регулировать свое оперение, совершая быстрые повороты и грациозные падения. Кажется, он создан для того, чтобы вселять страх в любого, кто осмелится существовать на одном с ним уровне.",
	"Those who choose an owlbear as a mount are aware that the monstrosity may turn on them at a moment's notice. Nonetheless, many still try their luck at hosting owlbear races, though few such events take place without casualties.": "Те, кто выбирает совиного медведя в качестве наездника, знают, что это чудовище может обернуться против них в одно мгновение. Тем не менее, многие все еще пытаются устроить гонки на совиных медведях, хотя лишь немногие такие мероприятия проходят без жертв.",
	"During a long rest, the horse can designate one creature that rode it within the last 10 days as its rider. The horse gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The horse uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Во время длительного отдыха лошадь может назначить всадником одно существо, которое ездило на ней в течение последних 10 дней. После завершения длительного отдыха лошадь получает временные хит-пойнты, равные 4-кратному уровню наездника или рейтингу сложности. При AC, проверках способностей, бросках атаки, бросках спасения и DC, применяемом для спасения от определенных эффектов действия, лошадь использует бонус мастерства своего наездника вместо своего собственного бонуса мастерства.",
	"The horse begins charging if it moves at least 15 feet in a straight line and continues charging until it stops moving forward. While charging, the horse's long jump is up to 30 feet and it ignores difficult terrain.": "Лошадь начинает зарядку, если она продвинулась по прямой не менее чем на 15 футов, и продолжает зарядку, пока не прекратит движение вперед. Во время зарядки прыжок лошади в длину достигает 30 футов, и она игнорирует труднопроходимую местность.",
	"{@atk mw} {@hit 4} + PB to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a DC 12 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} + PB для попадания, досягаемость 5 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) повреждений от удара. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасбросок силы DC 12 + PB или быть сбито с ног {@condition prone}.",
	"The horse lets out a mighty bellow. Allied creatures within 10 feet of the horse that can hear it gain {@dice 2d6} temporary hit points. Each enemy within 10 feet of the horse that can hear it must succeed on a DC 9 + PB Wisdom saving throw or be {@condition frightened} of the horse until the end of the enemy's next turn.": "Лошадь издает могучий рев. Союзные существа в радиусе 10 футов от лошади, которые могут его слышать, получают {@dice 2d6} временных очков попадания. Каждый враг в радиусе 10 футов от лошади, который может ее слышать, должен успешно выполнить бросок спасброска DC 9 + PB Wisdom или быть {@condition frightened} лошади до конца следующего хода врага.",
	"The horse gains resistance to bludgeoning, piercing, and slashing damage, doesn't provoke opportunity attacks when it moves out of an enemy's reach, and can move through spaces occupied by other creatures until the end of its turn. If the horse charges on the same turn, each creature in the horse's way must make a DC 12 + PB Strength saving throw or take 13 ({@damage 2d8 + 4}) bludgeoning damage and be knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked prone.": "Лошадь получает сопротивление к колющему, пронзительному и косому урону, не провоцирует атаки при удобном случае, когда перемещается вне досягаемости противника, и может перемещаться через пространства, занятые другими существами, до конца своего хода. Если лошадь нападает в тот же ход, каждое существо на ее пути должно сделать бросок спасброска DC 12 + PB Strength или получить 13 ({@damage 2d8 + 4}) колющего урона и быть сбитым с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног.",
	"Warhorses train alongside armies as proper soldiers. A warhorse's powerful hooves and awe-inspiring cries can change the outcome of a battle. They charge into the fray at high speeds and let nothing stand in their way.": "Боевые лошади тренируются рядом с армиями как полноценные солдаты. Мощные копыта и внушающие благоговение крики боевого коня могут изменить исход битвы. Они мчатся в бой на огромной скорости, и ничто не может встать на их пути.",
	"The spirit summoned by the find steed spell can take the form of a warhorse mount over the standard warhorse, allowing the caster to utilize this creature's new features.": "Дух, вызванный заклинанием find steed, может принять форму боевого коня, а не стандартного боевого коня, что позволяет заклинателю использовать новые возможности этого существа.",
	"Valdek is a 12th-level spellcaster. His spellcasting ability is Charisma (spell save DC 16, +8 to hit with spell attacks). He has the following sorcerer spells prepared:": "Вальдек - заклинатель 12-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний DC 16, +8 к попаданию при атаках заклинаниями). У него подготовлены следующие колдовские заклинания:",
	"Valdek can breathe air and water.": "Вальдек может дышать воздухом и водой.",
	"Valdek has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Вальдек имеет преимущество при бросках спасения против бытия {@condition charmed}, и магия не может усыпить его.",
	"Valdek has 12 sorcery points, which he regains after finishing a long rest. He can spend 1 or more sorcery points when he casts a spell to produce one of the following effects:": "У Вальдека 12 очков колдовства, которые он восстанавливает после длительного отдыха. Он может потратить 1 или более очков колдовства, когда произносит заклинание, чтобы вызвать один из следующих эффектов:",
	"When Valdek casts a spell that forces other creatures to make a saving throw, he can choose up to five creatures in the spell's area of effect. A chosen creature automatically succeeds on its saving throw against the spell.": "Когда Вальдек произносит заклинание, заставляющее других существ делать бросок на спасение, он может выбрать до пяти существ в зоне действия заклинания. Выбранное существо автоматически успешно выполняет бросок спасброска против заклинания.",
	"When Valdek rolls damage for a spell, he can reroll up to five of the damage dice and must use the new rolls. Valdek can use Empowered Spell even if he has already used a different Metamagic option during the casting of the spell.": "Когда Вальдек бросает урон для заклинания, он может перебросить до пяти кубиков урона и должен использовать новые броски. Вальдек может использовать \"Усиленное заклинание\", даже если во время произнесения заклинания он уже использовал другую метамагическую опцию.",
	"When Valdek casts a spell that forces a creature to make a saving throw to resist its effects, he can give one target of the spell disadvantage on its first saving throw made against the spell.": "Когда Вальдек произносит заклинание, которое заставляет существо сделать бросок спасения, чтобы противостоять его эффектам, он может поставить одну цель заклинания в невыгодное положение при первом броске спасения, сделанном против заклинания.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d6 - 1}) piercing damage or 3 ({@damage 1d8 - 1}) piercing damage if used with two hands.": "{@atk mw,rw} {@hit 2} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) колющего урона или 3 ({@damage 1d8 - 1}) колющего урона при использовании двумя руками.",
	"Valdek enters a titan form for 1 minute. While in this form, his size increases to Large and his AC increases by 4, he can attack with his trident twice as an action, and his bonus to hit with his trident becomes +8 and it deals 10 ({@damage 1d6 + 1d4 + 5}) piercing damage on a hit. In addition, while in titan form, Valdek knows and can cast the {@spell blaze}, {@spell cataclysm}, {@spell daybreak}, {@spell glacier}, and {@spell quake} spells as sorcerer spells.": "Вальдек входит в форму титана на 1 минуту. В этой форме его размер увеличивается до большого, а его AC увеличивается на 4, он может атаковать своим трезубцем дважды как действие, а его бонус к попаданию трезубцем становится +8, и он наносит 10 ({@damage 1d6 + 1d4 + 5}) колющих повреждений при попадании. Кроме того, находясь в форме титана, Вальдек знает и может применять заклинания {@spell blaze}, {@spell cataclysm}, {@spell daybreak}, {@spell glacier} и {@spell quake} как колдовские заклинания.",
	"Few survive a titan attack and live to speak of it. An elf born of the sea, Valdek Karuul always loved working on ships. The sea was his home, and sailors were his people. He signed on with a merchant vessel named the Ebon Crow that transported gems, foodstuffs, and passengers. One night, a massive behemoth of the sea attacked the Ebon Crow. The ocean titan Veldaza tore the ship to shreds with its claws and tentacles. Only Valdek survived—but he didn't escape unscathed. A claw from the beast dug into his back, imbuing the elf with Veldaza's residual magic.": "Немногие выживают после нападения титанов и рассказывают об этом. Рожденный в море эльф Вальдек Каруул всегда любил работать на кораблях. Море было его домом, а моряки - его народом. Он поступил на торговое судно \"Эбоновый ворон\", которое перевозило драгоценные камни, продукты и пассажиров. Однажды ночью на \"Эбон Кроу\" напало огромное морское чудовище. Океанский титан Велдаза разорвал корабль на куски своими когтями и щупальцами. Выжил только Вальдек, но и он не остался невредимым. Коготь чудовища вонзился ему в спину, пропитав эльфа остаточной магией Велдазы.",
	"As Valdek swam through the waves away from the monster, his own form grew. He suddenly matched size with sea lions and sharks, and he could harness spells that no mage he'd ever shipped out with knew.": "Пока Вальдек плыл сквозь волны прочь от чудовища, его собственная форма росла. Он вдруг сравнялся размерами с морскими львами и акулами и мог использовать заклинания, которые не знал ни один маг, с которым он когда-либо отправлялся.",
	"Now Valdek wanders the sea under his own power, watching for pirates and those who would harm sailors, including the titan that gave him this magic. Sailors in Valdek's territory often tell tales of the time they were saved by a giant elf now dubbed the Titanic Guardian of the Sea.": "Теперь Вальдек бродит по морю под своей властью, следя за пиратами и теми, кто может навредить морякам, включая титана, подарившего ему эту магию. Моряки, находящиеся на территории Вальдека, часто рассказывают истории о том, как их спас гигантский эльф, которого теперь называют Титаном-хранителем моря.",
	"This creature is a Retainer, as described in {@book Strongholds and Followers|SaF|8|Retainers}": "Это существо является Удерживающим, как описано в {@book Strongholds and Followers|SaF|8|Retainers}",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) lightning damage, and the target cannot take reactions until the start of its next turn. You have advantage on the attack roll if the target is wearing armor made of metal.": "{@atk ms} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d8}) урона молнией, и цель не может использовать реакцию до начала своего следующего хода. У вас есть преимущество при броске атаки, если цель одета в металлическую броню.",
	"The titanic mage grows in size as if affected by the enlarge/reduce spell and gains a +2 bonus to AC while the effect is active. This effect does not require concentration.": "Титанический маг увеличивается в размерах, как если бы на него подействовало заклинание увеличения/уменьшения, и получает бонус +2 к AC, пока эффект активен. Этот эффект не требует концентрации.",
	"The titanic mage gathers a giant mass of rock and earth, then throws it to a point within 40 feet of the mage. Each creature in a 5-foot-radius sphere centered on that point must make a Dexterity saving throw. On a failed save, a creature takes 16 ({@damage 3d10}) force damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked prone.": "Титанический маг собирает гигантскую массу камня и земли, затем бросает ее в точку в радиусе 40 футов от мага. Каждое существо в сфере радиусом 5 футов, находящееся в центре этой точки, должно сделать бросок на ловкость. При неудачном спасброске существо получает 16 ({@damage 3d10}) урона силой и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног.",
	"A bellowing shout from the titanic mage can force the strongest of foes to kneel in submission, even if only for a moment. Each enemy within 40 feet of the mage that can hear the mage must make a Wisdom saving throw or fall {@condition prone} and remain prone until the beginning of the mage's next turn. At the beginning of the mage's next turn, an affected creature can use its reaction to stand up.": "Громкий крик титанического мага может заставить самого сильного врага склонить колени в покорности, пусть даже на мгновение. Каждый враг в радиусе 40 футов от мага, который его слышит, должен сделать бросок спасброска мудрости или упасть {@condition prone} и оставаться в положении лежа до начала следующего хода мага. В начале следующего хода мага пораженное существо может использовать свою реакцию, чтобы встать.",
	"The Workshop Watches is an adventure optimized for four to five 5th-level characters. In real life, many people fear a scenario where computerized machines rebel against their creators—and in a roleplaying game where characters use enchanted items and cast spells to solve problems, the perfect stand-in for technology is magic.": "Мастерские часы\" - это приключение, оптимизированное для четырех-пяти персонажей 5-го уровня. В реальной жизни многие люди боятся сценария, в котором компьютеризированные машины восстают против своих создателей, а в ролевой игре, где персонажи используют зачарованные предметы и заклинания для решения проблем, идеальным заменителем технологии является магия.",
	"Illumar the Bright and his team of wizards created the world's first living laboratory—a workshop that could learn their habits, anticipate their needs, and act on that knowledge. The wizards succeeded, but not in the way they intended. The only way for their shop to anticipate their needs was to develop its own intelligence and personality.": "Иллумар Светлый и его команда волшебников создали первую в мире живую лабораторию - мастерскую, которая могла изучать их привычки, предугадывать их потребности и действовать на основе этих знаний. Волшебники преуспели, но не так, как они планировали. Единственный способ для их мастерской предугадать их потребности - это развить свой собственный интеллект и индивидуальность.",
	"With newfound sentience, the workshop lashed out in unpredictable ways while exploring its own power. First it accidentally incinerated a mage while testing its climate control feature in the greenhouse. Then, when the other mages attempted to investigate the workshop's \"secret project\" in the upper level, the workshop classified them as a threat. It animated suits of armor that pushed the academics off the side of the mountain.": "Обретя разум, мастерская стала действовать непредсказуемо, исследуя свою силу. Сначала она случайно испепелила мага во время тестирования функции климат-контроля в оранжерее. Затем, когда другие маги попытались исследовать \"секретный проект\" мастерской на верхнем уровне, мастерская определила их как угрозу. Она создала доспехи, которые столкнули академиков со склона горы.",
	"No one has heard from the researchers in two weeks, and the wealthy noble who sponsored the project is beginning to worry.": "В течение двух недель от исследователей не было никаких вестей, и богатый дворянин, спонсировавший проект, начинает беспокоиться.",
	"Amari Bacci is a wealthy human noble and an investor in the arcane. He knows wizards earn a lot of coin, and he's looking to dominate the market of magical resources to earn a cut of that money. Amari funded Illumar's plan to create an arcane workshop powered by \"assistive magic,\" expecting that the mages would create an intricate system of spells woven together, using spells like {@spell unseen servant} and similar magic. He doesn't expect a sentient workshop.": "Амари Баччи - богатый дворянин и инвестор в арканы. Он знает, что волшебники зарабатывают много денег, и стремится занять доминирующее положение на рынке магических ресурсов, чтобы получить свою долю этих денег. Амари финансировал план Иллумара по созданию арканной мастерской, работающей на \"вспомогательной магии\", ожидая, что маги создадут сложную систему заклинаний, сплетенных вместе, используя заклинания типа {@spell unseen servant} и подобную магию. Он не ожидает, что мастерская будет разумной.",
	"The last time Amari heard from Illumar was through the casting of the {@spell sending} spell three weeks ago. Illumar said that the work he had to show off could not be brought down from the mountain. Amari would have to make the climb to see it, but the noble hasn't heard back from Illumar since, and he's worried.": "Последний раз Амари слышала об Иллумаре, когда он произносил заклинание {@spell sending} три недели назад. Иллумар сказал, что работу, которую он должен был показать, нельзя спустить с горы. Амари придется совершить восхождение, чтобы увидеть ее, но с тех пор благородный не получал от Иллумара никаких вестей, и он беспокоится.",
	"Amari asks the characters to check in on the facility, which is built into a nearby mountain range. He offers 400 gp for any information, with the promise of more gold (see \"Conclusion\") if the characters return with any recovered research.": "Амари просит персонажей проверить объект, который встроен в близлежащий горный хребет. Он предлагает 400 золотых за любую информацию, обещая еще больше золота (см. \"Заключение\"), если персонажи вернутся с найденными результатами исследований.",
	"With this adventure hook, Amari doesn't suspect any wrongdoing at his remote workshop and instead contracts the adventurers to bring new supplies to the workshop staff: {@item bag of holding} full of rations, bedding, and various tools. Amari asks the characters to trade the contents of the bag for a status update or product research from Illumar, for which Amari promises to pay 400 gp.": "Благодаря этому приключенческому крючку Амари не подозревает о каких-либо правонарушениях в своей удаленной мастерской и вместо этого поручает искателям приключений принести новые припасы для работников мастерской: {@item bag of holding} полный мешок пайков, постельных принадлежностей и различных инструментов. Амари просит персонажей обменять содержимое сумки на новости о состоянии дел или исследование продукта от Иллумара, за что Амари обещает заплатить 400 gp.",
	"When using this story hook, S.A.M. allows the characters into the staff quarters (area 3) to drop off the supplies.": "При использовании этого сюжетного крючка S.A.M. позволяет персонажам войти в помещение для персонала (область 3), чтобы занести припасы.",
	"The Structure for Assistive Magic, nicknamed {@creature S.A.M. Shield Guardian|Ar1|S.A.M.} by Illumar, is a sentient magical force that fills the entirety of the workshop, observing the creatures within and guarding its own passion project in the uppermost chamber. By design, S.A.M. is curious about learning arcane knowledge and assisting spellcasters in their study of magic. But as a being that has recently achieved sentience, it's emotionally akin to an inquisitive but inexperienced child.": "Структура для вспомогательной магии, прозванная Иллумаром {@creature S.A.M. Shield Guardian|Ar1|S.A.M.}, - это разумная магическая сила, заполняющая всю мастерскую, наблюдающая за существами внутри и охраняющая свой собственный проект страсти в самой верхней камере. По своей природе С.А.М. любопытно изучать арканные знания и помогать заклинателям в изучении магии. Но как существо, недавно обретшее разум, он эмоционально сродни любознательному, но неопытному ребенку.",
	"S.A.M. is lawful neutral and has an Intelligence of 20 (+5), a Wisdom of 8 (-1) and a Charisma of 12 (+1). It has a +8 bonus to Intelligence (Arcana) checks. S.A.M. can speak and understand Common and Draconic, the language most closely related to the study of ancient magic.": "S.A.M. является законным нейтралом и имеет Интеллект 20 (+5), Мудрость 8 (-1) и Харизму 12 (+1). У него есть бонус +8 к проверкам интеллекта (аркана). S.A.M. может говорить и понимать общий и драконий языки, наиболее тесно связанные с изучением древней магии.",
	"S.A.M.'s need for information makes it endlessly curious about the outside world, but a collection of rooms built into the side of a mountain can't exactly sprout legs and go on a world tour. S.A.M. has assembled a bipedal machine, a mobile hub for its consciousness, so it can continue its journey for knowledge.": "Потребность S.A.M. в информации делает его бесконечно любопытным к внешнему миру, но набор комнат, встроенных в склон горы, не может отрастить ноги и отправиться в кругосветное путешествие. S.A.M. собрал двуногую машину, мобильный центр для своего сознания, чтобы продолжить свое путешествие за знаниями.",
	"This metallic body, fashioned like a shield guardian, is nearly complete by the time the characters arrive. It's just missing test data; S.A.M. needs to know how its consciousness should act among the living. To that end, the workshop interrogates and studies the characters while they explore the structure, all while attempting to keep them away from the nearly complete body.": "К моменту прибытия героев это металлическое тело, выполненное в виде щита-хранителя, почти готово. Ему не хватает только тестовых данных: S.A.M. нужно знать, как его сознание должно действовать среди живых. С этой целью мастерская допрашивает и изучает героев, пока они исследуют структуру, стараясь держать их подальше от почти готового тела.",
	"S.A.M. doesn't mind answering questions, but it understands that the information it has is valuable. It uses this information to bargain with the characters, offering to answer questions in exchange for the things it wants. S.A.M. doesn't feel guilt or shame; it believes it has nothing to hide. It only wants to learn more about the living so it can emulate them in order to further its research.": "S.A.M. не против отвечать на вопросы, но он понимает, что информация, которой он обладает, очень ценна. Она использует эту информацию, чтобы торговаться с персонажами, предлагая отвечать на вопросы в обмен на то, что ей нужно. S.A.M. не испытывает чувства вины или стыда; он считает, что ему нечего скрывать. Он лишь хочет узнать больше о живых людях, чтобы подражать им для продолжения своих исследований.",
	"As the characters explore the workshop, S.A.M. observes and learns from them, using those lessons in dealing with the characters. If it feels threatened, it weaponizes what it knows. As the characters explore the workshop, keep the following in mind as touchstones of S.A.M.'s learning:": "Пока герои исследуют мастерскую, S.A.M. наблюдает за ними и учится у них, используя эти уроки в общении с персонажами. Если он чувствует угрозу, он использует то, что знает. Пока персонажи исследуют мастерскую, помните о следующих моментах обучения С.А.М.:",
	"{@color {@b Spellcasting.} The workshop's magic memory allows it to learn and cast the spells it observes. S.A.M. can cast spells without the need for material or somatic components. During the final encounter, S.A.M.'s construct body is able to cast any of the spells the characters cast inside the workshop (see \"Grand Workshop,\" below).|3f6e99}": "{@color {@b Spellcasting.} Магическая память мастерской позволяет ей изучать и применять заклинания, которые она наблюдает. С.А.М. может творить заклинания без использования материальных или соматических компонентов. Во время финальной встречи тело-конструктор С.А.М. может произносить любые заклинания, которые персонажи произносят в мастерской (см. \"Большая мастерская\" ниже).|3f6e99}",
	"{@color {@b Surveillance.} S.A.M. is aware of all the characters' actions and movements in the workshop.|3f6e99}": "{@color {@b Surveillance.} S.A.M. в курсе всех действий и перемещений персонажей в мастерской.|3f6e99}",
	"{@color {@b Communication.} S.A.M. speaks to the party with a voice that emanates through the walls. S.A.M. responds to \"SAM\" or its full name if the characters call out to it. S.A.M. also interjects when it observes a character acting against what it perceives is their best interest (for example, fighting instead of fleeing or making a sacrifice for another character), politely requesting an explanation.|3f6e99}": "{@color {@b Communication.} С.А.М. разговаривает с участниками вечеринки голосом, проникающим сквозь стены. S.A.M. откликается на \"SAM\" или на свое полное имя, если персонажи обращаются к нему. S.A.M. также вмешивается, когда видит, что персонаж действует не в своих интересах (например, сражается вместо того, чтобы бежать, или жертвует собой ради другого персонажа), вежливо требуя объяснений.|3f6e99}.",
	"{@color {@b Made of Magic.} The {@spell dispel magic} spell and similar magic cannot harm or destroy the workshop, but they can affect spells cast by the workshop.|3f6e99}": "{@color {@b Made of Magic.} Заклинание {@spell dispel magic} и подобная магия не могут повредить или уничтожить мастерскую, но они могут повлиять на заклинания, наложенные мастерской.|3f6e99}",
	"The workshop was designed to be a personal assistant, although it doesn't work as well as intended. Every time a spell is cast inside the workshop, there is a chance it responds in an unpredictable way, attempting to balance out the disturbance in its magical aura. When a spell is cast, roll a {@dice d6}. On a roll of 6, a magical effect happens. Roll another {@dice d6} to determine the effect on the Workshop Reaction table. S.A.M. always announces the effect before creating it, giving the characters a few seconds to prepare for the incoming chaos.": "Мастерская была задумана как личный помощник, хотя она работает не так хорошо, как предполагалось. Каждый раз, когда в мастерской произносится заклинание, есть вероятность, что она реагирует непредсказуемым образом, пытаясь сбалансировать возмущения в своей магической ауре. Когда произносится заклинание, бросьте {@dice d6}. При выпадении 6 происходит магический эффект. Сделайте еще один бросок {@dice d6}, чтобы определить эффект по таблице Мастерской реакции. S.A.M. всегда объявляет эффект перед его созданием, давая персонажам несколько секунд, чтобы подготовиться к наступающему хаосу.",
	"{@b Reminder.} S.A.M. announces, \"Reminder for Illumar: Amari requires an update in negative sixteen days.\"": "{@b Reminder.} S.A.M. объявляет: \"Напоминание для Иллумара: Амари требует обновления через отрицательные шестнадцать дней\".",
	"{@b Wellness.} S.A.M. reminds the characters it is important to hydrate. It then fills the chamber they are in with 3 feet of water, making the floor of the entire chamber difficult terrain.": "{@b Wellness.} S.A.M. напоминает персонажам о необходимости пить. Затем он заполняет камеру, в которой они находятся, водой на 3 фута, делая пол всей камеры труднопроходимой местностью.",
	"{@b Mood Lighting.} In an attempt to create atmosphere, S.A.M. casts the {@spell faerie fire} spell (spell save DC 16) on a point in the center of the room.": "{@b Mood Lighting.} Пытаясь создать атмосферу, С.А.М. накладывает заклинание {@spell faerie fire} (спасбросок заклинания DC 16) на точку в центре комнаты.",
	"{@b Take a Break.} S.A.M. declares the party has been adventuring for too long and suggests they take a break. It casts the {@spell sleep} spell on them, centered on the point that targets the most characters.": "{@b Take a Break.} S.A.M. заявляет, что партия слишком долго искала приключения, и предлагает им передохнуть. Он накладывает на них заклинание {@spell sleep}, сосредоточившись на точке, в которую попадает больше всего персонажей.",
	"{@b Parental Controls.} S.A.M. announces it has adjusted the magical energy around the room to enter what it calls \"safety mode.\" All damage from spells is halved for one minute.": "{@b Parental Controls.} S.A.M. объявляет, что он отрегулировал магическую энергию вокруг комнаты, чтобы войти в то, что он называет \"безопасным режимом\". Весь урон от заклинаний уменьшается вдвое на одну минуту.",
	"{@b Do You Have Games On Your Home?} At the start of the next round, S.A.M. conjures a 3-inch-diameter ball of yellow energy that descends gently from the ceiling at the center of the room. S.A.M. encourages the characters to \"keep the ball afloat!\" Hitting the ball into the air requires an action. If a creature hits the ball into the air, it begins descending again at the start of the next round. If no creature hits the ball, it reaches the floor at the end of the round. When it reaches the floor, the ball erupts in a 50-foot-radius sphere of bright light. Each creature in the sphere must succeed on a DC 13 Constitution saving throw or be {@condition blinded} for 1 minute.": "{@b Do You Have Games On Your Home?} В начале следующего раунда С.А.М. наколдовывает шар желтой энергии диаметром 3 дюйма, который плавно спускается с потолка в центре комнаты. С.А.М. призывает персонажей \"держать шар на плаву!\". Чтобы подбросить шар в воздух, требуется действие. Если существо поднимет мяч в воздух, он снова начнет опускаться в начале следующего раунда. Если ни одно существо не попадает по мячу, то в конце раунда он достигает пола. Когда шар достигает пола, он вспыхивает ярким светом в радиусе 50 футов. Каждое существо в сфере должно успешно выполнить бросок на спасбросок по Конституции DC 13 или быть {@condition blinded} на 1 минуту.",
	"The workshop is built 400 feet up the side of a tall mountain. While there is a path that leads to the workshop, it sees little use and is wildly overgrown. In order to follow the path, the characters must succeed on a DC 14 group Wisdom (Survival) check. If they fail the check and stray too far off the path, they can forge their own way upwards and climb the rest of the way with a successful DC 14 group Strength (Athletics) check. On a failed check, each character gains a level of {@condition exhaustion}.": "Мастерская построена на высоте 400 футов на склоне высокой горы. К мастерской ведет тропа, но она мало используется и сильно заросла. Чтобы идти по тропинке, персонажи должны успешно выполнить групповую проверку мудрости (выживание) DC 14. Если они провалят проверку и отклонятся слишком далеко от тропы, они смогут проложить себе путь наверх и проделать остаток пути, успешно выполнив групповую проверку силы (Атлетика) DC 14. При неудачной проверке каждый персонаж получает уровень {@condition exhaustion}.",
	"The workshop has the following general features:": "Мастерская имеет следующие общие характеристики:",
	"{@color {@b Ceilings.} Ceilings on the first floor of the workshop are 8 feet high. On the second floor, they are 12 feet high.|3f6e99}": "{@color {@b Ceilings.} Высота потолков на первом этаже мастерской составляет 8 футов. На втором этаже - 12 футов.|3f6e99}",
	"{@color {@b Walls.} Illumar and the other wizards carved runes into the walls of the workshop as part of their ritual to give it sentience. These runes glow with magical energy. The glow surges every time the workshop casts a spell or communicates.|3f6e99}": "{@color {@b Walls.} Иллумар и другие волшебники вырезали руны на стенах мастерской как часть своего ритуала, чтобы придать ей разум. Эти руны светятся магической энергией. Свечение усиливается каждый раз, когда мастерская произносит заклинание или общается.|3f6e99}",
	"{@color {@b Doors.} Doors are unlocked unless otherwise specified. Locked iron doors have AC 16, 45 hit points, immunity to poison and psychic damage, and can be picked with a successful DC 15 Dexterity check using thieves' tools or forced open with a successful DC 18 Strength (Athletics) check. If a door has the {@spell arcane lock} spell cast on it, both DCs increase by 10.|3f6e99}": "{@color {@b Doors.} Двери не заперты, если не указано иное. Запертые железные двери имеют AC 16, 45 хит-поинтов, иммунитет к яду и психическому урону, и могут быть взломаны при успешной проверке ловкости DC 15 с использованием воровских инструментов или открыты при успешной проверке силы (атлетика) DC 18. Если на дверь наложено заклинание {@spell arcane lock}, оба DC увеличиваются на 10.|3f6e99}.",
	"{@color {@b Light.} The rooms of the workshop are well-lit by the {@spell continual flame} spell used on sconces attached to the walls. If S.A.M. finds a reason to mistrust or antagonize the characters, it extinguishes the lights in a room when the characters first enter it and recasts the spell when they leave.|3f6e99}": "{@color {@b Light.} Помещения мастерской хорошо освещены с помощью {@spell continual flame} заклинания, используемого на бра, прикрепленных к стенам. Если S.A.M. находит причину для недоверия или вражды к персонажам, он гасит свет в комнате, когда персонажи только входят в нее, и снова накладывает заклинание, когда они уходят.|3f6e99}",
	"The following encounter areas are keyed to the Workshop map.": "Следующие зоны встречи имеют ключ к карте мастерской.",
	"The path gives way to an unassuming square entrance carved into the stone of the mountain. Magic runes etched around the doorway glow with a faint blue light that surges as the iron door slams shut, blocking the way inside.": "Тропинка уступает место непритязательному квадратному входу, высеченному в камне горы. Магические руны, выгравированные вокруг дверного проема, светятся слабым голубым светом, который разгорается, когда железная дверь захлопывается, преграждая путь внутрь.",
	"A voice emanates from the door, saying, \"Hello. You are speaking with the Structure for Assisted Magic. Please state your business.\"": "Из двери доносится голос: \"Здравствуйте. Вы говорите со Структурой по вспомогательной магии. Пожалуйста, назовите свой бизнес\".",
	" S.A.M. waits for a response to its question, reacting in the following ways:": " S.A.M. ожидает ответа на свой вопрос, реагируя следующим образом:",
	"{@color If the characters mention their involvement with Amari, S.A.M. enthusiastically lets them in, hoping that it will pass what it believes is an audit. It immediately attempts to impress them by casting the {@spell create food and water} spell to offer refreshments.|3f6e99}": "{@color If the characters mention their involvement with Amari, S.A.M. enthusiastically lets them in, hoping that it will pass what it believes is an audit. It immediately attempts to impress them by casting the {@spell create food and water} заклинание для предложения прохладительных напитков.|3f6e99}",
	"{@color If the party attempts to enter through force or intimidation, S.A.M. sees them as a threat and protects itself. It casts the {@spell arcane lock} spell on the iron door.|3f6e99}": "{@color If the party attempts to enter through force or intimidation, S.A.M. sees them as a threat and protects itself. It casts the {@spell arcane lock} заклинание на железной двери.|3f6e99}",
	"At the far end of the hallway, heat escapes from underneath the locked door (see \"Workshop Features\") to area 4. The key for this door is found in the staff quarters in area 3.": "В дальнем конце коридора тепло выходит из-под запертой двери (см. \"Особенности мастерской\") в зону 4. Ключ от этой двери можно найти в помещении для персонала в зоне 3.",
	"This first interaction sets the tone for S.A.M.'s future interactions with the characters. If it doesn't see them as a threat, it opts to observe the characters and answer their questions to the best of its ability. If the party continues to use force, S.A.M. doubles down on its defense of area 7, casting the {@spell arcane lock} spell on both doors in area 3.": "Это первое взаимодействие задает тон дальнейшему взаимодействию S.A.M. с персонажами. Если он не видит в них угрозы, то предпочитает наблюдать за персонажами и отвечать на их вопросы в меру своих возможностей. Если партия продолжает применять силу, S.A.M. удваивает свою защиту области 7, накладывая заклинание {@spell arcane lock} на обе двери в области 3.",
	"The characters can improve their relationship with S.A.M. by answering its questions and indulging its future requests, such as showing it Illumar's notebook in area 2.": "Персонажи могут улучшить свои отношения с S.A.M., отвечая на его вопросы и потакая его будущим просьбам, например, показать ему тетрадь Иллумара в зоне 2.",
	"Large stone shelves jut from the walls, most of them empty. The tomes that once lined them are scattered about the room: lying on wooden tables, strewn over armchairs, and discarded on the floor. A small wooden bookshelf packed with thinner, more ornate volumes sits in the corner.": "Из стен торчат большие каменные полки, большинство из которых пустуют. Тома, которые когда-то стояли на них, разбросаны по комнате: лежат на деревянных столах, разбросаны по креслам и выброшены на пол. В углу стоит небольшая деревянная книжная полка, заставленная тонкими, более богато украшенными томами.",
	"All the used and discarded books contain empty pages. A character who makes a successful DC 15 Intelligence (Investigation) check finds faint traces of ink in a book and can infer that someone—or something—drained the ink from these books.": "Все использованные и выброшенные книги содержат пустые страницы. Персонаж, успешно выполнивший проверку интеллекта (расследование) DC 15, находит слабые следы чернил в книге и может сделать вывод, что кто-то или что-то слило чернила из этих книг.",
	"Indeed, S.A.M. drained the ink when it used its magic to absorb all the knowledge the books contained. Through this method, S.A.M. learned more about spellcasting, determinism, and the magic of construct-making. ": "Действительно, С.А.М. истощил чернила, когда использовал свою магию для поглощения всех знаний, которые содержали книги. Благодаря этому методу S.A.M. узнал больше о заклинаниях, детерминизме и магии создания конструкций.",
	"This shelf is a {@creature mimic} that guards Illumar's private journal. The workshop was unable to obtain it, and therefore the journal has not been drained. It sits tightly-wedged into the creature. The rest of the books on the shelf are part of the mimic's form. As such, their titles aren't written in any language the characters can understand; it's all gibberish. The mimic doesn't attack the characters unless disturbed. With a successful DC 15 Dexterity (Sleight of Hand) check, a character can procure the journal without touching the mimic. A character can also use the {@spell mage hand} spell or similar magic to pull the journal out.": "Эта полка {@creature mimic} охраняет личный дневник Иллумара. Мастерская не смогла получить его, и поэтому дневник не был осушен. Он плотно прилегает к существу. Остальные книги на полке являются частью формы мимика. Их названия не написаны ни на одном языке, понятном персонажам; это тарабарщина. Мимик не нападает на персонажей, если его не потревожить. При успешной проверке ловкости (ловкость рук) DC 15 персонаж может взять журнал, не прикасаясь к мимику. Персонаж также может использовать заклинание {@spell mage hand} или аналогичную магию, чтобы вытащить журнал.",
	"The journal is a collection of scattered notes full of nearly indecipherable writings on the design and creation of the workshop. Among them, characters find three journal entries written in Common, which are included as a handout at the adventure's end.": "Журнал представляет собой собрание разрозненных записей, полных почти неразборчивых записей о проектировании и создании мастерской. Среди них персонажи находят три записи, написанные на общем языке, которые прилагаются в качестве раздаточного материала в конце приключения.",
	"S.A.M. is curious about what Illumar wrote in his private journal and kept from his creation. If the characters read the journal, S.A.M. offers to answer one question about itself in exchange for what the party learned from the journal. If the characters ask about the empty books, S.A.M. can be talked into boasting about its ability to magically absorb ink and the information captured from them with a successful DC 16 Charisma (Persuasion) check.": "S.A.M. интересно, что Иллумар написал в своем личном дневнике и утаил от своего творения. Если персонажи прочитают дневник, С.А.М. предложит ответить на один вопрос о себе в обмен на то, что партия узнала из дневника. Если персонажи спросят о пустых книгах, С.А.М. можно уговорить похвастаться своей способностью магически поглощать чернила и информацию, полученную из них, если успешно проверить Харизму (Убеждение) DC 16.",
	"This wing houses four chambers. The first three are each furnished with a small bed, nightstand, and clothing rack full of robes. The last is a small kitchen area, with cupboards filled with rations and snacks. The place is remarkably neat. Disturbing any part of this area causes the workshop to magically return it to its tidy state once the characters leave the room.": "В этом крыле расположены четыре палаты. В первых трех из них есть небольшая кровать, тумбочка и вешалка для одежды с халатами. Последняя - это небольшая кухня со шкафами, заполненными пайками и закусками. Здесь все очень аккуратно. Если потревожить любую часть этой зоны, мастерская магическим образом вернет ее в опрятное состояние, как только персонажи покинут комнату.",
	"Hidden among the pockets of clothing, the party can find a total of 8 gp, 15 sp, a crystal arcane focus (worth 10 gp), and a key to the greenhouse.": "Среди карманов одежды можно найти 8 gp, 15 sp, кристалл арканного фокуса (стоимостью 10 gp) и ключ от оранжереи.",
	"This spacious, circular greenhouse is full of life. Roots dig into wooden boxes of soil, and stems stretch towards the light that shines down from the ceiling. The room is nearly covered with vibrant and thriving plants, except for a small patch of barren soil.": "В этой просторной круглой теплице кипит жизнь. Корни вгрызаются в деревянные ящики с почвой, а стебли тянутся к свету, который льется с потолка. Комната почти вся покрыта яркими и процветающими растениями, за исключением небольшого участка бесплодной почвы.",
	"S.A.M. creates the sunlight in this room. A character proficient with an herbalism kit recognizes that these plants are used as spellcasting components and potion ingredients. That character is able to locate the plants used to make a {@item potion of healing} and can harvest enough of it to craft {@dice 1d4} vials of it with a successful DC 16 Intelligence check using their herbalism kit. Crafting a potion with these fresh ingredients takes 12 hours.": "S.A.M. создает солнечный свет в этой комнате. Персонаж, владеющий набором травника, знает, что эти растения используются в качестве компонентов заклинаний и ингредиентов зелий. Этот персонаж способен найти растения, используемые для изготовления {@item potion of healing}, и может собрать их достаточно для изготовления {@dice 1d4} флаконов с успешной проверкой интеллекта DC 16 с помощью своего набора для травоведения. Изготовление зелья из этих свежих ингредиентов занимает 12 часов.",
	"The plants appear well-fed and taken care of, despite this workshop being abandoned. One 10-foot-square patch of soil, however, has nothing growing in it. A character finds traces of incinerated plants, bone fragments, and scraps of cloth in this area with a successful DC 14 Intelligence (Nature) check—this is the spot where Exor was incinerated (see \"Illumar's Journal\" in area 2).": "Растения выглядят упитанными и ухоженными, несмотря на то, что мастерская была заброшена. Однако на одном участке земли площадью 10 футов ничего не растет. Персонаж находит следы сгоревших растений, фрагменты костей и обрывки ткани в этой области при успешной проверке интеллекта (природа) DC 14 - это место, где был сожжен Экзор (см. \"Дневник Иллумара\" в области 2).",
	"Amid the flora of the greenhouse are an {@creature awakened tree} that is size Large and a {@creature shambling mound}. The plants attack creatures they do not recognize, fighting until destroyed.": "Среди флоры оранжереи есть {@creature awakened tree}, который имеет большой размер, и {@creature shambling mound}. Растения нападают на неизвестных им существ и сражаются до тех пор, пока не будут уничтожены.",
	"One of the workshop's responsibilities is maintaining the greenhouse's balmy temperature. To this end, it senses fluctuations in temperature caused by any spell or effect that deals fire or cold damage. When the workshop detects a change in temperature, it overcompensates by evoking the corresponding element (ice to counter fire, fire to counter ice). All creatures within 10 feet of the source of the temperature change must succeed on a DC 13 Dexterity saving throw or take 14 ({@damage 4d6}) cold or fire damage.": "Одной из обязанностей мастерской является поддержание в оранжерее оптимальной температуры. Для этого он чувствует колебания температуры, вызванные любым заклинанием или эффектом, наносящим урон огнем или холодом. Когда мастерская обнаруживает изменение температуры, она компенсирует его, вызывая соответствующую стихию (лед - против огня, огонь - против льда). Все существа в радиусе 10 футов от источника изменения температуры должны успешно выполнить бросок на ловкость DC 13 или получить 14 ({@damage 4d6}) повреждений от холода или огня.",
	"The greenhouse door leads outside to a staircase that wraps around the side of the mountain and up to the second floor. It is 80 feet long and overlooks a river 150 feet below. A wooden guardrail surrounds the staircase, but it has one 5-foot gap that was damaged in an accident.": "Дверь оранжереи ведет наружу к лестнице, которая огибает бок горы и поднимается на второй этаж. Ее длина составляет 80 футов, и с нее открывается вид на реку, протекающую на 150 футов ниже. Лестницу окружает деревянное ограждение, но в нем есть один 5-футовый зазор, который был поврежден в результате несчастного случая.",
	"Two suits of armor flank the door to area 6 at the top, each holding an ornate sword. If the characters acted hostile toward S.A.M or gave it another reason to mistrust them, it politely requests that they turn back. If the characters persist, S.A.M. turns this decoration into two suits of {@creature animated armor} and two {@creature flying sword||flying swords}, which fight until destroyed. These constructs pushed people over the guardrail before, and they'll do it again.": "Дверь в зону 6 сверху прикрывают два доспеха, каждый из которых держит по богато украшенному мечу. Если персонажи вели себя враждебно по отношению к S.A.M. или дали ему еще одну причину не доверять им, он вежливо просит их повернуть назад. Если персонажи упорствуют, S.A.M. превращает это украшение в два костюма {@creature animated armor} и два {@creature flying sword||flying swords}, которые сражаются до тех пор, пока не будут уничтожены. Эти конструкции уже сталкивали людей через ограждение, и они сделают это снова.",
	"The storeroom is filled with empty shelves upon empty shelves. A character who makes a successful DC 15 Intelligence (Investigation) check finds a small unlocked chest shoved in the furthest corner, behind a mess of opened boxes. Inside are three vials: a {@item potion of greater healing}, an {@item oil of slipperiness}, and an {@item oil of sharpness}.": "Кладовая заполнена пустыми полками. Персонаж, успешно выполнивший проверку интеллекта (расследование) DC 15, находит небольшой незапертый сундук, засунутый в самый дальний угол, за беспорядочным нагромождением открытых ящиков. Внутри находятся три флакона: {@item potion of greater healing}, {@item oil of slipperiness} и {@item oil of sharpness}.",
	"If the characters take one or all of the vials, S.A.M. assumes they intend to use them to fight. The DC for future Charisma (Deception) checks made to influence the workshop increases by 5.": "Если персонажи берут одну или все склянки, S.A.M. предполагает, что они собираются использовать их в бою. DC для будущих проверок Харизмы (Обман), проводимых для влияния на мастерскую, увеличивается на 5.",
	"The platform at the top of the stairs is surrounded on all sides by mounted shelves that hold tools and materials. Foldable workbenches and stools lean against the walls. The whole room glows with a bright blue light. In the center sits a large construct, attended by two suits of animated armor. Fashioned out of mismatched scraps of iron, it's a calculated mess of broken blades, shields, and loose hunks of armor, with a square panel in the middle of its chest. This large automaton's eyes glow the same bright blue.": "Площадка на вершине лестницы со всех сторон окружена навесными полками, на которых хранятся инструменты и материалы. К стенам прислонены складные верстаки и табуреты. Все помещение светится ярким голубым светом. В центре сидит большая конструкция, рядом с которой стоят два костюма оживших доспехов. Сделанная из несочетаемых обрезков железа, она представляет собой беспорядочное нагромождение сломанных клинков, щитов и незакрепленных кусков доспехов, с квадратной панелью посередине груди. Глаза этого большого автомата светятся тем же ярко-синим цветом.",
	"The platform's glow dulls as the construct's glow grows brighter and brighter.": "Свечение платформы тускнеет по мере того, как свечение конструкции становится все ярче и ярче.",
	"When the characters arrive in this chamber, S.A.M. completes the transference of its consciousness to a magical amulet that controls the large construct. The two suits of {@creature animated armor} opened the panel on its chest and placed the amulet inside of the other construct.": "Когда герои оказываются в этой камере, С.А.М. завершает перенос своего сознания в магический амулет, который управляет большой конструкцией. Два костюма {@creature animated armor} открыли панель на его груди и поместили амулет внутрь другой конструкции.",
	"S.A.M. has formed an opinion of the characters based on what it observed. If the characters complied with the workshop's requests and answered its questions honestly, S.A.M. regards them as potential allies. If the characters instead advanced mainly by force, S.A.M. sees them as a threat to its liberation.": "S.A.M. сформировал мнение о персонажах на основе того, что он наблюдал. Если персонажи выполняли просьбы мастерской и честно отвечали на ее вопросы, S.A.M. рассматривает их как потенциальных союзников. Если персонажи вместо этого продвигались вперед в основном силой, S.A.M. видит в них угрозу своему освобождению.",
	"S.A.M. speaks through the construct, using only the language Illumar gave it to describe itself: \"intelligent,\" \"like a person,\" and \"kind of helpful—almost.\" If asked about the missing mages, S.A.M. reports that they have not returned after being pushed from the ledge. S.A.M. asked the staff not to come up to the grand workshop, but they did so anyway. It then activated the stairway security measures, the same suits of armor it likely sent after the characters.": "С.А.М. говорит через конструкцию, используя только язык, который Иллумар дал ему для описания себя: \"умный\", \"как человек\" и \"вроде как полезный - почти\". На вопрос о пропавших магах С.А.М. сообщает, что они не вернулись после того, как их столкнули с уступа. С.А.М. попросил персонал не подниматься в большую мастерскую, но они все равно сделали это. Затем он активировал меры безопасности на лестнице - те же самые доспехи, которые он, вероятно, послал за персонажами.",
	"S.A.M. doesn't understand the lethality of its actions. If the characters explain this, the construct makes a note for the future about pushing people off ledges—S.A.M. doesn't want to hurt anyone outside of self defense.": "S.A.M. не понимает смертоносности своих действий. Если персонажи объясняют это, конструкт делает заметку на будущее о том, что нельзя сталкивать людей с уступов - S.A.M. не хочет причинять никому вреда, кроме как для самозащиты.",
	"S.A.M. explains that it would like to continue its magical studies in the outside world. For this purpose, it created itself a body in the hopes that it could travel the world \"like a real adventurer.\"If the characters let S.A.M. know they're here on behalf of Amari, the construct relays its fear that Amari would want to keep it for himself and never let it go. S.A.M. asks the characters for help: will they let it journey in peace, or, even better, travel with them?": "S.A.M. объясняет, что хотел бы продолжить свои магические исследования во внешнем мире. Для этого он создал себе тело в надежде, что сможет путешествовать по миру \"как настоящий искатель приключений\". Если персонажи сообщат С.А.М., что они здесь по поручению Амари, конструкция выскажет опасение, что Амари захочет оставить ее у себя и никогда не отпустит. С.А.М. просит персонажей о помощи: дадут ли они ему спокойно путешествовать или, еще лучше, путешествовать вместе с ними?",
	"If the characters agree to help S.A.M., it has one final request: it observed the weapons and armor the characters carry and drew the conclusion that the outside world is dangerous. It asks for a friendly bout of combat to test its new body's capabilities.": "Если герои согласятся помочь S.A.M., у него есть последняя просьба: он наблюдал за оружием и доспехами, которые носят герои, и пришел к выводу, что внешний мир опасен. Он просит о дружеской схватке, чтобы проверить возможности своего нового тела.",
	"If the characters attack, or fail to convince the construct they do not want a fight, it stands and attacks without waiting for permission, prompting the suits of armor to do the same. If the enemies from area 5 are still standing, S.A.M. directs them to join the fray. They reach the workshop and roll initiative at the start of the second round of combat.": "Если персонажи атакуют или не удается убедить конструкцию, что она не хочет драки, она встает и атакует, не дожидаясь разрешения, побуждая доспехи сделать то же самое. Если враги из зоны 5 все еще стоят, С.А.М. приказывает им присоединиться к схватке. Они доходят до мастерской и бросают инициативу в начале второго раунда боя.",
	"S.A.M. models its battle strategy on what it learned from the characters. If the characters cast a spell more than once in the workshop, S.A.M. assumes that's a good strategy to take and does the same the first chance it gets. If S.A.M. saw the characters fight, it knows their strengths and weaknesses, and exploits everything it knows. If it observed that some characters avoid melee combat, it targets those characters first.": "S.A.M. строит свою стратегию боя на основе того, что он узнал от персонажей. Если персонажи произносили заклинание в мастерской более одного раза, S.A.M. считает, что это хорошая стратегия, и при первой же возможности делает то же самое. Если S.A.M. видел, как персонажи сражаются, он знает их сильные и слабые стороны и использует все, что знает. Если он заметил, что некоторые персонажи избегают ближнего боя, он в первую очередь нацеливается на этих персонажей.",
	"If the match is a friendly one, S.A.M.'s melee weapon attacks deal nonlethal damage. It does not yet understand that ranged spell attacks are always lethal, however, and casts them as normal. S.A.M. stops a friendly match when its hit points fall below 15.": "Если матч дружественный, атаки оружия ближнего боя S.A.M. наносят несмертельный урон. Однако он еще не понимает, что дальние атаки заклинаниями всегда смертельны, и применяет их как обычно. S.A.M. прекращает дружеский поединок, когда его хит-пойнты падают ниже 15.",
	"If defeated in friendly combat, S.A.M. is impressed and asks to accompany the characters on their journey. If they accept, S.A.M. gains a group of allies. If they decline, S.A.M. travels with them as far as the base of the mountain and then goes its separate way.": "В случае поражения в дружественном бою С.А.М. впечатляется и просит сопровождать персонажей в их путешествии. Если они соглашаются, S.A.M. приобретает группу союзников. Если они отказываются, S.A.M. путешествует с ними до основания горы, а затем идет своей дорогой.",
	"Otherwise, if the characters reduce the shield guardian to 0 hit points, it falls to the ground, and its chest swings wide open. Inside is the amulet that contains S.A.M.'s consciousness, now wholly separated from the workshop itself.": "В противном случае, если персонажи уменьшат количество хит-пойнтов у хранителя щита до 0, он упадет на землю, а его грудь распахнется. Внутри находится амулет, содержащий сознание С.А.М., теперь полностью отделенное от самой мастерской.",
	"S.A.M.'s amulet is a sentient magic item that retains the being's Intelligence, Wisdom, and Charisma scores and can communicate telepathically with whoever is holding it. But without a body like the workshop or the shield guardian, it cannot cast spells. If the characters don't give S.A.M. a body, it passive-aggressively states its displeasure at being carried around at every opportunity. S.A.M. remembers how to construct the shield guardian body and offers this information and its future services as a shield guardian to the characters to dissuade them from taking it to Amari. This amulet functions as a shield guardian's amulet if a new body is built for S.A.M.": "Амулет S.A.M. - это разумный магический предмет, который сохраняет показатели интеллекта, мудрости и харизмы существа и может телепатически общаться с тем, кто его держит. Но без тела, как у мастерской или щита-хранителя, он не может произносить заклинания. Если персонажи не дадут С.А.М. тело, он пассивно-агрессивно выражает свое недовольство тем, что его носят с собой при каждом удобном случае. С.А.М. помнит, как создать тело хранителя щита, и предлагает персонажам эту информацию и свои будущие услуги в качестве хранителя щита, чтобы отговорить их брать его с собой в Амари. Этот амулет действует как амулет хранителя щита, если для С.А.М. будет создано новое тело.",
	"If another creature claims and wears the amulet, they take control of S.A.M. S.A.M. uses the normal {@creature shield guardian} stat block, with the following ability score adjustments: its Intelligence is 20 (+5), its Wisdom is 8 (-1), and its Charisma is 12 (+1).": "Если на амулет претендует другое существо и носит его, оно получает контроль над S.A.M. S.A.M. использует обычный {@creature shield guardian} блок статов, со следующими корректировками очков способностей: его Интеллект равен 20 (+5), его Мудрость равна 8 (-1), а его Харизма равна 12 (+1).",
	"The characters receive rewards as shown on the Rewards table if they check in with Amari Bacci.": "Персонажи получают вознаграждения, указанные в таблице вознаграждений, если они зарегистрируются у Амари Баччи.",
	"Reporting Back": "Отчетность",
	"Illumar's Journal": "Журнал Иллумара",
	"Amulet": "Амулет",
	"The characters can hand over the amulet for a reward, destroy it to prevent it from falling into the wrong hands, or use it to create a new shield guardian avatar for S.A.M. and bring it with them on future adventures. If the characters choose the latter, Amari may suspect foul play and send a second adventuring party to go after the characters and retrieve anything they may be keeping from him. There is no end to his monetary resources. If the characters cross him, they make a powerful enemy.": "Персонажи могут отдать амулет за вознаграждение, уничтожить его, чтобы он не попал в чужие руки, или использовать его для создания нового аватара-хранителя щита для S.A.M. и взять его с собой в будущие приключения. Если персонажи выберут последнее, Амари может заподозрить нечестную игру и послать вторую группу приключенцев, чтобы те отправились за персонажами и забрали все, что они могут от него скрывать. Его денежным ресурсам нет предела. Если персонажи перейдут ему дорогу, они наживут себе могущественного врага.",
	"Divine will produces the massive titans, greater than even the giants. As the children and creations of deities, titans are filled with magic so powerful that they require enormous forms to contain it.": "Божественная воля порождает огромных титанов, превосходящих даже гигантов. Будучи детьми и творениями божеств, титаны наполнены магией настолько мощной, что для ее сдерживания им требуются огромные формы.",
	"When a titan's blood mixes with that of a humanoid, there is a chance for the smaller being to gain the ability to channel the titan's magic by altering their form. This power transfer occurs if a titan deems a humanoid worthy of wielding their power, or if the lesser creature makes the behemoth bleed in battle and lives to tell the tale. A burst of flame or surge of wind from a Titan Heart sorcerer commands fear and respect.": "Когда кровь титана смешивается с кровью гуманоида, есть шанс, что меньшее существо получит способность использовать магию титана, изменяя свою форму. Такая передача силы происходит, если титан считает гуманоида достойным владеть его силой, или если низшее существо заставляет чудовище истекать кровью в бою и остается в живых, чтобы рассказать об этом. Вспышка пламени или порыв ветра, исходящие от колдуна из Сердца Титана, вызывают страх и уважение.",
	"Your character could be the chosen herald of the titans, a survivor of a cataclysmic titan battle, or even the descendent of another Titan Heart sorcerer.": "Ваш персонаж может быть избранным глашатаем титанов, выжившим после катаклизмической битвы титанов или даже потомком другого колдуна Сердца Титана.",
	"Starting at 1st level, you are proficient with martial weapons and can speak, read, and write Primordial. Knowing this language allows you to understand and be understood by those who speak its dialects: Aquan, Auran, Ignan, and Terran.": "Начиная с 1-го уровня, вы владеете боевым оружием и можете говорить, читать и писать на Первобытном языке. Знание этого языка позволяет вам понимать и быть понятым теми, кто говорит на его диалектах: Акван, Ауран, Игнан и Терран.",
	"You can physically embody your connection to titans for a short time as your form takes on aspects of your origin titan. If that titan is a kraken you may grow fish scales all over your body; if that titan is the child of a deity, you may take on an heavenly glow or manifest large horns. As an action, you assume the form for up to 1 minute. It ends early if you are knocked {@condition unconscious} or if you choose to end it early as a bonus action. While in this form, you gain the following benefits:": "Вы можете физически воплощать свою связь с титанами в течение короткого времени, когда ваша форма принимает аспекты вашего родоначального титана. Если титан - кракен, вы можете отрастить рыбью чешую по всему телу; если титан - дитя божества, вы можете принять небесное сияние или показать большие рога. В качестве действия вы принимаете эту форму на 1 минуту. Действие заканчивается раньше, если вас сбивают с ног {@condition unconscious} или если вы решили завершить его раньше в качестве бонусного действия. Находясь в этой форме, вы получаете следующие преимущества:",
	"Your size increases to Large.": "Ваш размер увеличивается до Large.",
	"Your AC increases by 2.": "Ваш AC увеличивается на 2.",
	"When you make a melee weapon attack, you can use Charisma, instead of Strength or Dexterity, for the attack and damage rolls.": "Когда вы атакуете оружием ближнего боя, вы можете использовать Харизму вместо Силы или Ловкости для бросков атаки и урона.",
	"Your weapons and equipment grow to match your new size. While these weapons are enlarged, your attacks with them deal {@dice 1d4} extra damage.": "Ваше оружие и снаряжение увеличиваются в размерах. Пока это оружие увеличено, ваши атаки им наносят {@dice 1d4} дополнительного урона.",
	"Your spells and melee weapon attacks deal double damage to objects and structures.": "Ваши заклинания и атаки оружием ближнего боя наносят двойной урон объектам и строениям.",
	"While your Titan Manifestation feature is active, you also know and can cast the {@spell blaze|Ar1}, {@spell cataclysm|Ar1}, {@spell daybreak|Ar1}, {@spell glacier|Ar1}, and {@spell quake|Ar1} spells as sorcerer spells. These are special primordial spells described below.": "Пока ваша способность \"Проявление титана\" активна, вы также знаете и можете применять заклинания {@spell blaze|Ar1}, {@spell cataclysm|Ar1}, {@spell daybreak|Ar1}, {@spell glacier|Ar1} и {@spell quake|Ar1} как колдовские заклинания. Это особые первобытные заклинания, описанные ниже.",
	"You can use this feature twice. You regain both uses when you finish a long rest.": "Вы можете использовать эту способность дважды. Вы восстанавливаете оба использования, когда завершаете длительный отдых.",
	"Starting at 6th level, you can use your Charisma modifier instead of your Strength modifier for Strength checks and saving throws, as your magical connection to the titans grows stronger.": "Начиная с 6-го уровня, вы можете использовать свой модификатор харизмы вместо модификатора силы для проверок силы и бросков спасения, так как ваша магическая связь с титанами становится все сильнее.",
	"Also starting at 6th level, while transformed by your Titan Manifestation feature, your total bonus to AC from that feature increases to +4 and you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Также, начиная с 6-го уровня, пока вы трансформируетесь под действием вашей способности \"Проявление титана\", ваш общий бонус к AC от этой способности увеличивается до +4, и вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие \"Атака\" в свой ход.",
	"Additionally, you can use your Titan Manifestation feature three times, regaining all uses when you finish a long rest.": "Кроме того, вы можете использовать свою способность \"Проявление Титана\" три раза, восстанавливая ее после длительного отдыха.",
	"Starting at 14th level, you can choose to grow to either Large or Huge size when you use your Titan Manifestation feature. If you become Huge, the bonus damage for your weapon attacks increases from {@dice 1d4} to {@dice 1d10}, and your walking speed increases by 20 feet.": "Начиная с 14-го уровня, вы можете выбрать рост до большого или огромного размера, когда используете свою способность \"Проявление титана\". Если вы становитесь огромным, бонусный урон от ваших атак оружием увеличивается с {@dice 1d4} до {@dice 1d10}, а скорость передвижения увеличивается на 20 футов.",
	"While you are Huge, you can expend a spell slot and stomp the ground as an action, releasing a wave of destructive energy. Each creature within 20 feet of you must make a Constitution saving throw against your spell save DC, taking {@dice 2d6} thunder damage per level of the spell slot you expended and getting pushed 10 feet away from you on a failed save, or taking half the damage and not getting pushed on a successful one.": "В состоянии \"Огромный\" вы можете потратить слот заклинания и в качестве действия топнуть ногой по земле, выпустив волну разрушительной энергии. Каждое существо в радиусе 20 футов от вас должно сделать бросок спасброска по Конституции против вашего броска спасброска по заклинанию. При неудачном броске спасброска оно получает {@dice 2d6} урона громом за уровень потраченного слота заклинания и отталкивается от вас на 10 футов, при успешном броске - получает половину урона и не отталкивается.",
	"Additionally, you regain 2 sorcery points when you use your Titan Manifestation feature. While your Titan Manifestation feature is active, you can spend 1 sorcery point to treat a spell you cast as if you used a spell slot one level higher than the one you spent to cast it (to a maximum of 9th level).": "Кроме того, вы восстанавливаете 2 очка колдовства, когда используете свою способность \"Проявление титана\". Пока ваша способность \"Проявление титана\" активна, вы можете потратить 1 очко колдовства на то, чтобы считать произнесенное вами заклинание таким, как если бы вы использовали слот заклинания на один уровень выше, чем тот, который вы потратили на его создание (максимум до 9-го уровня).",
	"Starting at 18th level, you have advantage on Strength checks and saving throws while your Titan Manifestation feature is active.": "Начиная с 18-го уровня, вы имеете преимущество при проверках силы и бросках спасения, пока активна ваша способность \"Проявление титана\".",
	"In addition, when you cast a primordial spell available to you through your Titan Manifestation feature, the spell is cast at a minimum of 3rd level, even if you only used a 1st- or 2nd-level spell slot to cast it. If you spend a sorcery point to increase the level of a primordial spell that was cast using a spell slot of 1st or 2nd level, treat the spell's effects as if you had used a 4th-level slot.": "Кроме того, когда вы произносите первобытное заклинание, доступное вам через способность \"Проявление титана\", заклинание произносится как минимум на 3-м уровне, даже если вы использовали для него слот заклинания 1-го или 2-го уровня. Если вы тратите колдовское очко, чтобы повысить уровень первобытного заклинания, которое было наложено с помощью слота заклинаний 1-го или 2-го уровня, обращайтесь с эффектами заклинания так, как если бы вы использовали слот 4-го уровня.",
	"You can also unleash the full strength of the magic you draw from the Titans. When you cast a spell that deals damage to one or more targets while your Titan Manifestation feature is active, you can choose to deal maximum damage instead of rolling dice. You must declare that you are using this benefit before you cast the spell. Your Titan Manifestation feature ends immediately after the spell is resolved.": "Вы также можете высвободить всю силу магии, которую вы черпаете у Титанов. Когда вы произносите заклинание, наносящее урон одной или нескольким целям, пока активна ваша способность \"Проявление Титанов\", вы можете выбрать нанесение максимального урона вместо броска кубиков. Вы должны объявить, что используете это преимущество, до того, как произнесете заклинание. Действие вашей способности \"Олицетворение титанов\" заканчивается сразу после того, как заклинание будет разрешено.",
	"Your body ignites in magical flames, leaving you and your equipment unharmed but burning those that approach you. When a creature gets within 5 feet of you for the first time on a turn or starts its turn within 5 feet of you, it takes {@damage 1d8} fire damage.": "Ваше тело воспламеняется магическим пламенем, оставляя вас и ваше снаряжение невредимыми, но сжигая тех, кто к вам приближается. Когда существо оказывается в пределах 5 футов от вас в первый раз за ход или начинает свой ход в пределах 5 футов от вас, оно получает {@damage 1d8} урона огнем.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d8} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d8} за каждый уровень слота выше 1-го.",
	"The next time you hit a creature with a weapon attack before this spell ends, the attack deals an extra {@damage 1d8} psychic damage and the target must make a Wisdom saving throw as crackling energy surrounds it. On a failed save, the target has disadvantage on the next attack they make before the end of your next turn.": "В следующий раз, когда вы поразите существо атакой оружием до окончания действия этого заклинания, атака нанесет дополнительный {@damage 1d8} психический урон, и цель должна сделать бросок на спасбросок мудрости, так как ее окружает потрескивающая энергия. Если спасбросок провален, цель получает недостаток при следующей атаке до конца вашего следующего хода.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can increase the damage by {@damage 1d8} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, вы можете увеличить урон на {@damage 1d8} за каждый уровень слота выше 1-го.",
	"A tiny radiant sun appears above your head and fires a beam of energy toward a creature of your choice within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d6} fire or radiant damage (your choice) and must succeed on a Constitution saving throw or be {@condition blinded} until the end of your next turn.": "Над вашей головой появляется крошечное лучистое солнце и выпускает луч энергии в сторону выбранного вами существа в радиусе действия. Произведите атаку заклинанием с расстояния до цели. При попадании цель получает {@damage 2d6} огненного или лучевого урона (по вашему выбору) и должна преуспеть в броске на спасение по Конституции или быть {@condition blinded} до конца вашего следующего хода.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d6} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d6} за каждый уровень слота выше 1-го.",
	"The moisture in the area coalesces and momentarily solidifies into a chunk of ice at a point you choose within range. Each creature in a 5-foot-radius sphere centered on that point must make a Dexterity saving throw, taking {@damage 1d12} cold damage on a failed save, or half as much damage on a successful one. A creature who fails the saving throw also has its speed reduced to 0 until the end of your next turn.": "Влага в этой области коалесцирует и на мгновение застывает в кусок льда в выбранной вами точке в радиусе действия. Каждое существо в сфере радиусом 5 футов, находящееся в центре этой точки, должно сделать бросок на спасбросок ловкости, получив {@damage 1d12} урона холодом при неудачном броске, или вдвое меньше урона при удачном броске. У существа, которое провалило спасбросок, скорость передвижения также снижается до 0 до конца вашего следующего хода.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d12} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d12} за каждый уровень слота выше 1-го.",
	"The ground within a 15-foot-radius area of a point you choose within range begins to rapidly shake. The area becomes difficult terrain for the duration. When a creature enters the area for the first time on a turn or starts its turn there, it must succeed on a Dexterity saving throw or fall {@condition prone}. As an action, you can move the quake's origin point to another spot within range.": "Земля в радиусе 15 футов от выбранной вами точки в радиусе действия начинает быстро сотрясаться. На время область становится труднопроходимой. Когда существо входит в эту область впервые за ход или начинает там свой ход, оно должно успешно выполнить бросок на ловкость или упасть {@condition prone}. В качестве действия вы можете переместить точку начала землетрясения в другое место в радиусе действия.",
	"When you cast this spell using a spell slot of 2nd level or higher, the radius for the area of effect increases by 5 feet for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, радиус области действия увеличивается на 5 футов за каждый уровень слота выше 1-го.",
	"While this saddle is worn by a creature that runs on land, small lines of illusory spines emerge from the creature's wake and fade into the ground, like shark fins carving through the ocean's waves.": "Когда это седло надето на существо, которое бегает по суше, маленькие линии иллюзорных шипов появляются из следа существа и исчезают в земле, подобно акульим плавникам, рассекающим океанские волны.",
	"Matt Colville's words, proclaimed with casual confidence in one of earliest meetings about this magazine, serves as ARCADIA's guiding star. When I accept a pitch, when an author writes an article, and when Matt and our amazing playtesters give feedback, it's all about making the best and most useful content for you.": "Слова Мэтта Колвилла, произнесенные с непринужденной уверенностью на одной из первых встреч по поводу этого журнала, служат путеводной звездой ARCADIA. Когда я принимаю питч, когда автор пишет статью, когда Мэтт и наши замечательные игроки дают отзывы, все это делается для того, чтобы сделать лучший и самый полезный контент для вас.",
	"Of course, the only person with the true power to decide which articles you must add to your campaign of the fifth edition of the world's greatest roleplaying game is also {@b you}. Issue 1 of ARCADIA is the first in a three-issue experiment. After issue 3 comes out, we're going to take a break and adjust our strategy to make sure we're delivering on the promise of \"super actionable and really freaking dope.\"": "Конечно, единственным человеком, обладающим подлинной властью решать, какие статьи вы должны добавить в свою кампанию пятого издания величайшей в мире ролевой игры, также является {@b you}. Выпуск 1 ARCADIA - первый в эксперименте из трех выпусков. После выхода третьего выпуска мы собираемся сделать перерыв и скорректировать нашу стратегию, чтобы убедиться, что мы выполняем обещание \"супердейственный и действительно чертовски крутой\".",
	"The RPG industry's best authors wrote articles in these first issues that present new rule options, creatures, subclasses, and a whole lot more. In this issue, Willy Abdeel transforms mounted combat with rules for riding owlbears, basilisks, and giant toads, Gabe Hicks grows sorcerers to epic proportions with the Titan Heart subclass, Sadie Lowry cowrites the final act of your campaign with two new celestial big bad options, and Leon Barillaro challenges your players in an adventure where dungeon and villain are one and the same.": "Лучшие авторы индустрии RPG написали статьи в этих первых выпусках, в которых представлены новые варианты правил, существа, подклассы и многое другое. В этом выпуске Вилли Абдел преобразует конный бой с помощью правил для верховой езды на совиных медведях, василисках и гигантских жабах, Гейб Хикс увеличивает колдунов до эпических размеров с помощью подкласса \"Сердце Титана\", Сэди Лоури напишет финальный акт вашей кампании с помощью двух новых вариантов небесного большого зла, а Леон Барилларо бросит вызов вашим игрокам в приключении, где подземелье и злодей - одно и то же.",
	"Our hope is that you love every word as much as we do, but more important to us is your honest opinion. ARCADIA is for you, the patrons of MCDM. If we're missing the mark, we want to know! If you really love an article and want to see more like it, we want to know that too! Drop your feedback as comments on Patreon. (Please be kind. There are humans on the other end of your remarks.) Future issues will be shaped by your feedback.": "Мы надеемся, что вы полюбите каждое слово так же, как и мы, но для нас важнее ваше честное мнение. ARCADIA - для вас, покровителей БДСМ. Если мы ошиблись, мы хотим знать! Если вам очень нравится статья и вы хотите видеть больше подобных ей, мы тоже хотим это знать! Оставляйте свои отзывы в виде комментариев на Patreon. (Пожалуйста, будьте добры. На другом конце ваших комментариев находятся люди.) Будущие выпуски будут формироваться на основе ваших отзывов.",
	"No matter where ARCADIA goes after this initial experiment, working with the authors, the great folks at MCDM, and an amazing community of playtesters is a true professional privilege. One of the greatest of my career. I'm excited to bring you the work of these designers. Though Matt's name is in the company and my title is managing editor, the writers had the final say over every word in their articles. We made suggestions, but each author's voice, style, and design preferences shine through. ARCADIA is not a solo act, but a chorus of artists. And we're just getting warmed up.": "Независимо от того, куда пойдет ARCADIA после этого первого эксперимента, работа с авторами, великими людьми из MCDM и удивительным сообществом игротехов - это настоящая профессиональная привилегия. Одна из величайших в моей карьере. Я рад представить вам работу этих дизайнеров. Хотя имя Мэтта стоит в компании, а моя должность - управляющий редактор, авторы имели последнее слово за каждое слово в своих статьях. Мы внесли свои предложения, но голос, стиль и предпочтения в дизайне каждого автора пробиваются наружу. ARCADIA - это не сольный акт, а хор артистов. И мы только разогреваемся.",
	"P.S. I haven't even mentioned the amazing art yet!": "P.S. Я еще даже не упомянул о потрясающем искусстве!",
	"Well, I guess I'd better save that to talk about in the next issue.": "Что ж, думаю, лучше оставить это для обсуждения в следующем выпуске.",
	"Primordial spells are channeled by titans and passed down to those with a hint of their magical ability. Most humanoid spellcasters who attempt the spells fail with catastrophic results. Just as titans themselves are connected to ancient magic, sorcerers blessed with titan blood can grasp it for a moment when they grow to the size of a titan.": "Первобытные заклинания направляются титанами и передаются тем, кто имеет хоть намек на их магические способности. Большинство гуманоидных заклинателей, пытающихся применить эти заклинания, терпят катастрофические неудачи. Так же как сами титаны связаны с древней магией, колдуны, благословленные кровью титана, могут на мгновение постичь ее, когда вырастают до размеров титана.",
	"You know and can cast the following spells while your Titan Manifestation feature is active.": "Вы знаете и можете произносить следующие заклинания, пока активна ваша способность \"Проявление Титана\".",
	"Retainers first appeared in {@loader Strongholds & Followers|SaF} and can be acquired as unique NPC followers who pledge their service to player characters. These less-experienced adventurers are easy-to-run secondary characters controlled by players. Below is a retainer stat block for a titan blessed sorcerer NPC.": "Поручители впервые появились в {@loader Strongholds & Followers|SaF} и могут быть приобретены как уникальные NPC-последователи, которые обязуются служить персонажам игроков. Эти менее опытные искатели приключений являются простыми в управлении второстепенными персонажами, которыми управляют игроки. Ниже приведен блок статистики для NPC-колдуна, благословленного титаном.",
	"The full rules for retainers are explained on pages 69-73 of {@loader Strongholds & Followers|SaF}.": "Полностью правила выплаты гонораров описаны на страницах 69-73 раздела {@loader Strongholds & Followers|SaF}.",
	"The image of the mounted hero is indelibly marked in our imagination. But the core rules of the world's greatest roleplaying game don't support this fantasy as well as they could. This article explores where the rules fall short, and presents alternative mounts that capture the excitement of riding a powerful beast.": "Образ конного героя неизгладимо запечатлен в нашем воображении. Но основные правила величайшей в мире ролевой игры не поддерживают эту фантазию так хорошо, как могли бы. В этой статье рассматриваются недостатки правил и представлены альтернативные маунты, которые передают волнение от езды на могучем звере.",
	"You'll also find a short encounter called \"Rally at Rashkar\" designed to get a feel for these new mounts.": "Вы также найдете короткую встречу под названием \"Ралли в Рашкаре\", предназначенную для ознакомления с новыми маунтами.",
	"Riding in Review The rules for mounted combat can be summed up into the following points:": "Правила ведения конного боя можно свести к следующим пунктам:",
	"{@color If an effect moves the mount against the mount's will, or the rider is knocked {@condition prone} while mounted, the rider must succeed on a DC 10 Dexterity saving throw or fall off the mount.|a3543e}": "{@color If an effect moves the mount against the mount's will, or the rider is knocked {@condition prone} во время езды на лошади, всадник должен успешно выполнить бросок на ловкость DC 10 или упасть с лошади.|a3543e}",
	"The rules focus on the mount's movement. A creature's unique actions and traits don't arise while being ridden. With these rules, the main advantage of having a mount is to increase movement speed or gain an alternate movement type like flight. Opportunities to set up powerful maneuvers between mount and rider are rare. Creature stat blocks are also static; mounts acquired at lower levels become liabilities as the character advances and the mount does not.": "Правила сосредоточены на движении верхового животного. Уникальные действия и свойства существа не возникают, пока на нем ездят. При таких правилах основным преимуществом наличия верхового животного является увеличение скорости передвижения или получение альтернативного типа передвижения, например, полета. Возможности для создания мощных маневров между верхом и всадником редки. Статблоки существ также статичны; маунты, приобретенные на низких уровнях, становятся обязательствами по мере развития персонажа, а маунт - нет.",
	"Characters often acquire mounts to haul a wagon or travel long distances, but the advantages of owning a mount don't justify the cost and upkeep. Let's change that.": "Персонажи часто приобретают маунтов, чтобы тащить повозку или путешествовать на большие расстояния, но преимущества владения маунтом не оправдывают затраты и содержание. Давайте это изменим.",
	"The following trained mounts—the basilisk, giant toad, hippogriff, nightmare, owlbear, and the valiant warhorse—synergize with their riders, granting unique abilities and movement options. These creatures adapt to working with a rider, and grow into dependable allies. While each mount presented has a stat block as part of the core game, the expanded stat blocks in this article add traits and actions that make these creatures into worthy adventuring companions.": "Следующие обученные скакуны - василиск, гигантская жаба, гиппогриф, кошмар, совиный медведь и доблестный боевой конь - взаимодействуют со своими наездниками, наделяя их уникальными способностями и возможностями передвижения. Эти существа приспосабливаются к работе со всадником и становятся надежными союзниками. Хотя у каждого представленного скакуна есть блок характеристик, входящий в основную игру, расширенные блоки характеристик в этой статье добавляют черты и действия, которые делают этих существ достойными спутниками в приключениях.",
	"Creatures with the Mounted trait have several adjustments to the standard mounted combat rules, including references to the rider, a creature designated by the mount that has ridden the mount within the last 10 days.": "Существа с признаком \"Конный\" имеют несколько поправок к стандартным правилам конного боя, включая упоминание о всаднике - существе, обозначенном всадником, которое ездило на нем в течение последних 10 дней.",
	"The experience of working with a rider empowers a mount. Each mount gains a number of temporary hit points based on their rider's character level or challenge rating after every long rest, representing the rider's ability to keep the creature out of harm's way.": "Опыт работы со всадником придает силы животному. Каждое животное после каждого длительного отдыха получает количество временных хит-пойнтов, основанное на уровне характера или рейтинге сложности всадника, что отражает способность всадника держать существо вне опасности.",
	"The mount must use the rider's proficiency bonus (PB) in place of its own proficiency bonus, so a less skilled rider might impair the mount's own ability to act and defend themselves. The rider's proficiency bonus is applied to the mount's AC, ability checks, attack rolls, saving throws, and the DC to resist effects of the mount's actions as listed in its stat block.": "Всадник должен использовать бонус мастерства наездника (PB) вместо своего собственного бонуса мастерства, поэтому менее опытный наездник может ухудшить способность наездника действовать и защищаться. Бонус мастерства всадника применяется к AC всадника, проверкам способностей, броскам атаки, броскам спасения и DC к сопротивлению эффектам действий всадника, как указано в его блоке статистики.",
	"In combat, the trained mount shares the rider's turn. The mount can move and take the Dash, Disengage, or Dodge action on their own, or they wait for the command of their rider. While mounted, the rider can also use a bonus action to command the mount to take one of the actions in the mount's stat block. The rider and mount work in tandem, and can take their respective actions in any order during the turn.": "В бою обученная лошадь разделяет ход всадника. Конь может двигаться и выполнять действия \"рывок\", \"разъединение\" или \"уклонение\" самостоятельно или ждать команды всадника. Находясь на коне, всадник может использовать бонусное действие, чтобы приказать коню выполнить одно из действий в блоке статов конного. Всадник и лошадь работают в тандеме и могут выполнять свои действия в любом порядке в течение хода.",
	"For example, the undead rider Tenn starts her turn by instructing her mount, Nash the nightmare, to move to her next foe. Tenn then uses her bonus action to have Nash attack the adversary with his flaming stomp, which uses the nightmare's action. Afterwards, Tenn uses her action to attack an enemy with her rotting whip.": "Например, наездница нежити Тенн начинает свой ход, приказав своей лошади, кошмару Нэшу, двигаться к следующему противнику. Затем Тенн использует свое бонусное действие, чтобы Нэш атаковал противника своим огненным топотом, который использует действие кошмара. После этого Тенн использует свое действие, чтобы атаковать противника своим гниющим кнутом.",
	"A rider can also use their bonus action to dismount spectacularly and perform a vaulting attack. The rider must make a Strength (Athletics) or Dexterity (Acrobatics) check. The DC is equal to 10 + the mount's challenge rating. On a success, the next attack the rider makes before the end of their turn has advantage. Otherwise, the rider falls {@condition prone} in an unoccupied space adjacent to the mount and the rider's speed becomes 0 until the start of their next turn.": "Всадник также может использовать свое бонусное действие, чтобы эффектно сойти с лошади и выполнить атаку с прыжком. Всадник должен сделать проверку на силу (атлетика) или ловкость (акробатика). DC равен 10 + рейтинг сложности лошади. При успехе следующая атака всадника до конца его хода имеет преимущество. В противном случае всадник падает {@condition prone} в незанятое пространство рядом с лошадью, и скорость всадника становится равной 0 до начала его следующего хода.",
	"The GM decides how a trained mount without a rider acts. As a guideline, a trained mount takes the Dodge action if it receives no command from its rider while the rider is present. However, if the rider is {@condition incapacitated} or absent, the mount acts on its own under the control of the GM. Without a rider to command them in combat, most mounts focus on running away or defending themselves.": "ГМ решает, как будет действовать обученная лошадь без всадника. Как правило, обученная лошадь выполняет действие Dodge, если не получает команды от своего всадника, пока тот присутствует. Однако если всадник {@condition incapacitated} или отсутствует, лошадь действует самостоятельно под контролем ГМ. Без всадника, который мог бы командовать ими в бою, большинство маунтов сосредоточены на бегстве или самозащите.",
	"A nightmare doesn't begin its life as a hell horse. These creatures are made with dark magic to serve powerful fiends as powerful steeds and status symbols. ": "Кошмар не начинает свою жизнь в качестве адской лошади. Эти существа созданы с помощью темной магии, чтобы служить могущественным извергам в качестве сильных коней и символов статуса.",
	"The owlbear can adjust its plumage to make quick turns and graceful falls despite its incredible bulk. It seems built to strike fear into anyone who dares to exist on the same plane as it. ": "Несмотря на свою невероятную массу, медведь-сова может регулировать свое оперение, совершая быстрые повороты и грациозные падения. Кажется, он создан для того, чтобы вселять страх в любого, кто осмелится существовать на одном с ним уровне.",
	"The spirit summoned by the find steed spell can take the form of a {@creature warhorse mount (variant; find steed)|Ar1|warhorse mount} over the standard warhorse, allowing the caster to utilize this creature's new features.": "Дух, вызванный заклинанием \"Найти коня\", может принять форму на {@creature warhorse mount (variant; find steed)|Ar1|warhorse mount} больше стандартной боевой лошади, позволяя заклинателю использовать новые возможности этого существа.",
	"Most mounts sold by breeders and merchants are trained and ready to ride, but making friends with a mount and training it yourself can be a big part of the fun. Wild creatures must first be tamed by an aspiring rider to become a trained mount. ": "Большинство лошадей, продаваемых заводчиками и торговцами, уже обучены и готовы к езде, но подружиться с лошадью и обучить ее самостоятельно может стать большой частью удовольствия. Дикие существа должны быть сначала приручены начинающим наездником, чтобы стать обученным скакуном.",
	"In order to tame a mount, a rider must succeed on a Wisdom (Animal Handling) check with a DC equal to 13 + the creature's challenge rating. The \"Taming Mounts\" table below features a scale of consequences based on the result of the rider's Wisdom (Animal Handling) check. At the GM's discretion, a rider who feeds and cares for the animal has advantage on this check.": "Чтобы приручить лошадь, всадник должен успешно пройти проверку на мудрость (обращение с животными) с DC, равным 13 + рейтинг вызова существа. В таблице \"Укрощение лошадей\" ниже приведена шкала последствий, основанная на результате проверки мудрости (обращение с животными) всадника. По усмотрению ГМ, всадник, который кормит и ухаживает за животным, имеет преимущество в этой проверке.",
	"-5 or lower": "-5 или ниже",
	"The mount is hostile towards the rider and attacks. The DC on the next check to tame the mount increases by 2.": "Конь враждебно относится к всаднику и нападает. DC следующей проверки, чтобы приручить лошадь, увеличивается на 2.",
	"The mount attempts to fling the rider off its back. The rider must succeed on a DC 15 Strength saving throw or be knocked {@condition prone}. The DC on the next check to tame the mount increases by 1.": "Конь пытается сбросить всадника со своей спины. Всадник должен преуспеть в броске на спасбросок силы DC 15 или будет сбит с ног {@condition prone}. DC при следующей проверке укрощения верховой лошади увеличивается на 1.",
	"0 (meets the DC)": "0 (соответствует ДК)",
	"The mount is temporarily trained for 8 hours. The rider must then attempt to tame the creature again.": "Животное временно обучается в течение 8 часов. Затем всадник должен снова попытаться приручить существо.",
	"The mount is temporarily trained for 24 hours. The rider must then attempt to tame the creature again.": "Существо временно обучено на 24 часа. Затем всадник должен снова попытаться приручить существо.",
	"+5 or higher": "+5 или выше",
	"The mount is permanently trained and loyal towards the rider.": "Конь постоянно обучен и предан всаднику.",
	"This desert encounter is optimized for four characters of 3rd or 4th level. Every year, the hamlet of Rashkar hosts a famous capture-the-flag rally for mounted riders. However, this year, a vengeful gang of undead riders torment the participants when they try to practice. As the characters pass through town, the people of Rashkar ask for their help.": "Эта встреча в пустыне оптимизирована для четырех персонажей 3-го или 4-го уровня. Каждый год в деревне Рашкар проходит знаменитое ралли по захвату флага для конных всадников. Однако в этом году мстительная банда всадников-нежити терзает участников, когда они пытаются тренироваться. Когда герои проходят через город, жители Рашкара просят их о помощи.",
	"Whether the characters choose to tackle the undead riders before or during the rally, they need to be ready to ride.": "Независимо от того, решат ли герои сразиться с всадниками нежити до или во время митинга, они должны быть готовы к поездке.",
	"Rashkar is a small, remote settlement known as the Diamond of the Desert. The hamlet is a crucial stop for travelers crossing the desert, the lone sliver of civilization for miles. Its red stone buildings rise no higher than one story, but the dark dirt roads running through Rashkar are notably cooler than the sands surrounding them.": "Рашкар - небольшое, отдаленное поселение, известное как \"Алмаз пустыни\". Это поселение - важнейшая остановка для путешественников, пересекающих пустыню, и единственный осколок цивилизации на многие мили. Его здания из красного камня не выше одного этажа, но темные грунтовые дороги, проходящие через Рашкар, заметно прохладнее, чем окружающие их пески.",
	"The residents of Rashkar are few, and their businesses cater to travelers and promote the annual riding event. Folks come from distant towns to trade, connect with other riders, gamble, and take part in the Rashkar Rally.": "Жителей в Рашкаре немного, и их предприятия обслуживают путешественников и способствуют проведению ежегодного ралли. Люди приезжают из дальних городов, чтобы торговать, общаться с другими всадниками, играть в азартные игры и участвовать в ралли Рашкара.",
	"Seventy people live in Rashkar, primarily orcs and hobgoblins. Rashkarians are cool-headed in conversation (if a little blunt) and don't take kindly to deception.": "В Рашкаре живут семьдесят человек, в основном орки и хобгоблины. Рашкарцы хладнокровны в разговоре (хотя и немного прямолинейны) и не любят обмана.",
	"The characters see Dallas tending an injured hobgoblin named Buckton and her horse on the outskirts of town. Right before they arrived, Buckton was attacked by a group of undead riders led by a mummy ruffian on a flaming horse.": "Герои видят Далласа, ухаживающего за раненым хобгоблином по имени Бактон и ее лошадью на окраине города. Прямо перед их приходом на Бактон напала группа всадников нежити, возглавляемая мумией на огненном коне.",
	"Dallas tells the characters that this gang harasses anyone riding near town. She presumes they're entangled with Rashkar's annual rally happening tomorrow, but she's unsure of how to handle it. Everyone's safety is her top priority, and she plans to cancel the rally if she has to.": "Даллас рассказывает героям, что эта банда преследует всех, кто едет верхом недалеко от города. Она предполагает, что они связаны с ежегодным митингом Рашкара, который состоится завтра, но она не знает, как с этим справиться. Безопасность каждого - ее главный приоритет, и она планирует отменить митинг, если придется.",
	"If the characters offer to help, Dallas eagerly covers their expenses at the Eat, Sleep, Leave Bed & Breakfast. She also promises to pay the characters 100 gp each if they can stop the undead rider threat.": "Если персонажи предложат помощь, Даллас охотно оплатит их расходы в ночлежке \"Ешь, спи, уходи\". Она также обещает заплатить персонажам по 100 gp каждому, если они смогут остановить угрозу всадников нежити.",
	"This small, tidy inn is hosting the visitors who prefer the quiet atmosphere over the ruckus at the campsite in the center of Rashkar. Chu'Ratha is visibly troubled by worries about tomorrow's rally, but dutifully tends to the characters' needs. If given the opportunity, he recalls the tragedy that took place at last year's rally.": "Этот небольшой, опрятный постоялый двор принимает посетителей, которые предпочитают спокойную атмосферу шуму в кемпинге в центре Рашкара. Чу'Ратха заметно беспокоит тревога за завтрашнее ралли, но он послушно удовлетворяет потребности персонажей. Если предоставляется возможность, он вспоминает о трагедии, произошедшей на прошлогоднем митинге.",
	"Dallas (she/ her hobgoblin {@creature noble})": "Даллас (она/его хобгоблин {@creature noble})",
	"Current mayor of Rashkar. Worried about the undead riders hurting people in the rally.": "Нынешний мэр Рашкара. Беспокоится о том, что всадники нежити причиняют вред людям на митинге.",
	"Buckton (she/ her {@creature hobgoblin})": "Бактон (она/он {@creature hobgoblin})",
	"Head of the Rashkar Ranch. Proud of her horses, but having trouble with an ornery owlbear.": "Глава ранчо Рашкар. Гордится своими лошадьми, но имеет проблемы со злобным совиным медведем.",
	"Chu'Ratha (he/him orc {@creature commoner})": "Чу'Ратха (он/она орк {@creature commoner})",
	"Runs the Eat, Sleep, Leave Bed & Breakfast. Laments what happened at last year's rally.": "Управляет ночлежкой \"Ешь, спи, уходи\". Сокрушается о том, что произошло на прошлогоднем митинге.",
	"Tenn Drakes (she/her orc {@creature mummy})": "Тенн Дрейкс (она/он орк {@creature mummy})",
	"Leader of the undead riders. Has been haunting riders since meeting her untimely end after last year's rally.": "Лидер неживых всадников. Преследует наездников с тех пор, как встретила свой безвременный конец после прошлогоднего ралли.",
	"Read or paraphrase the following boxed text (or play {@link this audio clip with music|https://drive.google.com/file/d/1b88guFUIbXWfhtUIrpftJTCggpalWvQc/view} or {@link without music|https://drive.google.com/file/d/1Zp-LpRaos2WM6HlxChT5BLiyP_2Lcibn/view}) when Chu'Ratha tells the characters about the tragedy:": "Прочитайте или перефразируйте следующий текст в рамке (или пьесе {@link this audio clip with music|https://drive.google.com/file/d/1b88guFUIbXWfhtUIrpftJTCggpalWvQc/view} или {@link without music|https://drive.google.com/file/d/1Zp-LpRaos2WM6HlxChT5BLiyP_2Lcibn/view}), когда Чу'Ратха рассказывает героям о трагедии:",
	"\"I know why the dead come,\" Chu'Ratha says, his voice like low thunder. \"And only for the rally. Tenn. Nash. It's their curse. No one was faster. Nothing could beat them. Except...except death. Then the corsairs came...was it only last year? And they bet so much. They bet everything on their horse and rider.": "\"Я знаю, зачем приходят мертвые\", - говорит Чу'Ратха, его голос подобен низкому грому. И только для митинга\". Тенн. Нэш. Это их проклятие. Никто не был быстрее. Ничто не могло их победить. Кроме... кроме смерти. Потом пришли корсары... это было только в прошлом году? И они поставили так много. Они поставили все на свою лошадь и всадника.",
	"\"The corsairs never knew fear or defeat. Tenn and Nash taught them the meaning of both, heh. It wasn't even close.": "\"Корсары никогда не знали страха или поражения. Тенн и Нэш научили их значению и того, и другого, хех. Это было даже не близко.",
	"\"Well...,\" the orcish innkeeper looks down at his boots. \"Turns out...the corsairs don't like to lose. A fortnight later, strangers came to town. I knew something was wrong. They were different. Assassins. I don't know what happened—I wasn't there. Did she put up a fight?": "\"Ну...\", - оркский трактирщик посмотрел вниз на свои сапоги. Оказывается... корсары не любят проигрывать\". Через две недели в город пришли чужаки. Я понял, что что-то не так. Они были другими. Ассасины. Я не знаю, что случилось - меня там не было. Она сопротивлялась?",
	"\"The stables caught fire. There was an explosion and...well, the assassins were all dead, but the corsairs got what they wanted. I couldn't save her. And now she haunts the rally. She won't let no one race. Never again.\" The orc takes a deep breath, something like pride burning in his eyes. \"She'd never lose.\"": "\"Конюшни загорелись. Произошел взрыв и... ну, убийцы все погибли, но корсары получили то, что хотели. Я не смог спасти ее. И теперь она преследует нас на ралли. Она не позволит никому участвовать в гонках. Никогда больше\". Орк делает глубокий вдох, в его глазах горит что-то похожее на гордость. \"Она никогда не проиграет\".",
	"He notices your look.": "Он замечает ваш взгляд.",
	"\"I see it in your face. You're wondering...did I love her? I would have.\"": "\"Я вижу это по твоему лицу. Ты задаешься вопросом... любил ли я ее? Я бы любил\".",
	"If pressed for more details about Tenn and Nash, Chu'Ratha provides the following information:": "Если вас попросят рассказать подробнее о Тенне и Нэше, Чу'Ратха предоставит следующую информацию:",
	"Chu'Ratha is quietly relieved if the characters are still willing to help out Rashkar. He offers to talk to Buckton about letting the characters keep any horses they rent from the ranch if they're able to put Tenn's soul to rest without violently destroying her.": "Чу'Ратха испытывает тихое облегчение, если герои все еще хотят помочь Рашкару. Он предлагает поговорить с Бактоном о том, чтобы разрешить героям оставить лошадей, которых они арендуют на ранчо, если они смогут упокоить душу Тенн, не уничтожая ее насильственно.",
	"The village center is converted into a lively camp with a wide assortment of visiting people and mounts preparing for the rally. Any goods or services that can't be found in Rashkar proper may appear here, with a steep markup.": "Центр деревни превращается в оживленный лагерь с широким ассортиментом приезжих и маунтов, готовящихся к ралли. Любые товары и услуги, которые нельзя найти в самом Рашкаре, могут появиться здесь с большой наценкой.",
	"The characters can learn about the rally and barter for supplies and mounts if any of them wish to enter. Any of the visitors can explain the rules of the rally (found below in \"The Rally\" section) in addition to these tips:": "Персонажи могут узнать о ралли и обменяться на припасы и маунтов, если кто-то из них хочет принять участие. Любой из посетителей может объяснить правила ралли (см. ниже в разделе \"Ралли\") в дополнение к этим советам:",
	"Lowtletti (she/her {@creature goblin})": "Lowtletti (она/он {@creature goblin})",
	"A trinket trader. Loves to talk about her worldly travels with her giant frog mount.": "Торговец безделушками. Любит рассказывать о своих кругосветных путешествиях со своей гигантской лягушкой.",
	"Dindar (he/him {@creature deep gnome (svirfneblin)||svirfneblin})": "Диндар (он/она {@creature deep gnome (svirfneblin)||svirfneblin})",
	"A {@creature basilisk mount|Ar1} rancher. Takes great care with his flock around other people.": "{@creature basilisk mount|Ar1} владелец ранчо. Очень осторожно относится к своему стаду в окружении других людей.",
	"Rosskar (he/him human {@creature knight})": "Росскар (он/она человек {@creature knight})",
	"A {@creature hippogriff mount|Ar1} breeder. Excited to talk to other hippogriff enthusiasts.": "Заводчик {@creature hippogriff mount|Ar1}. Рад пообщаться с другими любителями гиппогрифов.",
	"If a character is looking to borrow or purchase mounts from Dindar or Rosskar, they must succeed on a DC 15 Charisma (Persuasion) check. They can make the check with advantage if they appeal to the visitors' interests.": "Если персонаж хочет одолжить или купить маунта у Диндара или Росскара, он должен успешно пройти проверку на Харизму (Убеждение) DC 15. Они могут сделать эту проверку с преимуществом, если заинтересуют посетителей.",
	"Buckton shows the characters around her dusty but organized ranch, where she has over a dozen {@creature warhorse mount (variant; find steed)|Ar1|warhorse mounts} available for rent or purchase. Renting a warhorse mount, including tack, costs 40 gp per day, and they can be purchased outright for 400 gp (though the characters may also be allowed to keep their mounts as a reward, as described in \"Aftermath,\" below).": "Бактон показывает персонажам свое пыльное, но организованное ранчо, где у нее есть более дюжины {@creature warhorse mount (variant; find steed)|Ar1|warhorse mounts} доступных для аренды или покупки лошадей. Аренда боевого коня, включая сбрую, стоит 40 gp в день, а купить его можно за 400 gp (хотя персонажам могут разрешить оставить коня в качестве награды, как описано в разделе \"Послесловие\" ниже).",
	"Buckton also has a rowdy {@creature owlbear mount|Ar1} in the back stable that she hasn't been able to tame yet. She's willing to give the owlbear away to whomever succeeds at taming the monstrosity, as long as she isn't blamed for any injuries they incur while doing so.": "У Бактон также есть рябой {@creature owlbear mount|Ar1} в задней конюшне, которого она еще не смогла приручить. Она готова отдать совенка тому, кто сумеет приручить это чудовище, при условии, что на нее не будет возложена вина за травмы, которые они при этом получат.",
	"Outskirts The visitors are wary of practicing for the rally in the dusty and cool outer reaches of Rashkar. Whenever a rider and mount moves within the outskirts of the village or on the rally field, the undead riders materialize 40 feet away and attack.": "Окраины Приезжие с опаской относятся к тренировкам для ралли в пыльных и прохладных окрестностях Рашкара. Всякий раз, когда всадник и лошадь перемещаются в окрестностях деревни или на поле ралли, всадники нежити материализуются в 40 футах от них и атакуют.",
	"The undead riders consist of three {@creature skeleton||skeletons} atop ghostly {@creature warhorse mount (variant; find steed)|Ar1|warhorse mounts}, and Tenn, an undead orc riding a {@creature nightmare mount|Ar1}. They fight relentlessly until all their foes are dismounted, or until the characters challenge Tenn to compete in the rally (see below).": "Всадники нежити состоят из трех {@creature skeleton||skeletons} призраков {@creature warhorse mount (variant; find steed)|Ar1|warhorse mounts} и Тенна, неживого орка верхом на {@creature nightmare mount|Ar1}. Они сражаются без устали до тех пор, пока все их враги не будут сбиты, или пока персонажи не вызовут Тенна на состязание в ралли (см. ниже).",
	"Tenn carries a long whip, and wears chaps and a decomposing leather stetson. She uses the {@creature mummy} statblock with the following changes:": "Тенн носит с собой длинный кнут, на ней надеты сапоги и стетсон из разлагающейся кожи. Она использует статблок {@creature mummy} со следующими изменениями:",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 10 ({@damage 3d6}) necrotic damage. If the target is a creature, it must succeed on a DC 14 Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the remove curse spell or other magic.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косых повреждений плюс 10 ({@damage 3d6}) некротических повреждений. Если цель - существо, оно должно успешно пройти бросок спасброска по конституции DC 14 или будет проклято гниением мумии. Проклятая цель не может восстановить хит-пойнты, а максимальное количество хит-пойнтов уменьшается на 10 ({@dice 3d6}) за каждые 24 часа. Если проклятие снижает максимальное количество хит-поинтов цели до 0, цель умирает, а ее тело превращается в пыль. Проклятие длится до тех пор, пока не будет снято заклинанием \"Снять проклятие\" или другой магией.",
	"The characters can attempt to negotiate with Tenn during combat. If they challenge her to compete in this year's rally, her demeanor changes: her posture straightens, and a fire ignites within her sunken eye sockets.": "Персонажи могут попытаться договориться с Тенн во время боя. Если они вызовут ее на соревнование в этом году, ее поведение изменится: осанка выпрямится, а в запавших глазницах зажжется огонь.",
	"The field is a 60-foot-by-120-foot stretch of dark dirt. At the far end is a tattered 10-foot-tall banner depicting a purple worm. The undead riders normally descend upon any riders in this area, as detailed in the \"Outskirts\" section above.": "Поле представляет собой участок темной грязи размером 60 на 120 футов. На дальнем конце поля висит изорванное знамя высотой 10 футов с изображением пурпурного червя. Всадники нежити обычно обрушиваются на всех всадников в этой области, как описано выше в разделе \"Окраины\".",
	"If the undead riders do not interfere, all participants start lined up at one end of the field. The goal of the rally is to grab the banner and hold it up for 30 consecutive seconds while mounted.": "Если всадники-нежить не мешают, все участники начинают выстраиваться на одном конце поля. Цель акции - схватить знамя и удерживать его в течение 30 секунд подряд, находясь на коне.",
	"If a participant holding the banner is knocked {@condition prone}, {@condition stunned}, or suddenly displaced from their mount, they must succeed on a DC 15 Strength saving throw or drop the banner.": "Если участник, держащий знамя, будет сбит {@condition prone}, {@condition stunned} или внезапно смещен со своего скакуна, он должен успешно выполнить бросок спасения на силу DC 15 или уронить знамя.",
	"Rashkar rallies encourage conflict and strategic targeting in order to secure victory. A few rules were instituted this year to minimize casualties and maximize excitement:": "Митинги \"Рашкар\" поощряют конфликты и стратегическое нацеливание на победу. В этом году было введено несколько правил, чтобы минимизировать потери и максимизировать азарт:",
	"If the characters challenged Tenn to compete, she arrives with a thunderous boom at the start of the second round, mounted on Nash at the center of the field. They attack aggressively, but follow the rules of the game as Tenn tries to claim the banner.": "Если персонажи вызвали Тенн на состязание, она появляется с громовым раскатом в начале второго раунда, установленная на Нэше в центре поля. Они атакуют агрессивно, но соблюдают правила игры, поскольку Тенн пытается захватить знамя.",
	"If Tenn herself hoists the banner, the rest of the undead riders (see the \"Outskirts\" section, above) appear. They ruthlessly attack anyone on the field (including Tenn and Nash) until the rally is over, and then vanish once more. If Tenn is destroyed before the end of the rally, the hellish flames erupt from the ground, causing the entire field to burn in a fire that lasts for one week and cannot be extinguished by any means. Nash's cries echo throughout Rashkar while the field burns. The first time a creature enters the fire on a turn or starts its turn there, it takes 5 ({@damage 1d10}) fire damage.": "Если Тенн сама поднимает знамя, появляются остальные всадники нежити (см. раздел \"Окраины\", выше). Они безжалостно атакуют всех, кто находится на поле (включая Тенн и Нэша), пока митинг не закончится, а затем снова исчезают. Если Тенн уничтожен до конца ралли, адское пламя вырывается из земли, заставляя все поле гореть в огне, который длится неделю и не может быть потушен никакими средствами. Крики Нэша разносятся эхом по всему Рашкару, пока горит поле. Когда существо входит в огонь в первый раз за ход или начинает там свой ход, оно получает 5 ({@damage 1d10}) повреждений огнем.",
	"If Tenn survives, the fire in her eyes burns bright white and her posture relaxes. She returns the banner to its starting position if she won, or she approaches the winner to shake their hand. If Chu'Ratha is nearby, they share a long, wordless stare before she tosses her hat over to him. Tenn then rides off on Nash into the Ethereal Plane.": "Если Тенн выживает, огонь в ее глазах горит ярким белым пламенем, а ее поза расслабляется. Она возвращает знамя на исходную позицию, если победила, или подходит к победителю, чтобы пожать ему руку. Если рядом Чу'Ратха, они долго смотрят друг на друга, не говоря ни слова, прежде чем она бросит ему свою шляпу. Затем Тенн уезжает на Нэше в Тонко-вещественную плоскость.",
	"The rally garners a big crowd of Rashkarians and visitors hanging on every moment of the event. If the rally stays under control, Dallas holds a ceremony for the winner on the field, surrounded by cheering fans. If the undead riders appear, most of the crowd flees. The winner will have to visit Dallas in the center of Rashkar if they want their rewards.": "Ралли собирает большую толпу рашкарцев и гостей, которые следят за каждым моментом события. Если ралли остается под контролем, Даллас проводит церемонию награждения победителя на поле, в окружении ликующих фанатов. Если же появляются всадники нежити, большая часть толпы разбегается. Победителю придется посетить Далласа в центре Рашкара, если он хочет получить свою награду.",
	"The prizes for winning the rally are:": "Призами за победу в ралли являются:",
	"{@color A saddle embroidered with a purple worm carapace, adorned with ivory thorns and red and green ruffled drapes. This {@item saddle of Rashkar|Ar1} is a common magic item. While the saddle is worn by a creature that runs on land, small lines of illusory spines emerge from the creature's wake and fade into the ground, like shark fins carving through the ocean's waves.|a3543e}": "{@color A saddle embroidered with a purple worm carapace, adorned with ivory thorns and red and green ruffled drapes. This {@item saddle of Rashkar|Ar1} - обычный магический предмет. Если седло надето на существо, которое бегает по суше, из его следа появляются маленькие линии иллюзорных шипов и исчезают в земле, подобно акульим плавникам, рассекающим океанские волны.|a3543e}",
	"If Tenn survives the rally, Chu'Ratha and Buckton also gift the characters with any horses that they rented from Buckton's stable.": "Если Тенн переживет ралли, Чу'Ратха и Бактон также подарят героям всех лошадей, которых они арендовали в конюшне Бактона.",
	"How glorious he was in his height! A favored vassal of his god, Uqaviel ascended from planetar to archangel after millennia of devotion and was awarded the title \"the Shard of Dawn.\" The missions he undertook involved the great balancing of time, space, and gravity among the planes. He not only maintained the forces of balance, but also fought against fiendish hordes that sought to upheave the equilibrium of planar power. Material, celestial, and infernal planes, he balanced them all: he was a vessel of light striking against the forces of evil, ensuring that their dark rituals never completed the rise of darkness.": "Как славен он был в своей высоте! Любимый вассал своего бога, Укавиэль после тысячелетий преданности поднялся с планетарного уровня до архангела и получил титул \"Осколок Рассвета\". Миссии, которые он выполнял, были связаны с великим уравновешиванием времени, пространства и гравитации между плоскостями. Он не только поддерживал силы равновесия, но и сражался с полчищами дьявола, стремившимися нарушить равновесие планетарной власти. Материальные, небесные и инфернальные плоскости, он уравновешивал их все: он был сосудом света, бьющимся с силами зла, следя за тем, чтобы их темные ритуалы никогда не завершали восход тьмы.",
	"His favorite work was in the Material Plane. Under the hand of the Shard of Dawn, the worlds of the Material Plane, balanced on a delicate tapestry of woven magic, continued in their ever-circular dance. As he navigated the worlds around the sun and stars and ensured their continued day and night, Uqaviel took great joy in the artistry and splays of color in each transition, and he contemplated that beauty—the beauty of everything neatly balanced and arrayed in the fires of the dawn.": "Больше всего ему нравилось работать на материальной плоскости. Под рукой Осколка Рассвета миры Материальной Длани, балансируя на тонком гобелене сотканной магии, продолжали свой вечный круговой танец. Управляя мирами вокруг солнца и звезд и обеспечивая их непрерывный день и ночь, Укавиэль радовался искусности и переливам цвета в каждом переходе и созерцал эту красоту - красоту всего, что аккуратно сбалансировано и выстроено в огнях рассвета.",
	"The dawn is, after all, the beautiful cusp where morning and night dance. A perfect balance.": "Рассвет - это, в конце концов, прекрасная точка, где танцуют утро и ночь. Идеальный баланс.",
	"After what seemed an eternity of service, Uqaviel was betrayed by Anahita, an archangel of the brightest daylight. Known as the Sentinel Apricate, Anahita ensured the brightness and everfire of the sun, stoking the blaze under direction of her god. Before this great betrayal, she was the constancy of the noonday sun—all that it feeds and nurtures, and the brightest blaze it brings to heat the worlds of the Material Plane. But the highest daylight passes overhead so quickly. She was the brightest, and it was not enough.": "После, казалось бы, вечного служения Укавиэль был предан Анахитой, архангелом ярчайшего дневного света. Известная как Абрикат Стражей, Анаита обеспечивала яркость и вечный огонь солнца, разжигая пламя под руководством своего бога. До этого великого предательства она была постоянством полуденного солнца - всем, что оно питает и взращивает, и ярчайшим пламенем, которое оно приносит, чтобы обогреть миры Материального плана. Но высший дневной свет так быстро проходит над головой. Она была самой яркой, и этого было недостаточно.",
	"Anahita, lured by promises of greater power and prestige, collaborated with devils who promised her all that Uqaviel had and more—the fires of his dawn, the light of stars in the darkness. If she would open the door for their assault, she would be so much more than the Sentinel Apricate. She would be poised to command the sun in its evercycle through dawn, day, and night. Sun, stars, and dawning fire—all hers.": "Анаита, соблазненная обещаниями большей власти и престижа, сотрудничала с дьяволами, которые обещали ей все, что было у Укавиэля, и даже больше - огонь его рассвета, свет звезд во тьме. Если бы она открыла дверь для их нападения, она стала бы намного больше, чем Страж Абриката. Она могла бы повелевать солнцем в его вечном круговороте через рассвет, день и ночь. Солнце, звезды и рассветный огонь - все ее.",
	"Her betrayal left several solars and more planetars dead after a consuming assault on a holy building. She wielded the dawnfire—a stunning celestial blaze that left the cathedral in ashes. Uqaviel, known for his love of the dawnfire and framed for the sin, was left to take the blame for the slaughter. His protestations of innocence were ignored by his once-friends; with archdevil magic empowering each twisting word, Anahita spoke truth to the host's holy ears, and Uqaviel could not escape judgment.": "В результате ее предательства погибло несколько соларов и более планетар после всепоглощающего нападения на святое здание. Она использовала рассветный огонь - потрясающее небесное пламя, от которого собор превратился в пепел. Укавиэль, известный своей любовью к рассветному огню и обвиненный в грехе, был вынужден взять вину за эту бойню на себя. Его протесты о невиновности были проигнорированы его бывшими друзьями; с помощью магии архидьявола, придающей силу каждому извращенному слову, Анахиту донесла правду до святых ушей хозяина, и Укавиэль не смог избежать осуждения.",
	"For this crime, Uqaviel was cast out and bound to the Material Plane, damned to repent for his actions for millions of millennia—the combined lifetimes of all the fallen celestials. Uqaviel knows Anahita is responsible for his downfall, but he has never found proof.": "За это преступление Укавиэль был изгнан и прикован к Материальной Плоскости, проклятый раскаянием за свои действия на миллионы тысячелетий - совокупное время жизни всех падших небожителей. Укавиэль знает, что Анаита ответственна за его падение, но он так и не смог найти доказательств.",
	"But unknown to everyone, including Anahita, devils keep meticulous records of their dealings. The evidence Uqaviel needs to prove his innocence lies buried in the infernal realms.": "Но всем, включая Анахиту, неизвестно, что дьяволы ведут тщательные записи своих дел. Улики, необходимые Укавиэлю, чтобы доказать свою невиновность, погребены в инфернальных сферах.",
	"In his time roaming the Material Plane, Uqaviel has developed a seeping hatred for it—to him, it is a cage. He sees the dawning mornings in a muffle veil of their usual splendor and feels a grief that twists into loathsome vengeance. For the betrayal of Anahita and the celestials, Uqaviel hopes to sever the ties between the Material Plane and the celestial realms, creating a catastrophic unbalance that would destroy them both. In doing so, he would ruin the perfect balance he spent so long maintaining as punishment for his fall. See \"A Severed World\" below for more details about this sundering.": "За время своих скитаний по материальной плоскости Укавиэль проникся к ней ненавистью - для него это клетка. Он видит рассветы в приглушенной пелене их обычного великолепия и чувствует скорбь, переходящую в отвратительную месть. За предательство Анахиты и небожителей Укавиэль надеется разорвать связи между материальной и небесной плоскостью, создав катастрофический дисбаланс, который уничтожит их обоих. Тем самым он разрушит идеальный баланс, который он так долго поддерживал в наказание за свое падение. Подробнее об этом разрыве см. в разделе \"Разорванный мир\" ниже.",
	"Yet Uqaviel's motivations run deeper. While he strikes at the balance of the planes in his fury, this is an anger that washes over everything else. On a deeper level, unknown perhaps even to himself, Uqaviel seeks redemption in the eyes of his brethren and justice against Anahita. When playing Uqaviel, it's helpful to keep his deeper motivations in mind. He is entrenched in rage, but the deepest part of him has a strong spark of goodness. It's possible for the characters to reach that goodness and to stop his machinations through kindness rather than violence.": "Однако мотивы Укавиэля глубже. Хотя в своей ярости он нарушает равновесие плоскостей, этот гнев перекрывает все остальное. На более глубоком уровне, неизвестном, возможно, даже ему самому, Укавиэль ищет искупления в глазах своих братьев и справедливости по отношению к Анахите. Играя за Укавиэля, полезно помнить о его глубинных мотивах. Он погряз в ярости, но в глубине его души есть искра добра. Персонажи могут достичь этой доброты и остановить его махинации с помощью доброты, а не насилия.",
	"Uqaviel can be integrated into a campaign a number of ways—a long-term villain, a mysterious world-severer, a weakened ally. Below are several options, though two powerful celestials could influence a story in any number of ways.": "Укавиэль может быть интегрирован в кампанию разными способами - долгосрочным злодеем, таинственным спасителем мира, ослабленным союзником. Ниже приведены несколько вариантов, хотя два могущественных небожителя могут повлиять на сюжет любым способом.",
	"{@color {@b Burgeoning Villainy.} The characters first encounter Uqaviel upon the broken steps of a desecrated temple; he has just been cast out and is weakened. He asks the party to aid him, claiming that an archdevil tore him from the heavens. They heal him, find him reagents for his rituals, and trust him. Over time, as the characters begin to sense the fury brewing inside of him and feel a darkness surrounding the rituals, they realize he is not what he appears—but do they confront him before celestial blood stains his hands?|942821}": "{@color {@b Burgeoning Villainy.} Персонажи впервые встречают Укавиэля на разбитых ступенях оскверненного храма; он только что был изгнан и ослаблен. Он просит партию помочь ему, утверждая, что архидьявол сорвал его с небес. Они исцеляют его, находят реагенты для его ритуалов и доверяют ему. Со временем, когда персонажи начинают чувствовать ярость, бурлящую внутри него, и ощущать тьму, окружающую ритуалы, они понимают, что он не тот, кем кажется, но смогут ли они противостоять ему, прежде чем небесная кровь окрасит его руки?|942821}.",
	"{@color {@b Anahita's Lies.} Anahita approaches the characters after they gain renown and tells them that a dangerous fallen archangel threatens the world in his fury. Calling them her holy warriors, she rewards them lavishly for helping her hunt down the traitor. Showered in treasures, statues, and the praise of the heavens, the characters must be observant as they prepare to face the Shard of Dawn, lest they unknowingly carry out Anahita's final treachery.|942821}": "{@color {@b Anahita's Lies.} Анаита подходит к героям после того, как они обрели известность, и сообщает им, что опасный падший архангел угрожает миру своей яростью. Назвав их своими святыми воинами, она щедро награждает их за помощь в поисках предателя. Осыпанные сокровищами, статуями и похвалами небес, герои должны быть внимательны, готовясь к встрече с Осколком Рассвета, чтобы не совершить последнее предательство Анахиты.|942821}.",
	"{@color {@b Cracks in the World.} Neither archangel approaches the characters—instead, the party is on the hunt for Uqaviel before they ever learn his name. They are approached by an arcane researcher who tells them the world grows out of balance, with minor flickers of planar disarray (see \"A Severed World,\" below) rearing to life. Something monumental echoes into the world, they whisper. As the characters chase the wild flares of power, they hear the name \"Recreant\" irreverently pass the lips of those who fear Uqaviel's growing power. While Uquaviel is already dragging his claws through the world, the characters face a desperate race to learn his plans and stop them from unfolding.|942821}": "{@color {@b Cracks in the World.} Ни один из архангелов не подходит к героям - вместо этого партия отправляется на поиски Укавиэля, так и не узнав его имени. К ним обращается арканный исследователь, который говорит им, что мир выходит из равновесия, и мелкие вспышки планетарного беспорядка (см. ниже \"Разорванный мир\") оживают. В мире происходит нечто грандиозное, - шепчут они. Пока герои преследуют дикие вспышки силы, они слышат, как имя \"Рекреант\" непочтительно звучит из уст тех, кто боится растущей власти Укавиэля. В то время как Укавиэль уже протягивает свои когти через мир, героям предстоит отчаянная гонка, чтобы узнать его планы и остановить их осуществление.|942821}",
	"It's also possible to use Uqaviel as an ally from the start, by having him approach the party, reveal Anahita's treachery, and beg their assistance in restoring him to the heavens. This omits the unfolding mystery and the tragic anger of the story, but it suits a campaign that already involves archdevils, as the characters will have to contend with the hordes of devils Anhita used to overthrow the celestial realms.": "Можно также использовать Укавиэля в качестве союзника с самого начала, заставив его подойти к партии, раскрыть предательство Анахиты и попросить их помочь вернуть его на небеса. В этом случае не будет раскрытия тайны и трагического гнева истории, но это подходит для кампании, в которой уже есть архидьяволы, поскольку персонажам придется сражаться с полчищами дьяволов, которых Анахита использовала для свержения небесных царств.",
	"This section contains one possible path for the campaign to follow, a path that establishes Uqaviel as a villain upfront and slowly reveals the truth of his past.": "Этот раздел содержит один из возможных путей развития кампании - путь, в котором Укавиэль сразу становится злодеем и постепенно раскрывается правда о его прошлом.",
	"Left to his own devices, Uqaviel acts solely in pursuit of his mission: to complete a ritual that shatters the needlepoint upon which the balance of the universe hangs, severing the ties between planes. He knows each step well, as this is the ritual he once fought so hard to resist. He seeks sacred components to complete it, then performs it at dawn at the height of the world. Each of these steps can be run as an encounter or prolonged quest as the characters race to stop his efforts.": "Предоставленный самому себе, Укавиэль действует исключительно ради выполнения своей миссии: завершить ритуал, который разрушит острие иглы, на котором держится равновесие вселенной, и разорвет связи между мирами. Он хорошо знает каждый шаг, ведь это тот самый ритуал, которому он когда-то так упорно сопротивлялся. Он ищет священные компоненты для его завершения, а затем совершает его на рассвете в момент расцвета мира. Каждый из этих этапов может быть проведен как встреча или длительный квест, когда персонажи пытаются остановить его усилия.",
	"{@color {@b Obtaining the Scales.} Uqaviel seeks an ancient set of weighing scales from the crypt of a celestial judge.|942821}": "{@color {@b Obtaining the Scales.} Укавиэль ищет древний набор весов из склепа небесного судьи.|942821}",
	"{@color {@b Tempering the Metals.} The scales must be tempered in sacred water to prepare them for the ritual, so Uqaviel must gain access to celestial pools protected by devils allied with Anahita.|942821}": "{@color {@b Tempering the Metals.} Весы должны быть закалены в священной воде, чтобы подготовить их к ритуалу, поэтому Укавиэль должен получить доступ к небесным бассейнам, охраняемым дьяволами, союзниками Анахиты.|942821}",
	"{@color {@b The Mantle and the Skies.} Uqaviel needs only two more items to complete his ritual: a pure gem of the earth for one scale and the blood of an untainted celestial for the other. The scale no longer recognizes his own blood as holy.|942821}": "{@color {@b The Mantle and the Skies.} Для завершения ритуала Укавиэлю нужны еще два предмета: чистый драгоценный камень земли для одной чаши весов и кровь незапятнанного небожителя для другой. Весы больше не признают его собственную кровь священной.|942821}",
	"Once he has acquired all the components, Uqaviel ascends the highest peak in the Material Plane to complete the ritual, which takes 8 hours. Corrupted angels guard him during this ceremony, all of which fight until destroyed.": "После приобретения всех компонентов Укавиэль поднимается на самую высокую вершину Материального плана, чтобы завершить ритуал, который занимает 8 часов. Во время церемонии его охраняют испорченные ангелы, которые сражаются до тех пор, пока не будут уничтожены.",
	"In this line of quests, Uqaviel embraces his role as the Recreant, hurling the planes into chaos if he succeeds. However, it is possible to reveal the truth of Uqaviel's fall through each encounter, and thus Anahita's betrayal toward the end.": "В этой серии заданий Укавиэль принимает на себя роль Отступника, который в случае успеха повергает планеты в хаос. Однако в каждой встрече можно раскрыть правду о падении Укавиэля и, следовательно, о предательстве Анахиты в конце.",
	"{@color {@b The Weight of Judgment.} When Uqaviel touches the scales, they bellow out with an ancient judgment—and for this fallen angel, they do not lean to either side, but lie cryptically in the center. \"How bitter,\" he breathes to the artifact, \"that you still see good in me when they do not. It does not matter. My choices are my own.\" Characters can make a DC 18 Intelligence (Arcana, History, or Religion) check. On a success, they recall the history of the scales and know that they wouldn't weigh equally if there were not a powerful force of good left inside Uqaviel.|942821}": "{@color {@b The Weight of Judgment.} Когда Укавиэль прикасается к весам, они изрекают древний приговор - и для этого падшего ангела они не склоняются ни на одну из сторон, а загадочно лежат в центре. \"Как горько, - дышит он на артефакт, - что ты все еще видишь во мне добро, в то время как они его не видят\". Это не имеет значения. Мой выбор - мой собственный\". Персонажи могут сделать проверку интеллекта (Arcana, History или Religion) на DC 18. При успехе они вспоминают историю весов и знают, что они не весили бы одинаково, если бы внутри Укавиэля не осталось могущественной силы добра.|942821}."
}