{
	"{@b IMPORTANT NOTICE:} Although this crafting system leverages many existing mechanics published under the {@link 5e SRD and OGL|https://dnd.wizards.com/articles/features/systems-reference-document-srd}, the final product is completely home-brewed. The finer details of this system are still being revised, and those changes will slowly be introduced into this document. However, the system as a whole is totally functional and ready to be used in any campaign. Furthermore, the rules and concepts discussed are intended to work in-tandem with the expanded artisan's tools rules found in {@link Xanathar's Guide to Everything|https://5e.tools/book.html#XGE}. If nothing else I hope this document and its siblings can be used as a source of guidance and inspiration for whatever crafting system you decide to go with.": "{@b IMPORTANT NOTICE:} Хотя эта система ремесел использует многие существующие механики, опубликованные под {@link 5e SRD and OGL|https://dnd.wizards.com/articles/features/systems-reference-document-srd}, конечный продукт является полностью домашним. Более тонкие детали этой системы все еще пересматриваются, и эти изменения будут постепенно вноситься в этот документ. Однако в целом система полностью функциональна и готова к использованию в любой кампании. Более того, обсуждаемые правила и концепции предназначены для работы в тандеме с расширенными правилами инструментов ремесленника, найденными в {@link Xanathar's Guide to Everything|https://5e.tools/book.html#XGE}. Я надеюсь, что этот документ и другие подобные ему могут послужить источником руководства и вдохновения для любой системы ремесел, которую вы решите использовать.",
	"There are a lot of things that players and DMs disagree on when it comes to 5th edition. Should natural 1s and 20s matter on ability checks?  Should we use critical hit tables in our campaign? Does Eldritch Blast need to be removed from the game?": "Есть много вещей, по которым игроки и ДМы расходятся во мнениях, когда речь заходит о 5-й редакции. Должны ли естественные 1 и 20 иметь значение при проверке способностей?  Должны ли мы использовать таблицы критических попаданий в нашей кампании? Нужно ли убрать из игры Eldritch Blast?",
	"In fact, we disagree on so many things, it seems miraculous we can finish a fight in a four-hour session. Still, there's one thing I think nearly all participants in a 5th edition D&D campaign can agree on: the base crafting rules provided by Wizards of The Coast need some help.": "На самом деле, мы расходимся во мнениях по стольким вопросам, что кажется чудом, что мы можем закончить бой за четырехчасовую сессию. Тем не менее, есть одна вещь, с которой, как мне кажется, могут согласиться почти все участники кампании 5-й редакции D&D: базовые правила ремесла, предоставленные Wizards of The Coast, нуждаются в некоторой помощи.",
	"The reason I put this system in place was to add a bit more structure and depth to the existing rules. I wanted a system that was consistent and flexible, but still true to 5th edition's theme of keeping things simple.": "Я ввел эту систему для того, чтобы добавить немного больше структуры и глубины в существующие правила. Я хотел создать систему, которая была бы последовательной и гибкой, но при этом оставалась бы верной теме 5-го издания - сохранять простоту.",
	"As you read on, you may notice my system has some similarities to the standard crafting system. Despite the shortcomings of the existing system, I did my best to leverage the parts that did work. The end result allows players to create items faster, involves more dice rolling, gives players access to tool proficiencies, and allows them to boost these proficiencies over time.": "Читая дальше, вы можете заметить, что моя система имеет некоторое сходство со стандартной системой ремесел. Несмотря на недостатки существующей системы, я сделал все возможное, чтобы использовать те ее части, которые действительно работают. Конечный результат позволяет игрокам создавать предметы быстрее, требует больше бросков кубиков, дает игрокам доступ к навыкам владения инструментами и позволяет им повышать эти навыки со временем.",
	"Before we dig into the nitty-gritty, I think it's important to explain what this crafting system is not.": "Прежде чем мы перейдем к деталям, я думаю, важно объяснить, чем не является эта система ремесел.",
	"This system will NOT feature a matrix of tables containing crafting materials and spell effects based on item type. This system does its best to utilize RAW items and mechanics wherever possible. The intent is to improve on the existing rules without adding excessive bookkeeping.": "В этой системе НЕ будет матрицы таблиц, содержащих материалы для ремесла и эффекты заклинаний в зависимости от типа предмета. Эта система делает все возможное, чтобы использовать RAW предметы и механику, где это возможно. Цель - улучшить существующие правила, не добавляя излишней бухгалтерии.",
	"With that out of the way, let's break this down.": "С этим покончено, давайте разберемся.",
	"At a basic level, crafting any item using our system has 5 requirements:": "На базовом уровне создание любого предмета с помощью нашей системы имеет 5 требований:",
	"{@b A Lead Artisan -} One artisan who is proficient with the crafting tool required to craft the item and meets the minimum level requirements to craft the item. This section has some minor differences from the original rules.": "{@b A Lead Artisan -} Один ремесленник, владеющий ремесленным инструментом, необходимым для изготовления предмета, и соответствующий требованиям минимального уровня для изготовления предмета. В этом разделе есть несколько незначительных отличий от оригинальных правил.",
	"{@b Crafting Materials -} The materials the instructions call for, mundane or otherwise. Mundane items should cost roughly 50% of the item's market value, and magic items should cost 100%. This section is basically the same as the original rules, but I added some clarification on what the artisans are spending their money on during the crafting process for magical items.": "{@b Crafting Materials -} Материалы, требуемые по инструкции, мирские или иные. Мирские предметы должны стоить примерно 50% от рыночной стоимости предмета, а магические - 100%. Этот раздел в основном совпадает с оригинальными правилами, но я добавил некоторые пояснения относительно того, на что ремесленники тратят свои деньги в процессе изготовления магических предметов.",
	"{@b Means of Production -} Some crafting processes only require the crafting kit, but others may require special equipment, like a forge. Magical items can also require special conditions for the item to be made. This section is similar to the original rules, but I added some structure to the mechanics around crafting locations.": "{@b Means of Production -} Для некоторых видов ремесел требуется только ремесленный набор, но для других может потребоваться специальное оборудование, например, кузница. Магические предметы также могут требовать особых условий для изготовления. Этот раздел похож на оригинальные правила, но я добавил некоторую структуру в механику, связанную с местами ремесла.",
	"{@b Instructions -} Either memorized instructions or a written blueprint/recipe detailing the materials and the process. This section is nearly identical to the original rules.": "{@b Instructions -} Либо запомненные инструкции, либо письменный чертеж/рецепт с подробным описанием материалов и процесса. Этот раздел практически идентичен оригинальным правилам.",
	"{@b Labor -} Once all four of the previous conditions are satisfied, the crafting process can begin. The artisans work in 8 hour increments to contribute progress measured in GP. This section is heavily modified from the original rules.": "{@b Labor -} Как только все четыре предыдущих условия будут выполнены, можно начинать процесс ремесла. Ремесленники работают с интервалом в 8 часов, чтобы внести прогресс, измеряемый в GP. Этот раздел сильно изменен по сравнению с оригинальными правилами.",
	"Now, each requirement in more detail.": "Теперь о каждом требовании более подробно.",
	"Crafting an item requires one artisan with proficiency in the crafting tool associated with the item. The artisan also needs to meet the minimum level requirement to craft the item. This person serves as the Lead Artisan on the project, contributing to the item's construction and enabling apprentice artisans to contribute. As long as you have a Lead Artisan, members of the party who are not proficient in the tool required, or do not meet the minimum player level, are still able to contribute to the crafting process.": "Для создания предмета требуется один ремесленник, владеющий ремесленным инструментом, связанным с этим предметом. Ремесленник также должен соответствовать минимальному уровню, необходимому для создания предмета. Этот человек выступает в качестве ведущего ремесленника в проекте, внося вклад в создание предмета и позволяя подмастерьям вносить свой вклад. Пока у вас есть ведущий ремесленник, члены партии, которые не владеют необходимым инструментом или не соответствуют минимальному уровню игрока, все равно могут участвовать в процессе создания предмета.",
	"The only requirement to craft mundane items (those in Chapter 5 of The Player's Handbook) is tool proficiency. Mundane items have no level restriction.": "Единственное требование для изготовления мирских предметов (те, что описаны в главе 5 \"Справочника игрока\") - это владение инструментами. Мирские предметы не имеют ограничения по уровню.",
	"Magic items, on the other hand, require the Lead Artisan to meet a level requirement based on the rarity of the item being created. A table detailing this information can be found in the Dungeon Master's Guide on page 129, but for your convenience I've included it here:": "Магические предметы, с другой стороны, требуют, чтобы ведущий ремесленник соответствовал требованиям уровня, основанным на редкости создаваемого предмета. Таблицу с подробным описанием этой информации можно найти в Руководстве мастера подземелья на странице 129, но для вашего удобства я включил ее сюда:",
	"Common": "Общий",
	"Uncommon": "Uncommon",
	"Very Rare": "Очень редкий",
	"Legendary": "Легендарный",
	"For mundane items, the crafting materials can be acquired anywhere adventuring gear can be purchased. The standard price of materials is 50% of the value of the final item. Discounts to material costs can be obtained by making deals with local guilds and suppliers. These discounts are assessed at the DM's discretion.": "Материалы для изготовления обычных предметов можно приобрести в любом месте, где можно купить снаряжение для приключенцев. Стандартная цена материалов составляет 50% от стоимости конечного предмета. Скидки на материалы можно получить, заключив сделки с местными гильдиями и поставщиками. Эти скидки оцениваются по усмотрению ДМа.",
	"Magical effects are added to items by using gemstones to imbue the items with magical essence. The gemstones required and method of imbuing are determined by the crafting recipe. The spells required in the imbuing process are also determined by the crafting instructions, all of which are ultimately designed by the DM.": "Магические эффекты добавляются к предметам с помощью драгоценных камней, чтобы напитать предметы магической сущностью. Необходимые драгоценные камни и способ наложения определяются рецептом ремесла. Заклинания, необходимые в процессе наложения, также определяются инструкциями по изготовлению, и все они в конечном итоге разрабатываются ДМом.",
	"On top of gemstones, there may be other special materials required. For example: an Adamantium Breastplate may require the player to acquire a set amount of adamantium. The overall cost and/or difficultly of acquiring said items is also determined by the DM.": "Помимо драгоценных камней, могут потребоваться и другие специальные материалы. Например, адамантиевый нагрудник может потребовать от игрока приобретения определенного количества адамантия. Общая стоимость и/или сложность приобретения этих предметов также определяется ДМом.",
	"Any materials required beyond the gemstones must be crafted at full cost. The final combined cost of a magical item is set by the DM, but should be derived from the item's rarity.": "Любые материалы, необходимые помимо драгоценных камней, должны быть изготовлены по полной стоимости. Окончательная совокупная стоимость магического предмета устанавливается ДМом, но должна определяться редкостью предмета.",
	"The item rarity table can be found in the Dungeon Master's Guide on page 129, but I've included it here as well:": "Таблицу редкости предметов можно найти в Руководстве мастера подземелья на странице 129, но я включил ее и сюда:",
	"Detailed examples of the cost structure can be found in Requirement 4: Instructions.": "Подробные примеры структуры затрат можно найти в Требовании 4: Инструкции.",
	"At a basic level, the means of production for any crafting process are the crafting tools (with or without proficiency) and a crafting location. Most crafting projects do not require a location, but all can benefit from the use of a crafting location. Crafting locations confer a standard bonus detailed by the table below, but at the DM's discretion players can find, construct, or utilize inferior/superior crafting locations capable of granting a greater bonus.": "На базовом уровне средствами производства для любого ремесленного процесса являются ремесленные инструменты (с навыками или без них) и место для ремесла. Для большинства ремесленных проектов не требуется место, но все они могут получить пользу от использования места. Места ремесел дают стандартный бонус, указанный в таблице ниже, но по усмотрению DM игроки могут найти, построить или использовать более низкие/высшие места ремесел, способные дать больший бонус.",
	"Access to fire": "Доступ к огню",
	"Access to a brewery": "Доступ к пивоварне",
	"Brewery": "Пивоварня",
	"Studio": "Студия",
	"Access to workshop": "Доступ в мастерскую",
	"Workshop": "Семинар",
	"Kitchen": "Кухня",
	"Access to forge": "Доступ к кузнице",
	"Forge": "Кузница",
	"The process of imbuing an item with magical properties requires a connection to the magical weave. All spellcasters by default are able to interface with the weave and as a result can assist with imbuing an item. At the DM's discretion non-casters such as barbarians can eventually learn to imbue magical items, but this is typically obtained through either extensive training, or through special circumstances such as divine intervention.": "Процесс наделения предмета магическими свойствами требует подключения к магическому плетению. Все заклинатели по умолчанию способны взаимодействовать с плетением и, как следствие, могут помочь в создании предмета. По усмотрению DM не маги, такие как варвары, могут со временем научиться пропитывать магические предметы, но обычно это происходит либо через длительное обучение, либо через особые обстоятельства, такие как божественное вмешательство.",
	"For mundane items, the instructions requirement is met simply by having a Lead Artisan proficient in the tool required to construct the item.": "Для обыденных предметов требование инструкции выполняется просто наличием ведущего ремесленника, владеющего инструментом, необходимым для создания предмета.",
	"For magical items, the instructions typically come in the form of a written recipe. Recipes can be given out as quest rewards or found in the course of exploration. An NPC with knowledge of the item could also serve as a Lead Artisan, enabling you to craft the item.": "Для магических предметов инструкции обычно даются в виде письменного рецепта. Рецепты могут быть выданы в качестве награды за квесты или найдены в ходе исследования. NPC, знающий о предмете, может также служить ведущим ремесленником, позволяя вам изготовить предмет.",
	"{@b Recipe:} Doss Lute": "{@b Recipe:} Досс Лют",
	"{@b Item Rarity:} Uncommon": "{@b Item Rarity:} Необычно",
	"{@b Gemstones/Special Materials Required:} 3x Coral, 7x Pearl": "{@b Gemstones/Special Materials Required:} 3x коралл, 7x жемчуг",
	"{@b Crafting Instructions:} A magic user must imbue each of the pearls with the 7 spells required by the recipe. The pearls are then set underneath each of the 7 bars in the lute. The 3 coral must then be imbued with magical force (no specific spell required). The coral is then set into the base of the chamber.": "{@b Crafting Instructions:} Маг должен напитать каждую из жемчужин 7 заклинаниями, требуемыми по рецепту. Затем жемчужины устанавливаются под каждую из 7 перекладин лютни. Затем 3 коралла должны быть напитаны магической силой (особое заклинание не требуется). Затем кораллы устанавливаются в основание камеры.",
	"This example is for demonstration only; ultimately it is up to the DM to determine how to fulfill this requirement. This same item in a different campaign could have totally different crafting requirements.": "Этот пример приведен только для демонстрации; в конечном счете, ДМ должен сам определить, как выполнить это требование. Этот же предмет в другой кампании может иметь совершенно другие требования к ремеслу.",
	"One crafting session lasts 8 hours. At the end of 8 hours, the progress in GP of the item(s) being crafted advances by each artisan's individual crafting progression plus the location bonus.": "Один сеанс ремесла длится 8 часов. По истечении 8 часов прогресс в GP создаваемого предмета (предметов) увеличивается на индивидуальный прогресс ремесла каждого ремесленника плюс бонус места.",
	"The base crafting rate for mundane items is 5 GP. The base crafting rate for imbuing magical items is 25 GP.": "Базовый уровень ремесла для обычных предметов составляет 5 GP. Базовая стоимость создания магических предметов составляет 25 GP.",
	"Artisans proficient in the tools being used roll a proficiency die at the end of a crafting session and multiply the result by 5 to determine how much extra GP progress is added. The proficiency dice table used can be found on page 263 of the Dungeons Master Guide, and here:": "Ремесленники, владеющие используемыми инструментами, бросают кубик мастерства в конце сеанса ремесла и умножают результат на 5, чтобы определить, сколько дополнительного GP прогресса будет добавлено. Используемую таблицу кубиков мастерства можно найти на странице 263 Руководства мастера подземелий, а также здесь:",
	"When crafting magical items, magic users participating in the imbuing process do not need to have proficiency in the artisan's tools. However, if they are proficient in the tools, they may add their proficiency roll multiplied by 5 to the imbuing process at the end of an 8 hour session.": "При изготовлении магических предметов пользователи магии, участвующие в процессе имбутинга, не обязаны владеть инструментами ремесленника. Однако, если они владеют инструментами, они могут добавить свой бросок на мастерство, умноженный на 5, к процессу имбулинга в конце 8-часового сеанса.",
	"An apprentice participating in the crafting process who is not proficient in the tools required can eventually gain proficiency. Once an apprentice has contributed 500 GP worth of crafting contributions using a single set of artisan's tools, they gain proficiency in those tools. An apprentice only gains proficiency progress when assisting in the crafting of mundane items. Crafting progress gained while creating artwork is also counted, however a different set of crafting rules are used in the artwork creation process. Contributions provided by imbuing a magical item do not count towards the initial process of gaining tool proficiency.": "Подмастерье, участвующий в ремесленном процессе и не владеющий необходимыми инструментами, со временем может приобрести мастерство. Как только подмастерье внесет вклад в ремесло на сумму 500 GP, используя один набор инструментов ремесленника, он приобретает мастерство владения этими инструментами. Подмастерье получает прогресс в мастерстве, только помогая в изготовлении обычных предметов. Прогресс ремесла, полученный при создании произведений искусства, также учитывается, однако в процессе создания произведений искусства используется другой набор правил ремесла. Вклад, полученный при создании магического предмета, не учитывается в начальном процессе приобретения мастерства владения инструментом.",
	"Over time, as an artisan hones their skills, they can eventually become an expert at their craft. Once the artisan has contributed 15,000 GP worth of progress using a single set of tools, they've achieved expertise in those tools. Expertise allows the artisan to roll an additional proficiency die when using said tools. All crafting progress utilizing a tool the artisan is proficient with, including creating artwork and imbuing magical items, counts towards the 15,000 GP total.": "Со временем, когда ремесленник оттачивает свои навыки, он может стать экспертом в своем ремесле. Как только ремесленник достигнет прогресса в 15 000 GP при использовании одного набора инструментов, он становится экспертом в этих инструментах. Экспертиза позволяет ремесленнику бросать дополнительный кубик мастерства при использовании этих инструментов. Все достижения ремесленника, использующего инструмент, которым он владеет, включая создание произведений искусства и создание магических предметов, засчитываются в 15 000 GP.",
	"If four artisans were building a plate mail and there was one expert artisan(PC level 4), one proficient artisan(PC level 3), and two apprentices(PC Level 3); the daily GP progress formula would be as follows:": "Если четыре ремесленника строят пластинчатую почту и среди них есть один опытный ремесленник (уровень ПК 4), один опытный ремесленник (уровень ПК 3) и два подмастерья (уровень ПК 3), формула ежедневного прогресса GP будет выглядеть следующим образом:",
	"[5 + 2d4 * 5](Expert Artisan) + [5+1d4 * 5](Proficient Artisan) + 5(Apprentice Artisan) + 5(Apprentice Artisan) +10(Location Bonus) = 20 + 3d4 * 5(37.5 Average) + 10 = ~67.5 GP/day": "[5 + 2d4 * 5](опытный ремесленник) + [5+1d4 * 5](опытный ремесленник) + 5(ученик ремесленника) + 5(ученик ремесленника) +10(бонус места) = 20 + 3d4 * 5(37,5 средний) + 10 = ~67,5 GP/день",
	"Finally there is currently no defined limitation on how many artisans can contribute to a single project. It is at the DM's discretion to decide if the number of artisans on a project is reasonable.": "Наконец, в настоящее время не существует определенного ограничения на то, сколько ремесленников может участвовать в одном проекте. На усмотрение DM решается, является ли количество ремесленников в проекте разумным.",
	"I believe the above system does a good job of enriching the RAW crafting system. The bookkeeping and table referencing is kept to a minimum, and it's simple enough that any DM can pick it up and immediately apply it to their campaign.": "Я считаю, что приведенная выше система хорошо обогащает систему ремесел RAW. Бухгалтерия и ссылки на таблицы сведены к минимуму, и она достаточно проста, чтобы любой DM мог взять ее и немедленно применить в своей кампании.",
	"As I see the system in practice in my own campaign, I will make minor updates to the rules. However, the concepts used in the rules above should remain mostly unchanged, and I encourage DMs to tweak the system to fit their needs.": "По мере того, как я буду применять систему на практике в своей собственной кампании, я буду вносить небольшие изменения в правила. Однако концепции, использованные в приведенных выше правилах, должны оставаться в основном неизменными, и я призываю ДМов подстраивать систему под свои нужды."
}