{
	"The phaerimm is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save 13, {@hit 5} to hit with spell attacks). Its spells require no material components.": "El phaerimm es un hechicero de 7º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo 13, {@hit 5} para golpear con ataques de hechizo). Sus hechizos no requieren componentes materiales.",
	"The phaerimm knows the following sorcerer spells:": "El phaerimm conoce los siguientes hechizos de hechicero:",
	"The phaerimm can cast detect magic at will. It doesn't need to use its concentration to maintain the effect.": "El phaerimm puede lanzar detectar magia a voluntad. No necesita usar su concentración para mantener el efecto.",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "El phaerimm tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante.",
	"Floating strangely through the air like a bloated windsock, phaerimm have a large lamprey-like mouth surrounded by four spindly, clawed arms. These bloated aberrations aren't particularly physically hardy, but their forms contain enormous innate magical potential. Even young phaerimm can readily detect magical auras and have mastered dangerous arcane spells; as they grow, phaerimm become more and more attuned to their talents and learn deadly spells that humanoids can only learn through years of study.": "Flotando extrañamente en el aire como una manga de viento hinchada, los phaerimm tienen una gran boca en forma de lampreas rodeada de cuatro brazos enjutos con garras. Estas aberraciones hinchadas no son especialmente resistentes físicamente, pero sus formas contienen un enorme potencial mágico innato. Incluso los phaerimm más jóvenes pueden detectar fácilmente las auras mágicas y dominar peligrosos hechizos arcanos; a medida que crecen, los phaerimm se van sintonizando con sus talentos y aprenden hechizos mortales que los humanoides sólo pueden aprender tras años de estudio.",
	"Phaerimm goals are equally torn between a murderous hatred for all other forms of life, and their sadistic desire to dominate other creatures and force them to serve their whims. Trapped beneath the Anauroch desert, phaerimm aren't quick to kill intruders foolish enough to enter their arcane prison. Newcomers are overwhelmed, magically enslaved, and eventually used as hosts for new phaerimm eggs.": "Los objetivos de los phaerimm se debaten por igual entre un odio asesino hacia todas las demás formas de vida y su sádico deseo de dominar a otras criaturas y obligarlas a servir a sus caprichos. Atrapados bajo el desierto de Anauroch, los phaerimm no se apresuran a matar a los intrusos lo suficientemente tontos como para entrar en su prisión arcana. Los recién llegados son abrumados, esclavizados mágicamente y finalmente utilizados como anfitriones de nuevos huevos de phaerimm.",
	"The phaerimm is a 12th-level spellcaster. Its spellcasting ability is Charisma (spell save 17, {@hit 9} to hit with spell attacks). It spells require no material components. The phaerimm knows the following sorcerer spells:": "El phaerimm es un hechicero de nivel 12. Su habilidad de hechizo es Carisma (salvación de hechizo 17, {@hit 9} para golpear con ataques de hechizo). Sus hechizos no requieren componentes materiales. El phaerimm conoce los siguientes hechizos de hechicero:",
	"The phaerimm always sees magical auras as if under the effects of a detect magic spell, and can see {@condition invisible} objects and creatures. These effects do not require the phaerimm to maintain concentration on the effect.": "El phaerimm siempre ve auras mágicas como si estuviera bajo los efectos de un hechizo de detectar magia, y puede ver {@condition invisible} objetos y criaturas. Estos efectos no requieren que el phaerimm mantenga la concentración en el efecto.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage, and the target must succeed on a {@dc 14} Constitution saving throw or take 14 ({@damage 4d6}) poison damage. If the phaerimm hits an {@condition incapacitated} or willing creature with this attack, it can attempt to implant an egg into the creature's body instead of dealing poison damage. The creature must succeed on a {@dc 14} Constitution saving throw or be implanted with a phaerimm egg. The egg gestates in the creature's body for ninety days, at which point it hatches and bursts out of the host's stomach, killing it instantly. The newborn phaerimm is a noncombatant with a flying speed of 15 feet., AC 10, and 5 hit points. A spell or similar effect that cures diseases destroys the egg.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 14} Constitución o recibir 14 ({@damage 4d6}) de daño por veneno. Si el phaerimm golpea a una criatura {@condition incapacitated} o dispuesta con este ataque, puede intentar implantar un huevo en el cuerpo de la criatura en lugar de causar daño por veneno. La criatura debe tener éxito en una tirada de salvación de Constitución {@dc 14} o se le implantará un huevo de phaerimm. El huevo se gesta en el cuerpo de la criatura durante noventa días, momento en el que eclosiona y estalla en el estómago del huésped, matándolo al instante. El phaerimm recién nacido es un no combatiente con una velocidad de vuelo de 15 pies, CA 10 y 5 puntos de vida. Un hechizo o efecto similar que cure enfermedades destruye el huevo.",
	"While the tsochar is inhabiting a creature's body with its wear flesh ability and the host body takes damage from a source other than the tsochar, the tsochar takes half as much damage (before resistances).": "Mientras el tsochar está habitando el cuerpo de una criatura con su habilidad de llevar carne y el cuerpo anfitrión recibe daño de una fuente distinta al tsochar, el tsochar recibe la mitad de daño (antes de las resistencias).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage and the creature must make a {@dc 13} Intelligence saving throw or take 5 ({@damage 2d4}) psychic damage. A creature that fails its saving throw by 5 or more is {@condition incapacitated} until the end of the tsochar's next turn.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño perforante y la criatura debe hacer una tirada de salvación de {@dc 13} Inteligencia o recibir 5 ({@damage 2d4}) de daño psíquico. Una criatura que falle su tirada de salvación por 5 o más queda {@condition incapacitated} hasta el final del siguiente turno del tsochar.",
	"The tsochar attempts to invade the body of an {@condition incapacitated} humanoid. The target creature must succeed on a {@dc 12} Constitution saving throw or take {@damage 1d4} piercing damage and be invaded by the tsochar. While inside the host creature the tsochar has total cover from effects outside the host, and the tsochar can communicate telepathically with the host creature. If the host is reduced to 0 hit points from another source, the host body dies and the tsochar must leave the body as an action on its next available turn. The tscohar can be forced out of the body if the body is targeted by an effect that removes disease and the tsochar fails on a {@dc 15} Constitution saving throw; the tscohar fails this saving throw automatically if the effect uses a spell slot of 3rd level or higher.": "El tsochar intenta invadir el cuerpo de un {@condition incapacitated} humanoide. La criatura objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 12} o recibir un {@damage 1d4} de daño penetrante y ser invadida por el tsochar. Mientras esté dentro de la criatura anfitriona, el tsochar tiene cobertura total de los efectos externos al anfitrión, y el tsochar puede comunicarse telepáticamente con la criatura anfitriona. Si el anfitrión es reducido a 0 puntos de vida por otra fuente, el cuerpo del anfitrión muere y el tsochar debe abandonar el cuerpo como acción en su siguiente turno disponible. El tscohar puede ser forzado a salir del cuerpo si el cuerpo es objetivo de un efecto que elimine la enfermedad y el tsochar falla en una tirada de salvación de Constitución {@dc 15}; el tscohar falla esta tirada de salvación automáticamente si el efecto utiliza una ranura de conjuro de 3er nivel o superior.",
	"The tsochar deals (5) {@damage 2d4} psychic damage to a creature whose body it is currently inhabiting with its wear flesh ability.": "El tsochar inflige (5) {@damage 2d4} de daño psíquico a una criatura cuyo cuerpo esté habitando en ese momento con su habilidad de llevar carne.",
	"The tsochar uses its reaction to take direct control of a body it reduces to 0 hit points with its wrack ability. The host's brain is destroyed and replaced by the tsochar; until it leaves the host body, the tsochar's Strength, Dexterity, and Constitution scores are replaced by those of the host creature. The tsochar gains the ability to speak using the host body and any of the host's innate physical characteristics, such as a dragonborn's breath weapon, but does not gain any of the host's proficiencies or other features.": "El tsochar utiliza su reacción para tomar el control directo de un cuerpo al que reduce a 0 puntos de vida con su habilidad de agitación. El cerebro del anfitrión es destruido y reemplazado por el tsochar; hasta que abandone el cuerpo del anfitrión, las puntuaciones de Fuerza, Destreza y Constitución del tsochar son reemplazadas por las de la criatura anfitriona. El tsochar adquiere la capacidad de hablar utilizando el cuerpo del anfitrión y cualquiera de las características físicas innatas del anfitrión, como el arma de aliento de un dragonborn, pero no adquiere ninguna de las habilidades u otros rasgos del anfitrión.",
	"Parasitic invaders from a distant planet in the Far Realm, tsochari are brought from their home by powerful magical portals. These amalgamations of sentient chords form a single being with a shared intelligence.": "Los tsochari, invasores parásitos de un planeta distante en el reino lejano, son traídos desde su hogar por medio de poderosos portales mágicos. Estas amalgamas de cuerdas sensibles forman un único ser con una inteligencia compartida.",
	"Tsochari physically invade the bodies of humanoid victims who have been rendered helpless by the tsochar's attacks or are otherwise incapacitated, including in their sleep. The tsochar's component strands spread through the victim's body, allowing the tsochar to communicate telepathically with its host. If it so chooses, the tsochar can torture its victim from the inside with a psychic assault and even use this ability to kill the host's mind, leaving the tsochar open to puppet its host's body directly.": "Los tsochari invaden físicamente los cuerpos de las víctimas humanoides que han quedado indefensas por los ataques del tsochar o que están incapacitadas de otra manera, incluso mientras duermen. Las hebras que componen el tsochar se extienden por el cuerpo de la víctima, lo que le permite comunicarse telepáticamente con su anfitrión. Si lo desea, el tsochar puede torturar a su víctima desde el interior con un asalto psíquico e incluso utilizar esta habilidad para matar la mente del anfitrión, dejando al tsochar libre para mariposear el cuerpo de su anfitrión directamente.",
	"Tsochar are obsessed with arcane magic, and most of their efforts involve securing hosts with access to areas housing magic items, research, and tomes. They are constantly looking for ways to infiltrate wizard schools and magical libraries full of spellbooks and other arcane studies.": "Los Tsochar están obsesionados con la magia arcana, y la mayoría de sus esfuerzos consisten en conseguir anfitriones con acceso a zonas que albergan objetos mágicos, investigaciones y tomos. Buscan constantemente la forma de infiltrarse en las escuelas de magos y en las bibliotecas mágicas llenas de libros de hechizos y otros estudios arcanos.",
	"The adherent is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The adherent has the following cleric spells prepared:": "El adepto es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). El adherente tiene preparados los siguientes conjuros de clérigo:",
	"While the adherent is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Mientras el adepto lleva una armadura ligera o no lleva escudo, su CA incluye su modificador de Carisma.",
	"The adherent has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "El adepto tiene ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
	"The adherent makes two attacks with its dagger.": "El adherente realiza dos ataques con su daga.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"In the cult hierarchy, adherents are devoted followers whose dedication to the cult's mysteries have earned them particular favor. Stronger than the fanatics leading small groups or rural sects, the adherents are trusted lieutenants who carry out orders requiring a measure of finesse.": "En la jerarquía de la secta, los adeptos son seguidores devotos cuya dedicación a los misterios de la secta les ha valido un favor especial. Más fuertes que los fanáticos que lideran pequeños grupos o sectas rurales, los adeptos son lugartenientes de confianza que cumplen órdenes que requieren cierta delicadeza.",
	"The pontiff is a 10th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}; {@hit 7} to hit with spell attacks). The pontiff has the following cleric spells prepared:": "El pontífice es un hechicero de 10º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 15}; {@hit 7} para golpear con ataques de hechizo). El pontífice tiene preparados los siguientes conjuros de clérigo:",
	"While the pontiff is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Mientras el pontífice lleve una armadura ligera o no lleve escudo, su CA incluye su modificador de Carisma.",
	"The pontiff makes two shortsword attacks.": "El pontífice hace dos ataques con espadas cortas.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 15} Constitución, recibiendo 24 ({@damage 7d6} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"The pontiff magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@dice 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El pontífice emite mágicamente energía psíquica en un cono de 60 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia {@dc 15} o recibir 22 ({@dice 4d8 + 4}) de daño psíquico y estar {@condition stunned} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Pontiffs are usually at the peak of all major cult hierarchies, though they may serve below any extraplanar being, Far Realm aberration, or divine envoy more powerful than themselves.": "Los pontífices suelen estar en la cúspide de todas las jerarquías de culto importantes, aunque pueden servir por debajo de cualquier ser extraplanar, aberración del Reino Lejano o enviado divino más poderoso que ellos.",
	"The adherent's AC includes its Charisma modifier.": "La CA del adherente incluye su modificador de Carisma.",
	"The zealot has advantage on attack rolls and saving throws against being {@condition charmed} or {@condition frightened} as long as a cult adherent or cult pontiff are within 30 feet of it and aren't {@condition incapacitated}.": "El fanático tiene ventaja en las tiradas de ataque y en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened} siempre que un adepto al culto o un pontífice del culto estén a menos de 30 pies de él y no sean {@condition incapacitated}.",
	"On its turn, the zealot can take one additional action.": "En su turno, el zelote puede realizar una acción adicional.",
	"The zealot's weapon attacks score a critical hit on a roll of 19 or 20.": "Los ataques con armas del zelote consiguen un golpe crítico con una tirada de 19 o 20.",
	"The zealot attacks twice with its morningstar.": "El zelote ataca dos veces con su estrella de la mañana.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño por apaleamiento.",
	"Zealots possess more raw strength than adherents, but are rarely given positons more important than assassin or bodyguard. Their fervor fuels their attacks, and they are hopelessly brainwashed into seeing cult leadership as the mouthpieces of the otherworldly power they worship.": "Los zelotes poseen más fuerza bruta que los adeptos, pero rara vez se les asignan puestos más importantes que el de asesino o guardaespaldas. Su fervor alimenta sus ataques, y se les ha lavado el cerebro sin remedio para que vean a los líderes de la secta como los portavoces del poder de otro mundo que adoran.",
	"The aspect's innate spellcasting ability is Charisma (spell save {@dc 22}, {@hit 14} with spell attacks). It can innately cast the following spells, requiring no components:": "La habilidad innata de lanzamiento de hechizos del aspecto es Carisma (salvación de hechizos {@dc 22}, {@hit 14} con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The aspect is immune to effects that turn undead, and any critical hit against it becomes a normal hit.": "El aspecto es inmune a los efectos que convierten a los muertos vivientes, y cualquier golpe crítico contra él se convierte en un golpe normal.",
	"The aspect casts one of its at-will spells as a bonus action. It can't cast another spell on the same turn that it uses this feature.": "El aspecto lanza uno de sus hechizos a voluntad como acción adicional. No puede lanzar otro hechizo en el mismo turno en el que utiliza esta característica.",
	"If the aspect fails a saving throw, it can choose to succeed instead.": "Si el aspecto falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The aspect has advantage on saving throws against spells and other magical effects.": "El aspecto tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Other undead within 60 feet of the aspect regain {@dice 1d8} hit points at the start of each of their turns. In addition, when undead in this aura must make a saving throw against an effect that turns undead, they can use the aspect's bonus to the saving throw in place of their own.": "Otros muertos vivientes en un radio de 60 pies del aspecto recuperan {@dice 1d8} puntos de golpe al comienzo de cada uno de sus turnos. Además, cuando los muertos vivientes de esta aura deban realizar una tirada de salvación contra un efecto que convierta a los muertos vivientes, pueden utilizar el bonificador del aspecto a la tirada de salvación en lugar del suyo.",
	"The aspect regains 20 hit points at the start of each of its turns if it has at least 1 hit point. If the aspect takes radiant damage, this trait doesn't function at the start of the aspect's next turn. The aspect dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El aspecto recupera 20 puntos de vida al comienzo de cada uno de sus turnos si tiene al menos 1 punto de vida. Si el aspecto recibe daño radiante, este rasgo no funciona al comienzo del siguiente turno del aspecto. El aspecto muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The aspect is immune to any spell or effect that would alter its form.": "El aspecto es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The aspect makes two Slam attacks. It can replace one Slam attack with its Apocalypse Glimpse.": "El aspecto hace dos ataques de golpe. Puede reemplazar un ataque de golpe con su Visión de Apocalipsis.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 14} para golpear, alcance de 15 pies, un objetivo. {@h}25 ({@damage 3d12 + 6}) de daño por apaleamiento más 14 ({@damage 4d6}) de daño necrótico.",
	"The aspect targets one creature it can see within 120 feet of it, filling its mind with visions of worlds Atropus has consumed. The creature must succeed on a DC X Intelligence saving throw or take 18 ({@damage 4d8}) psychic damage and gain vulnerability to necrotic damage until the end of the aspect's next turn. On a success, the target takes half as much damage and suffers no other effects.": "El aspecto se dirige a una criatura que pueda ver en un radio de 120 pies, llenando su mente con visiones de los mundos que Atropus ha consumido. La criatura debe tener éxito en una tirada de salvación de Inteligencia DC X o recibir 18 ({@damage 4d8}) de daño psíquico y ganar vulnerabilidad al daño necrótico hasta el final del siguiente turno del aspecto. Si tiene éxito, el objetivo recibe la mitad de daño y no sufre ningún otro efecto.",
	"The aspect makes one Slam attack.": "El aspecto hace un ataque de Slam.",
	"The aspect targets one undead creature it can see within 90 feet of it. The target creature dies, and the aspect teleports to its space by disintegrating and growing out of the undead creature's corpse.": "El aspecto tiene como objetivo una criatura no muerta que pueda ver en un radio de 90 pies. La criatura objetivo muere y el aspecto se teletransporta a su espacio desintegrándose y creciendo a partir del cadáver de la criatura no muerta.",
	"Up to 3 creatures of the aspect's choice within 90 feet of it must succeed on a {@dc 20} Constitution saving throw or be unable to regain hit points until the end of the aspect's next turn.": "Hasta 3 criaturas a elección del aspecto en un radio de 90 pies deben tener éxito en una tirada de salvación de Constitución {@dc 20} o no podrán recuperar puntos de golpe hasta el final del siguiente turno del aspecto.",
	"As the World Born Dead approaches, undead stir across its barren surface. This unholy presence ultimately manifests as an aspect of Atropus, an extension of the World Born Dead's horrendous will. It's said that if the aspect is defeated, the moonlet can be driven away from its meal and the world can be saved.": "A medida que el Mundo Nacido Muerto se acerca, los muertos vivientes se agitan en su árida superficie. Esta presencia impía se manifiesta finalmente como un aspecto de Atropus, una extensión de la horrenda voluntad de los Muertos Nacidos del Mundo. Se dice que si el aspecto es derrotado, el lunar puede ser alejado de su comida y el mundo puede ser salvado.",
	"Father Llymic's innate spellcasting ability is Intelligence (spell save {@dc 25}). It can innately cast the following spells, requiring no components:": "La habilidad innata de lanzamiento de hechizos del Padre Llymic es Inteligencia (salvación de hechizos {@dc 25}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"Father Llymic is aware of the presence of creatures within 5 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it . A creature protected by a mind blank spell, a nondetection spell, or similar magic can't be perceived in this manner. Father Llymic can cast spells on any creature it can sense with this trait as if it could see them and they were within 30 feet of it.": "El Padre Llymic es consciente de la presencia de criaturas en un radio de 8 kilómetros que tengan una puntuación de Inteligencia de 4 o superior. Conoce la distancia y la dirección de cada criatura, así como la puntuación de Inteligencia de cada una, pero no puede percibir nada más sobre ella . Una criatura protegida por un hechizo de mente en blanco, un hechizo de no detección o una magia similar no puede ser percibida de esta manera. El Padre Llymic puede lanzar hechizos sobre cualquier criatura que pueda percibir con este rasgo como si pudiera verlos y estuvieran a menos de 30 pies de él.",
	"If Father Llymic fails a saving throw, it can choose to succeed instead.": "Si el Padre Llymic falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Father Llymic has advantage on saving throws against spells and other magical effects.": "El Padre Llymic tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Creatures within 100 feet of Father Llymic that aren't aberrations have disadvantage on saving throws.": "Las criaturas en un radio de 30 metros del Padre Llymic que no sean aberraciones tienen desventaja en las tiradas de salvación.",
	"Father Llymic is immune to magic that would change its form, and divination spells cast on it or concerning it automatically fail. It is immune to the Divine Intervention and Channel Divinity features of clerics, the wish spell and cannot be affected by spells of 5th level or lower unless it wishes to be.": "El Padre Llymic es inmune a la magia que podría cambiar su forma, y los hechizos de adivinación lanzados sobre él o que le conciernen fallan automáticamente. Es inmune a los rasgos Intervención Divina y Canalizar Divinidad de los clérigos, al hechizo de deseo y no puede ser afectado por hechizos de 5º nivel o inferiores a menos que lo desee.",
	"While exposed to sunlight, Father Llymic acts as if affected by a slow spell. If Father Llymic reaches 0 hit points while in an area of bright light, it freezes solid. Father Llymic remains frozen solid for 24 hours, during which time it is {@condition incapacitated}. After 24 hours, it regains all its hit points.": "Mientras está expuesto a la luz del sol, el Padre Llymic actúa como si estuviera afectado por un hechizo de ralentización. Si el Padre Llymic llega a 0 puntos de vida mientras está en una zona de luz brillante, se congela. El Padre Llymic permanece congelado durante 24 horas, durante las cuales está {@condition incapacitated}. Tras 24 horas, recupera todos sus puntos de vida.",
	"Father Llymic regains 40 hit points at the end of its turn. If exposed to bright light, Father Llymic loses this ability until the start of its next turn.": "El Padre Llymic recupera 40 puntos de vida al final de su turno. Si se expone a una luz brillante, el Padre Llymic pierde esta habilidad hasta el inicio de su siguiente turno.",
	"Creatures within 30 feet of Father Llymic take a cumulative {@damage 1d6} cold damage at the start of their turns from the chill. Creatures resistant to cold damage are immune to this effect.": "Las criaturas en un radio de 30 pies del Padre Llymic reciben un {@damage 1d6} de daño por frío acumulado al inicio de sus turnos por el escalofrío. Las criaturas resistentes al daño por frío son inmunes a este efecto.",
	"Creatures infected with Brood Spawn sickness that can see Father Llymic must succeed on a {@dc 21} Constitution saving throw at the start of their turns or advance a stage further in their sickness.": "Las criaturas infectadas con la enfermedad de Brood Spawn que puedan ver al Padre Llymic deben tener éxito en una tirada de salvación de Constitución {@dc 21} al comienzo de sus turnos o avanzar un estadio más en su enfermedad.",
	"Father Llymic makes two attacks with its Crystalline Claw, one attack with Never-ending Hunger and uses Deadlight Aurora if available.": "El Padre Llymic realiza dos ataques con su Garra Cristalina, un ataque con Hambre Interminable y utiliza Luz Mortal Aurora si está disponible.",
	"{@atk mw} {@hit 17} to hit, reach 90 ft., one target. {@h}26 ({@damage 4d8 + 8}) bludgeoning damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 15}) and takes 9 ({@damage 1d8 + 5}) cold damage at the start of each of its turns until the grapple ends.": "{@atk mw} {@hit 17} para golpear, alcance de 90 pies, un objetivo. {@h}26 ({@damage 4d8 + 8}) de daño por apaleamiento. Si el objetivo es una criatura Enorme o más pequeña, sufre {@condition grappled} (escape {@dc 15}) y recibe 9 ({@damage 1d8 + 5}) de daño por frío al comienzo de cada uno de sus turnos hasta que el agarre termine.",
	"Father Llymic can have up to two targets {@condition grappled} at a time. If the target is a creature, it must succeed on a {@dc 23} Constitution saving throw when it is {@condition grappled} or become affected by Brood Spawn sickness.": "El Padre Llymic puede tener hasta dos objetivos {@condition grappled} a la vez. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 23} Constitución cuando sea {@condition grappled} o se verá afectado por la enfermedad de los engendros.",
	"{@atk ms} {@hit 17} to hit, one {@condition grappled} target. {@h}20 ({@damage 4d8}) psychic damage and the target gains a level of {@condition exhaustion}. A creature killed by this attack cannot be raised from the dead, and their soul is obliterated.": "{@atk ms} {@hit 17} para golpear, un {@condition grappled} objetivo. {@h}20 ({@damage 4d8}) de daño psíquico y el objetivo gana un nivel de {@condition exhaustion}. Una criatura asesinada por este ataque no puede ser resucitada, y su alma es borrada.",
	"Father Llymic exhales a blast of lethally cold gas in a 120 foot cone. Creatures within the blast must succeed on a {@dc 27} Dexterity saving throw or take 132 ({@damage 24d10 + 5}) cold damage and be {@condition stunned} for 1 minute. A target who succeeds on their saving throw is not {@condition stunned}. A target can repeat the saving throw at the end of each of its turns, ending the {@condition stunned} condition on itself on a success.": "El Padre Llymic exhala una ráfaga de gas letalmente frío en un cono de 120 pies. Las criaturas dentro de la explosión deben tener éxito en una tirada de salvación de Destreza {@dc 27} o recibir 132 ({@damage 24d10 + 5}) de daño por frío y quedar {@condition stunned} durante 1 minuto. Un objetivo que tenga éxito en su tirada de salvación no recibe {@condition stunned}. Un objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, poniendo fin a la condición de {@condition stunned} sobre sí mismo si tiene éxito.",
	"Father Llymic targets a creature infected with brood spawn sickness.": "El Padre Llymic apunta a una criatura infectada con la enfermedad de la cría.",
	"Father Llymic gains insight into the target's reasoning, its emotional state, and thoughts that loom large in its mind (including things the target worries about, loves, or hates). Father Llymic can also make a Charisma (Deception) check with advantage to deceive the target's mind into thinking it believes one idea or feels a particular emotion. The target contests this attempt with a Wisdom (Insight) check. If Father Llymic succeeds, the target believes the deception for 1 hour or until evidence of the lie is presented to the target.": "El Padre Llymic consigue comprender el razonamiento del objetivo, su estado emocional y los pensamientos que ocupan su mente (incluidas las cosas que le preocupan, ama u odia). El Padre Llymic también puede hacer un chequeo de Carisma (Engaño) con ventaja para engañar a la mente del objetivo para que crea una idea o sienta una emoción particular. El objetivo refuta este intento con un chequeo de Sabiduría (Perspicacia). Si el Padre Llymic tiene éxito, el objetivo cree el engaño durante 1 hora o hasta que se le presenten pruebas de la mentira.",
	"Father Llymic moves up to its speed without provoking opportunity attacks.": "El Padre Llymic se mueve a su velocidad sin provocar ataques de oportunidad.",
	"Father Llymic attacks with its Crystalline Claw.": "El Padre Llymic ataca con su Garra Cristalina.",
	"Father Llymic casts one of its innate spells.": "El Padre Llymic lanza uno de sus hechizos innatos.",
	"In ages long past, elven mages sought to enact a great work of sorcery. They thought they could tap a new source of magic—a Far Realm distant from the Material Plane. They opened a portal to the other side, and through it poured madness incarnate. The most terrible of these creatures was the Thing in the Ice, which was sealed beneath a glacier in the hope it would never find a way out. But of course, one day, it will.": "En épocas pasadas, los magos elfos intentaron llevar a cabo una gran obra de hechicería. Creyeron que podían aprovechar una nueva fuente de magia, un reino lejano alejado del plano material. Abrieron un portal al otro lado, y a través de él se derramó la locura encarnada. La más terrible de estas criaturas fue la Cosa en el Hielo, que fue sellada bajo un glaciar con la esperanza de que nunca encontrara una salida. Pero, por supuesto, un día lo hará.",
	"The portal to the Far Realm was sealed, and the Thing in the Ice was forgotten, existing only in folk tales as rumours of a kindly old man called Father Llymic, who asks travelers to help him find a way down the mountain. You must never do so, warn the legends, lest he find his way back home and we all come to ruin.": "El portal al Reino Lejano fue sellado, y la Cosa en el Hielo fue olvidada, existiendo sólo en los cuentos populares como rumores de un anciano bondadoso llamado Padre Llymic, que pide a los viajeros que le ayuden a encontrar un camino para bajar la montaña. Nunca debes hacerlo, advierten las leyendas, para que no encuentre el camino de vuelta a casa y todos nos arruinemos.",
	"Father Llymic is from a dark place in the Far Realm and doesn't understand light. Though it is alien and inimical to him, he craves it and greedily consumes it. As his power grows and approach to full freedom nears, the sun and all other light in the world slowly fades.": "El padre Llymic procede de un lugar oscuro del Reino Lejano y no entiende la luz. Aunque le es ajena y hostil, la anhela y la consume con avidez. A medida que su poder crece y se acerca a la plena libertad, el sol y el resto de la luz del mundo se desvanecen lentamente.",
	"The mountains have become wreathed in a deadly cold, which intensifies closer to the mountain where Father Llymic lies sleeping. The unnatural cold snap has driven away most normal beasts from the mountain, leaving behind only Father Llymic's corrupted brood, wasteland predators, and supernatural creatures.": "Las montañas se han visto envueltas en un frío mortal, que se intensifica al acercarse a la montaña donde duerme el Padre Llymic. La antinatural ola de frío ha ahuyentado a la mayoría de las bestias normales de la montaña, dejando sólo a la corrupta prole del Padre Llymic, a los depredadores del páramo y a las criaturas sobrenaturales.",
	"If Kyuss fails a saving throw, it can choose to succeed instead.": "Si Kyuss falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Kyuss has advantage on saving throws against spells and other magical effects.": "Kyuss tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Kyuss regains 20 hit points at the start of its turn if it has at least 1 hit point.": "Kyuss recupera 20 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Kyuss can move into or through a hostile Medium creature's space. When it does so, the creature must succeed on a {@dc 19} Dexterity saving throw or become contained in Kyuss's form. A creature that succeeds on its saving throw is pushed to an adjacent unoccupied space of its choice and can't be affected by this trait again this turn. While contained inside Kyuss a creature is {@condition blinded} and carried with Kyuss without penalty to Kyuss's movement. A creature inside Kyuss is treated as choking as worms flood its mouth and nose and can survive a number of rounds without air equal to its Constitution modifier (minimum 1). A creature inside Kyuss can use its action to attempt to escape with its choice of a {@dc 19} Strength or Dexterity saving throw.": "Kyuss puede entrar o atravesar el espacio de una criatura mediana hostil. Cuando lo hace, la criatura debe tener éxito en una tirada de salvación de Destreza {@dc 19} o quedar contenida en la forma de Kyuss. Una criatura que tenga éxito en su tirada de salvación es empujada a un espacio adyacente desocupado de su elección y no puede ser afectada por este rasgo de nuevo este turno. Mientras esté contenida dentro de Kyuss, una criatura es {@condition blinded} y transportada con Kyuss sin penalización al movimiento de Kyuss. Una criatura dentro del Kyuss es tratada como si se asfixiara cuando los gusanos inundan su boca y nariz y puede sobrevivir un número de asaltos sin aire igual a su modificador de Constitución (mínimo 1). Una criatura dentro del Kyuss puede usar su acción para intentar escapar con una tirada de salvación de Fuerza o Destreza a su elección {@dc 19}.",
	"A humanoid that dies within 60 feet of Kyuss rises as a spawn of Kyuss within {@dice 1d4 + 1} rounds if it is not restored to life before then. Spells like gentle repose or other magic that prevents the creation of undead prevent this effect.": "Un humanoide que muera a menos de 60 pies de Kyuss se levanta como un engendro de Kyuss en {@dice 1d4 + 1} asaltos si no se le devuelve la vida antes. Hechizos como Reposo suave u otra magia que impida la creación de muertos vivientes evitan este efecto.",
	"When Kyuss is reduced to 0 hit points, it breaks apart into a swarm of insects in the same space with 27 ({@dice 6d8}) hit points, a burrowing speed of 20 ft., and immunity to all damage except radiant and thunder.": "Cuando Kyuss queda reducido a 0 puntos de vida, se deshace en un enjambre de insectos en el mismo espacio con 27 ({@dice 6d8}) puntos de vida, una velocidad de madriguera de 20 pies, e inmunidad a todo el daño excepto al radiante y al trueno.",
	"Unless the swarm is destroyed, Kyuss reforms from it within {@dice 2d6 + 1} days.": "A menos que el enjambre sea destruido, Kyuss se recupera de él en {@dice 2d6 + 1} días.",
	"Kyuss makes three crush or Writhing Mass attacks in any combination and uses Wormflood, or uses its Discorporate and then uses Wormflood.": "Kyuss hace tres ataques de Aplastar o Masa Retorcida en cualquier combinación y usa Inundación de Gusanos, o usa su Descorporación y luego usa Inundación de Gusanos.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d12 + 8}) bludgeoning damage, and the target must succeed on a {@dc 24} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 16} para golpear, alcance de 15 pies, un objetivo. {@h}21 ({@damage 2d12 + 8}) de daño contundente, y el objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 24} o ser derribado {@condition prone}.",
	"{@atk rw} {@hit 11} to hit, range 90/300 ft., one target. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage plus 14 ({@damage 4d6}) acid damage, and a 15-foot cube centered on the target is covered with worms until the end of Kyuss's next turn. A covered area is considered difficult terrain. When a creature moves into or within the area, it takes {@damage 1d8} acid damage for every 5 feet it travels.": "{@atk rw} {@hit 11} para golpear, alcance 90/300 pies, un objetivo. {@h}14 ({@damage 2d10 + 3}) de daño por apaleamiento más 14 ({@damage 4d6}) de daño por ácido, y un cubo de 15 pies centrado en el objetivo queda cubierto de gusanos hasta el final del siguiente turno de Kyuss. El área cubierta se considera terreno difícil. Cuando una criatura se mueve hacia o dentro del área, recibe {@damage 1d8} de daño por ácido por cada 5 pies que recorre.",
	"Kyuss's form collapses into a circular mass with a radius of 30 feet, spreading around corners. Creatures in the area that weren't already in Kyuss's space must make a {@dc 19} Dexterity saving throw, getting pushed to the nearest unoccupied space on the nearest edge of the circle on a success. Creatures that fail their saving throw take 19 ({@damage 2d10 + 8}) bludgeoning damage and are considered to be sharing Kyuss's space. At the end of its turn, Kyuss returns to its normal form at any point within the area. Creatures that were sharing Kyuss's space are not pulled to its new location.": "La forma de Kyuss se derrumba en una masa circular con un radio de 30 pies, extendiéndose por las esquinas. Las criaturas que se encuentren en el área y que no estén ya en el espacio de Kyuss deben realizar una tirada de salvación de Destreza {@dc 19}, siendo empujadas al espacio desocupado más cercano en el borde más próximo del círculo en caso de éxito. Las criaturas que fallan su tirada de salvación reciben 19 ({@damage 2d10 + 8}) de daño por apaleamiento y se considera que comparten el espacio de Kyuss. Al final de su turno, Kyuss vuelve a su forma normal en cualquier punto del área. Las criaturas que compartían el espacio de Kyuss no son arrastradas a su nueva ubicación.",
	"Each creature sharing Kyuss's space makes a {@dc 24} Constitution saving throw, taking 16 ({@damage 3d10}) slashing damage and 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage immediately suffers two failed death saving throws.": "Cada criatura que comparta el espacio de Kyuss realiza una tirada de salvación de Constitución {@dc 24}, recibiendo 16 ({@damage 3d10}) de daño cortante y 35 ({@damage 10d6}) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura reducida a 0 puntos de vida por este daño sufre inmediatamente dos tiradas de salvación fallidas.",
	"Kyuss makes one Crush attack.": "Kyuss hace un ataque de aplastamiento.",
	"Kyuss targets up to three spawn of Kyuss that have taken damage or died within the past minute. Those spawn regain all of their missing hit points, or are revived with all of their hit points.": "Kyuss tiene como objetivo hasta tres engendros de Kyuss que hayan recibido daño o hayan muerto en el último minuto. Esos engendros recuperan todos los puntos de vida que les faltan o reviven con todos sus puntos de vida.",
	"Kyuss transforms into a Huge whirlwind of wriggling worms, moves up to its speed without provoking opportunity attacks, and reverts to its normal form. While Kyuss is in whirlwind form it leaves subsumed creatures behind and doesn't subsume creatures as it moves. Creatures in the area where it reverts to its normal form are affected by its subsume trait as normal.": "Kyuss se transforma en un enorme torbellino de gusanos que se retuercen, se mueve a su velocidad sin provocar ataques de oportunidad y vuelve a su forma normal. Mientras Kyuss está en forma de torbellino, deja atrás a las criaturas subsumidas y no las subsume mientras se mueve. Las criaturas que se encuentran en el área en la que vuelve a su forma normal se ven afectadas por su rasgo de subsunción de forma normal.",
	"When unleashed from its imprisonment, Kyuss walks the world in the form of a swarming mass of worms, assembling themselves into the vague shape of a giant humanoid and unified by Kyuss's malevolent consciousness.": "Cuando se libera de su encarcelamiento, Kyuss camina por el mundo en forma de una masa de gusanos enjambrados, reuniéndose en la vaga forma de un humanoide gigante y unificados por la conciencia malévola de Kyuss.",
	"The fomorian is an 11th-level spellcaster. Its spellcasting ability is Constitution (spell save {@dc 18} {@hit 9} to hit with spell attacks). It regains expended spell slots when it finishes a short or long rest. The fomorian knows the following warlock spells:": "El fomoriano es un hechicero de nivel 11º. Su habilidad de hechizo es Constitución (salvación de hechizo {@dc 18} {@hit 9} para golpear con ataques de hechizo). Recupera las ranuras de conjuro gastadas cuando termina un descanso corto o largo. El fomoriano conoce los siguientes hechizos de brujo:",
	"The fomorian makes two attacks with its greatclub or makes one greatclub attack and uses Evil Eye once.": "El fomoriano realiza dos ataques con su gran garrote o realiza un ataque con el gran garrote y utiliza el Mal de Ojo una vez.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} para golpear, alcance de 15 pies, un objetivo. {@h}18 ({@damage 3d8 + 5}) de daño por apaleamiento.",
	"The fomorian magically forces a creature it can see within 60 feet of it to make a {@dc 14} Charisma saving throw. The creature takes 27 ({@damage 6d8}) psychic damage on a failed save, or half as much damage on a successful one.": "El fomoriano obliga mágicamente a una criatura que pueda ver en un radio de 60 pies a realizar una tirada de salvación de Carisma {@dc 14}. La criatura recibe 27 ({@damage 6d8}) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"With a stare, the fomorian uses Evil Eye, but on a failed save, the creature is also cursed with magical deformities. While deformed, the creature has its speed halved and has disadvantage on all ability checks, saving throws, and attacks based on Strength or Dexterity.": "Con una mirada fija, el fomoriano utiliza el Mal de Ojo, pero si falla la salvación, la criatura también queda maldita con deformidades mágicas. Mientras esté deformada, la criatura tiene su velocidad reducida a la mitad y tiene desventaja en todos los chequeos de habilidad, tiradas de salvación y ataques basados en Fuerza o Destreza.",
	"The transformed creature can repeat the saving throw whenever it finishes a long rest, ending the effect on a success.": "La criatura transformada puede repetir la tirada de salvación cada vez que termine un descanso largo, terminando el efecto con un éxito.",
	"In fomorian society, those with the greatest strength and cruelest cunning rule. In most fomorian communities this refers only to physical prowess and a ruthless disposition; the spellcasters known as cursemongers are the exception. Though only marginally more intelligent than others of their kind, cursemongers often maintain lifelong rulership thanks to the magic at their disposal.": "En la sociedad fomoriana, gobiernan los que tienen la mayor fuerza y la más cruel astucia. En la mayoría de las comunidades fomorianas esto se refiere únicamente a la destreza física y a una disposición despiadada; los hechiceros conocidos como maldicientes son la excepción. Aunque sólo son ligeramente más inteligentes que otros de su clase, los maldicientes a menudo mantienen el dominio de por vida gracias a la magia que tienen a su disposición.",
	"Like their bodies, even the magic wielded by the fomorian cursemonger is a twisted mockery of the artful skill they once displayed. Cursemongers effectively harness the fey magic that warped their kind, expressing it in explosive bursts of hate-fueled magic.": "Al igual que sus cuerpos, incluso la magia que maneja el maldiciente fomoriano es una burla retorcida de la habilidad artística que una vez mostraron. Los maldicientes aprovechan con eficacia la magia feérica que deformó a su especie, expresándola en explosivos estallidos de magia alimentada por el odio.",
	"The jackalwere's spellcasting ability is Wisdom (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos del chacalwere es Sabiduría (salvación de hechizos {@dc 11}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The jackalwere has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El chacalwere tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"The jackalwere has advantage on an attack roll against a creature if at least one of the jackalwere's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El chacalwere tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del chacalwere está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The jackalwere can use its action to polymorph into a specific Medium human or jackal-humanoid hybrid, or into its true form (that of a Small jackal). Other than its size, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El chacalwere puede utilizar su acción para polimorfarse en un híbrido humano o chacal-humanoide de tamaño medio, o en su verdadera forma (la de un chacal pequeño). Aparte de su tamaño, sus estadísticas son las mismas en ambas formas. El equipo que lleve puesto no se transforma. Vuelve a su verdadera forma si muere.",
	"The jackalwere makes two scimitar attacks.": "El chacalwere hace dos ataques con cimitarra.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 5}) de daño perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"The jackalwere gazes at one creature it can see within 30 feet of it. The target must make a {@dc 11} Wisdom saving throw. On a failed save, the target succumbs to a magical slumber, falling {@condition unconscious} for 10 minutes or until someone uses an action to shake the target awake. A creature that successfully saves against the effect is immune to this jackalwere's gaze for the next 24 hours. Undead and creatures immune to being {@condition charmed} aren't affected by it.": "El chacalwere mira a una criatura que pueda ver en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Sabiduría {@dc 11}. Si falla la tirada de salvación, el objetivo sucumbe a un sueño mágico, cayendo {@condition unconscious} durante 10 minutos o hasta que alguien utilice una acción para despertar al objetivo. Una criatura que se salve con éxito del efecto es inmune a la mirada de este chacalwere durante las siguientes 24 horas. Los no muertos y las criaturas inmunes a ser {@condition charmed} no se ven afectados por ella.",
	"The first jackalweres were created by Graz'zt's twisted power. Though the jackalwere and lamia are not demons themselves, they show a fiendish delight in inflicting misery on others. Jackalweres that distinguish themselves, or that live long enough, are blessed with a selection of spells that make them more proficient at hunting and capturing other humanoids.": "Los primeros chacales fueron creados por el poder retorcido de Graz'zt. Aunque los chacalwere y las lamias no son demonios en sí mismos, muestran un diabólico placer en infligir miseria a los demás. Los chacales que se distinguen, o que viven lo suficiente, son bendecidos con una selección de hechizos que los hacen más competentes en la caza y captura de otros humanoides.",
	"The lamia's innate spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components.": "La habilidad innata de la lamia para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales.",
	"The lamia has advantage on saving throws against spells and other magical effects.": "La lamia tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The lamia makes two attacks with its claws, one of which can be its Sapping Claw attack.": "La lamia realiza dos ataques con sus garras, uno de los cuales puede ser su ataque de Garra de Zapa.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d10 + 4}) de daño cortante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, and the lamia chooses one of the following effects:": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante, y la lamia elige uno de los siguientes efectos:",
	"The target has disadvantage on Wisdom saving throws and ability checks for 1 hour.": "El objetivo tiene desventaja en las tiradas de salvación de Sabiduría y en los chequeos de habilidad durante 1 hora.",
	"The target's Wisdom score is reduced by {@dice 1d4} for 1 hour. If this reduces a target's Wisdom to 0, the target becomes {@condition stunned} for 1 hour or until it regains at least 1 point of Wisdom. While {@condition stunned} in this manner, an affected creature automatically fails Wisdom saving throws against a lamia's spells. An affected creature ignores the {@condition stunned} condition when compelled to act by a lamia's spells, such as movement prompted by dissonant whispers or obeying commands while affected by dominate person.": "La puntuación de Sabiduría del objetivo se reduce en un {@dice 1d4} durante 1 hora. Si esto reduce la Sabiduría de un objetivo a 0, el objetivo se convierte en {@condition stunned} durante 1 hora o hasta que recupere al menos 1 punto de Sabiduría. Mientras {@condition stunned} de esta manera, una criatura afectada falla automáticamente las tiradas de salvación de Sabiduría contra los conjuros de una lamia. Una criatura afectada ignora la condición de {@condition stunned} cuando se ve obligada a actuar por los conjuros de una lamia, como el movimiento impulsado por susurros disonantes o la obediencia de órdenes mientras está afectada por una persona dominante.",
	"Lamia Tyrant Over their immortal lifespans, a handful of lamias accrue greater magical power by either honing their talents or earning the blessing of Graz'zt. These ‘tyrants' are deceptively strong, capable of draining a victim's willpower with a touch. These lamia constantly surround themselves with a retinue of enchanted servants and bodyguards, letting mortal thralls do most of their fighting for them.": "Lamia Tirana A lo largo de sus vidas inmortales, un puñado de lamias acumulan un mayor poder mágico al perfeccionar sus talentos o ganarse la bendición de Graz'zt. Estos \"tiranos\" son aparentemente fuertes, capaces de drenar la fuerza de voluntad de una víctima con un toque. Estas lamias se rodean constantemente de un séquito de sirvientes y guardaespaldas encantados, dejando que los esclavos mortales luchen por ellas.",
	"If the dracodemilich fails a saving throw, it can choose to succeed instead.": "Si el dracodemilich falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dracodemilich is immune to effects that turn undead.": "El dracodemilich es inmune a los efectos que convierten a los muertos vivientes.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño perforante, más 14 ({@damage 4d6}) de daño necrótico.",
	"The dracodemilich exhales a necrotic shroud in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Constitution saving throw or take 63 ({@damage 18d6}) necrotic damage and gain one level of {@condition exhaustion}. A creature that succeeds on its saving throw takes half as much damage and doesn't gain a level of {@condition exhaustion}.": "El dracodemilich exhala un sudario necrótico en un cono de 30 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución {@dc 19} o recibir 63 ({@damage 18d6}) de daño necrótico y ganar un nivel de {@condition exhaustion}. Una criatura que tenga éxito en su tirada de salvación recibe la mitad de daño y no gana un nivel de {@condition exhaustion}.",
	"The dracodemilich emits a bloodcurdling howl. Each creature within 30 feet of the dracodemilich that can hear the howl must succeed on a {@dc 16} Constitution saving throw or drop to 0 hit points. On a successful save, the creature is {@condition frightened} until the end of its next turn.": "El dracodemilich emite un aullido espeluznante. Cada criatura en un radio de 30 pies del dracodemilich que pueda oír el aullido debe tener éxito en una tirada de salvación de Constitución {@dc 16} o caerá a 0 puntos de vida. Si la salvación tiene éxito, la criatura queda {@condition frightened} hasta el final de su siguiente turno.",
	"The dracodemilich targets up to three creatures that it can see within 10 feet. Each target must succeed on a {@dc 21} Constitution saving throw or take 21 ({@damage 6d6}) necrotic damage, and the dracodemilich regains hit points equal to the total damage dealt to all targets.": "El dracodemílico tiene como objetivo hasta tres criaturas que pueda ver en un radio de 3 metros. Cada objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 21} o recibir 21 ({@damage 6d6}) de daño necrótico, y el dracodemilich recupera puntos de golpe iguales al daño total infligido a todos los objetivos.",
	"The dracodemilich flies up to its speed. It can choose to end this movement early by slamming into another creature of size Large or smaller; that creature must make a successful {@dc 21} Strength saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. A creature that succeeds on its saving throw takes half as much damage and isn't knocked {@condition prone}.": "El dracodemilich vuela hasta su velocidad. Puede elegir terminar este movimiento antes de tiempo golpeando a otra criatura de tamaño Large o menor; esa criatura debe hacer una tirada de salvación de Fuerza exitosa {@dc 21} o recibir 13 ({@damage 2d6 + 6}) de daño por apaleamiento y ser derribada {@condition prone}. Una criatura que tenga éxito en su tirada de salvación recibe la mitad de daño y no es derribada {@condition prone}.",
	"Each creature within 20 feet of the dracodemilich must make a {@dc 16} Constitution saving throw. On a failed save, the creature's hit point maximum is reduced by 10 ({@dice 3d6}). If a creature's hit point maximum is reduced to 0 by this effect, the creature dies. A creature's hit point maximum can be restored with the {@spell greater restoration} spell or similar magic.": "Cada criatura en un radio de 6 metros del dracodemilich debe realizar una tirada de salvación de Constitución {@dc 16}. En caso de fallar la salvación, el máximo de puntos de vida de la criatura se reduce en 10 ({@dice 3d6}). Si el máximo de puntos de vida de una criatura se reduce a 0 por este efecto, la criatura muere. El máximo de puntos de vida de una criatura puede restaurarse con el hechizo {@spell greater restoration} o magia similar.",
	"Each creature of the dracodemilich's choice within 30 feet of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition paralyzed} until the end of its next turn.": "Cada criatura que elija el dracodemilich en un radio de 30 pies debe tener éxito en una tirada de salvación de Sabiduría {@dc 18} o convertirse en {@condition paralyzed} hasta el final de su siguiente turno.",
	"Like any lich, on rare occasions a dracolich tires of its repetitive existence of feeding souls to the gem that acts as its phylactery, or simply forget to do so in the endless stretch of immortal time. These dracoliches become dracodemiliches, their already-rotted forms crumbling until only their skull remains. Like a humanoid lich, the dracodemilich can endure for eternity in this empty slumber, animating only to destroy those foolish enough to disturb its rest.": "Como cualquier liche, en raras ocasiones un dracoliche se cansa de su repetitiva existencia de alimentar con almas a la gema que actúa como su filacteria, o simplemente se olvida de hacerlo en el interminable tramo de tiempo inmortal. Estos dracoliches se convierten en dracodemiliches, y sus formas ya podridas se desmoronan hasta que sólo queda su cráneo. Al igual que un liche humanoide, el dracodemilich puede perdurar durante toda la eternidad en este sueño vacío, animándose sólo para destruir a aquellos lo suficientemente insensatos como para perturbar su descanso.",
	"The dracodemilich is a deadlier opponent than a common demilich, as it can utilize the sheer size of its immense skull to harry foes. In addition, some instinctual memories of the dragon manifest as a necrotic breath weapon that pours forth from the mouth of the animated skull.": "El dracodemilich es un oponente más mortífero que un demilich común, ya que puede utilizar el gran tamaño de su inmenso cráneo para hostigar a los enemigos. Además, algunos recuerdos instintivos del dragón se manifiestan como un arma de aliento necrótico que sale de la boca del cráneo animado.",
	"If a dracolich has chosen to become a dracodemilich of its own accord, it will often embed one or more gems into its skull, often doing so in the forehead and eye sockets, or replacing its teeth or horns with gemstone versions. It can choose to use these gems to capture souls of slain foes if it so chooses, restoring its form to that of a full dracolich once more.": "Si un dracolich ha elegido convertirse en dracodemilich por voluntad propia, suele incrustar una o más gemas en su cráneo, a menudo en la frente y en las cuencas de los ojos, o sustituyendo sus dientes o cuernos por versiones de piedras preciosas. Puede optar por utilizar estas gemas para capturar las almas de los enemigos muertos si así lo desea, restaurando su forma a la de un dracolich completo una vez más.",
	"If the grisgol is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si el grisgol está sometido a un efecto que le permite hacer una tirada de salvación para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"If the grisgol starts its turn in the area of an antimagic field, it must succeed on a {@dc 20} Constitution saving throw or fall {@condition unconscious} until the start of its next turn. If targeted by dispel magic, the grisgol must make a Constitution saving throw against the caster's spell save DC or take {@damage 2d10} force damage, plus an additional {@damage 1d10} force damage for each spell slot level above 3rd used to cast the spell.": "Si el grisgol comienza su turno en el área de un campo antimágico, debe tener éxito en una tirada de salvación de Constitución {@dc 20} o caerá {@condition unconscious} hasta el comienzo de su siguiente turno. Si es objetivo de la magia de disipación, el grisgol debe hacer una tirada de salvación de Constitución contra la CC de salvación del hechizo del lanzador o recibir {@damage 2d10} de daño de fuerza, más un {@damage 1d10} de daño de fuerza adicional por cada nivel de ranura de hechizo superior al 3º utilizado para lanzar el hechizo.",
	"The grisgol has advantage on saving throws against spells and other magical effects.": "El grisgol tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The grisgol can cast spells (spell save {@dc 16}, {@hit 8} to hit with spell attacks) using the scrolls and spellbook pages covering its body. It can cast each spell once, requiring no spell slots or components to do so. Each spell can only be cast at its listed level. The grisgol has one 7th level spell, which is either forcecage or plane shift (self only).": "El grisgol puede lanzar hechizos (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo) utilizando los pergaminos y las páginas del libro de hechizos que cubren su cuerpo. Puede lanzar cada hechizo una vez, y no necesita ranuras de hechizo ni componentes para hacerlo. Cada hechizo sólo puede lanzarse a su nivel indicado. El grisgol tiene un hechizo de 7º nivel, que es jaula de fuerza o cambio de plano (sólo para sí mismo).",
	"1st level: {@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}": "1er nivel: {@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}",
	"2nd level: {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}": "2º nivel: {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}",
	"3rd level: {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}": "3er nivel: {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}",
	"4th level: {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}": "4º nivel: {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}",
	"5th level: {@spell hold monster}": "5º nivel: {@spell hold monster}",
	"6th level: {@spell disintegrate}, {@spell Otiluke's freezing sphere}": "6º nivel: {@spell disintegrate}, {@spell Otiluke's freezing sphere}",
	"7th level: random chance between {@spell forcecage} or {@spell plane shift} (self only)": "7º nivel: azar entre {@spell forcecage} o {@spell plane shift} (sólo para uno mismo)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 3}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 3}) de daño cortante más 7 ({@damage 2d6}) de daño de fuego.",
	"The grisgol's body contains numerous broken and nearuseless wands. It uses one of the following wand effects at random, rerolling the result if that selection has no charges remaining:": "El cuerpo del grisgol contiene numerosas varitas rotas y casi inservibles. Utiliza uno de los siguientes efectos de varita al azar, volviendo a tirar el resultado si esa selección no tiene cargas restantes:",
	"{@b Command (5 Charges)}: The grisgol can expend one charge to {@spell command} one creature within range to flee or grovel.": "{@b Command (5 Charges)}: El grisgol puede gastar una carga a {@spell command} una criatura dentro del alcance para huir o arrastrarse.",
	"{@b Lightning Bolt (2 Charges)}: The grisgol can expend one charge to cast {@spell lightning bolt} as a 3rd-level spell.": "{@b Lightning Bolt (2 Charges)}: El grisgol puede gastar una carga para lanzar {@spell lightning bolt} como hechizo de 3er nivel.",
	"{@b Magic Missile (6 Charges)}: The grisgol can expend one charge to cast {@spell magic missile} as a 1st-level spell": "{@b Magic Missile (6 Charges)}: El grisgol puede gastar una carga para lanzar {@spell magic missile} como hechizo de 1er nivel",
	"{@b Polymorph (1 Charge)}: The grisgol can expend 1 charge to cast {@spell polymorph}.": "{@b Polymorph (1 Charge)}: El grisgol puede gastar 1 carga para lanzar {@spell polymorph}.",
	"The grisgol makes one Flametongue Sword Attack against a target within reach.": "El grisgol realiza un Ataque de Espada Lengua de Fuego contra un objetivo que esté a su alcance.",
	"The grisgol casts one spell of 3rd level or lower using its": "El grisgol lanza un hechizo de 3er nivel o inferior utilizando su",
	"Scrollskin feature.": "Característica de la piel de desplazamiento.",
	"The grisgol targets one creature it can see within 30 feet of it. The creature must succeed on a DC X Dexterity saving throw or be {@condition blinded} by a torrent of mayonnaise. This blindness lasts until the end of the grisgol's next turn.": "El grisgol tiene como objetivo una criatura que pueda ver en un radio de 30 pies. La criatura debe tener éxito en una tirada de salvación de Destreza DC X o ser {@condition blinded} por un torrente de mayonesa. Esta ceguera dura hasta el final del siguiente turno del grisgol.",
	"The grisgol teleports up to 30 feet to an unoccupied space it can see.": "El grisgol se teletransporta hasta 9 metros a un espacio desocupado que pueda ver.",
	"The wereboar can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El wereboar puede usar su acción para polimorfarse en un híbrido jabalí-humanoide o en un jabalí, o volver a su forma verdadera, que es humanoide. Sus estadísticas, aparte de su CA, son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"If the wereboar moves at least 15 feet straight toward a target and then hits it with its tusks on the same turn, the target takes an extra 10 ({@damage 3d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "Si el wereboar se mueve al menos 15 pies en línea recta hacia un objetivo y luego lo golpea con sus colmillos en el mismo turno, el objetivo recibe 10 ({@damage 3d6}) de daño cortante adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 16} o ser derribado {@condition prone}.",
	"While the wereboar is below half its hit point maximum (48), it can attempt to shove a creature as a bonus action on each of its turns.": "Mientras el wereboar esté por debajo de la mitad de su punto de golpe máximo (48), puede intentar empujar a una criatura como acción de bonificación en cada uno de sus turnos.",
	"If the wereboar takes 21 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el wereboar recibe 21 puntos de daño o menos que lo reducirían a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"At the start of its turn, the wereboar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, el wereboar puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo que realice durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"The wereboar makes two attacks, only one of which can be with its tusks.": "El wereboar realiza dos ataques, de los cuales sólo uno puede ser con sus colmillos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño por apaleamiento.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage. If the target is a humanoid, it must succeed on a {@dc 14} Constitution saving throw or be cursed with wereboar lycanthropy.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño contundente. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de {@dc 14} Constitución o ser maldecido con licantropía de wereboar.",
	"More powerful and aggressive than most of their kind, these wereboars fully embrace the stubborn anger that drives them to deadly feats of strength. They can usually be found living alone or as the head of a wereboar gang. In some cases they are valued bodyguards and enforcers within an organization containing multiple lycanthrope types, though these wereboars difficult to control once their blood is drawn": "Más poderosos y agresivos que la mayoría de los de su especie, estos wereboars abrazan plenamente la obstinada ira que les impulsa a realizar hazañas mortales. Suelen vivir solos o a la cabeza de una banda de wereboars. En algunos casos son valiosos guardaespaldas y ejecutores dentro de una organización que contiene múltiples tipos de licántropos, aunque estos wereboars son difíciles de controlar una vez que se les extrae la sangre",
	"The wererat slinker can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El wererat slinker puede utilizar su acción para polimorfarse en un híbrido rata-humanoide o en una rata gigante, o volver a su forma verdadera, que es humanoide. Sus estadísticas, aparte de su CA, son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"During its first turn, the wererat slinker has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the wererat slinker scores against a surprised creature is a critical hit.": "Durante su primer turno, el wererat slinker tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que el wererat slinker consiga contra una criatura sorprendida es un golpe crítico.",
	"The wererat slinker has advantage on Wisdom (Perception) checks that rely on smell.": "El baboso wererat tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"Once per turn, the wererat slinker deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the wererat slinker that isn't {@condition incapacitated} and the wererat slinker doesn't have disadvantage on the attack roll.": "Una vez por turno, el wererat slinker inflige un daño extra de 7 ({@damage 2d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a 5 pies de un aliado del wererat slinker que no es {@condition incapacitated} y el wererat slinker no tiene desventaja en la tirada de ataque.",
	"The wererat makes two attacks, only one of which can be a bite.": "El wererat realiza dos ataques, de los cuales sólo uno puede ser un mordisco.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d6 + 3}) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de {@dc 11} Constitución o ser maldecido con licantropía de wererat.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d6 + 3}) de daño perforante.",
	"Among wererats, the slinkers are both the ones to watch out for and those hardest to keep an eye on. Wererat slinkers have mastered movement in the shadows and prefer to strike from hidden places against unsuspecting foes. They have a patience unusual for lycanthropes; they can remain still in place for hours, waiting for the most opportune moment to strike.": "Entre los wererats, los escurridizos son tanto los que hay que vigilar como los más difíciles de vigilar. Los escurridizos Wererat han dominado el movimiento en las sombras y prefieren atacar desde lugares ocultos a los enemigos desprevenidos. Tienen una paciencia inusual para los licántropos; pueden permanecer quietos en su sitio durante horas, esperando el momento más oportuno para atacar.",
	"The werewolf is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can only cast spells in its humanoid or hybrid form. The werewolf has the following druid spells prepared:": "El hombre lobo es un hechicero de 7º nivel. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 14}, {@hit 6} para golpear con ataques de hechizos). Sólo puede lanzar conjuros en su forma humanoide o híbrida. El hombre lobo tiene preparados los siguientes conjuros de druida:",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El hombre lobo puede utilizar su acción para polimorfarse en un híbrido lobo-humanoide o en un lobo, o volver a su verdadera forma, que es humanoide. Sus estadísticas, aparte de su CA, son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"The werewolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El hombre lobo tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 13} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de {@dc 13} Constitución o ser maldecido con licantropía de hombre lobo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 2d4 + 2}) de daño cortante.",
	"As a werewolf embraces its bloody and primal urges, a handful discover this corrupted connection to nature grants them significant magical talent. Those that nurture it become known as moon shamans, carving out a powerful niche in a lycanthrope pack where they command the amount of respect and fear they seek.": "Cuando un hombre lobo abraza sus impulsos sangrientos y primarios, un puñado descubre que esta conexión corrupta con la naturaleza les otorga un importante talento mágico. Los que lo cultivan se convierten en chamanes de la luna, y se hacen un hueco poderoso en una manada de licántropos donde imponen la cantidad de respeto y miedo que buscan.",
	"Werewolf shamans cast spells from the druid spell list. A number of these shamans were burgeoning druids before being afflicted with lycanthropy. Some were turned to evil by their werewolf transformation and retained their spells, while others became lycanthropes as part of their dedicated path to evil.": "Los chamanes lobo lanzan hechizos de la lista de hechizos de los druidas. Algunos de estos chamanes eran druidas en ciernes antes de verse afectados por la licantropía. Algunos se convirtieron al mal por su transformación en hombre lobo y conservaron sus hechizos, mientras que otros se convirtieron en licántropos como parte de su camino dedicado al mal.",
	"Within the structure of a pack, shamans are usually the leaders, valued seconds, or part of a small controlling group. Packs that worship evil deities or similar entities are more likely to elevate shamans to a position of status. In larger groups a shaman can be the pack leader's greatest rival as they use magic and faith to gather support.": "Dentro de la estructura de una manada, los chamanes suelen ser los líderes, los segundos valorados o parte de un pequeño grupo de control. Las manadas que adoran a deidades malignas o entidades similares son más propensas a elevar a los chamanes a una posición de estatus. En grupos más grandes, un chamán puede ser el mayor rival del líder de la manada, ya que utiliza la magia y la fe para conseguir apoyo.",
	"As a bonus action, the werewolf pack leader targets one ally it can see within 30 feet of it. If the target can see or hear the werewolf pack leader, the target can use its reaction to move up to half its movement speed without provoking opportunity attacks and make one melee attack.": "Como acción de bonificación, el líder de la manada de hombres lobo se dirige a un aliado que pueda ver en un radio de 30 pies. Si el objetivo puede ver u oír al líder de la manada de hombres lobo, el objetivo puede usar su reacción para moverse hasta la mitad de su velocidad de movimiento sin provocar ataques de oportunidad y hacer un ataque cuerpo a cuerpo.",
	"The werewolf pack leader makes three attacks: one with its bite and two with its claws or spear.": "El líder de la manada de hombres lobo realiza tres ataques: uno con su mordida y dos con sus garras o lanza.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage. If the target is a humanoid, it must succeed on a": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura. {@h}8 ({@damage 1d10 + 3}) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en un",
	"{@dc 12} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@dc 12} de tirada de salvación de Constitución o serás maldecido con licantropía de hombre lobo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura. {@h}10 ({@damage 2d6 + 3}) de daño cortante.",
	"The werewolf pack leader lets out a long howl which is audible out to a range of 3 miles if you are a werewolf and 500 feet if you are not. Any werewolf that can hear the howl and who is an ally of the werewolf pack leader is frenzied for the next minute. While frenzied, a werewolf gains {@dice 1d6} temporary hit points at the beginning of each of their turns and adds a {@dice 1d4} to any attack it makes.": "El líder de la manada de hombres lobo suelta un largo aullido que es audible hasta un rango de 3 millas si eres un hombre lobo y 500 pies si no lo eres. Cualquier hombre lobo que pueda oír el aullido y que sea aliado del líder de la manada de hombres lobo queda frenético durante el siguiente minuto. Mientras está frenético, un hombre lobo gana {@dice 1d6} puntos de golpe temporales al principio de cada uno de sus turnos y añade un {@dice 1d4} a cualquier ataque que realice.",
	"The frenzy ends early on a creature if it is subjected to the calm emotions spell or if the werewolf pack leader is killed or {@condition incapacitated}.": "El frenesí termina antes de tiempo en una criatura si es sometida al hechizo de emociones calmadas o si el líder de la manada de hombres lobo es asesinado o {@condition incapacitated}.",
	"In cases where packs of werewolves have joined together, the pack often succumb to infighting or savagery as the chaotic nature of the wolves clash with one another. Sometimes, this infighting is enough to cause the pack to split apart, forcing the werewolves to spread far and wide in search for their own territory. In other cases, where one member of the pack beats the rival werewolves for dominance, they take on the mantle of alpha among the pack of lupine lycanthropes.": "En los casos en que las manadas de hombres lobo se han unido, la manada suele sucumbir a las luchas internas o al salvajismo, ya que la naturaleza caótica de los lobos choca entre sí. A veces, estas luchas internas son suficientes para que la manada se separe, obligando a los hombres lobo a dispersarse a lo largo y ancho en busca de su propio territorio. En otros casos, cuando un miembro de la manada vence a los hombres lobo rivales por el dominio, asume el manto de alfa entre la manada de licántropos lupinos.",
	"Under the leadership of an alpha, the pack becomes even more dangerous than it was previously. Though the individual werewolf is still mostly unable to control their urges, the pack leader's presence forces them to accept a certain amount of order. Under the rule of the alpha, the werewolves can turn from savage beasts to a union of obedient, savage killers.": "Bajo el liderazgo de un alfa, la manada se vuelve aún más peligrosa que antes. Aunque el hombre lobo individual sigue siendo incapaz de controlar sus impulsos, la presencia del líder de la manada les obliga a aceptar cierto orden. Bajo el gobierno del alfa, los hombres lobo pueden pasar de ser bestias salvajes a una unión de asesinos obedientes y salvajes.",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "El fantasma puede ver 120 pies en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"The ghost can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El fantasma puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"As a bonus action, the haunter forces each creature within 30 feet of it to make a {@dc 16} Charisma saving throw.": "Como acción adicional, el acechador obliga a cada criatura en un radio de 30 pies a realizar una tirada de salvación de Carisma {@dc 16}.",
	"The haunter then selects any one creature that failed its saving throw, if any, to possess; the haunter then disappears. On the possessed creature's turn, the haunter can use its reaction to incapacitate the possessed creature and take control of its body. The haunter now controls the target's body but doesn't deprive the target of awareness.": "El acechador elige entonces una criatura que haya fallado su tirada de salvación, si es que hay alguna, para poseerla; el acechador desaparece entonces. En el turno de la criatura poseída, el acechador puede usar su reacción para incapacitar a la criatura poseída y tomar el control de su cuerpo. El acechador controla ahora el cuerpo del objetivo, pero no lo priva de la conciencia.",
	"The haunter can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence,": "El acechador no puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en muertos vivientes, y conserva su alineamiento, la Inteligencia,",
	"Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The haunter gains access to its withering touch attack while it possesses a creature.": "Sabiduría, Carisma, e inmunidad a ser {@condition charmed} y {@condition frightened}. Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. El acechador obtiene acceso a su ataque de toque fulminante mientras posee a una criatura.",
	"The possession lasts for 1 minute or until the haunter ends it as a bonus action. The possession ends early if the body drops to 0 hit points or the haunter is turned or forced out by an effect like the dispel evil and good spell. When the possession ends, the haunter reappears in an unoccupied space within 5 ft. of the body.": "La posesión dura 1 minuto o hasta que el hechicero la termine como acción adicional. La posesión termina antes de tiempo si el cuerpo cae a 0 puntos de vida o si el acechador es convertido o forzado a salir por un efecto como el hechizo disipar el mal y el bien. Cuando la posesión termina, el acechador reaparece en un espacio desocupado a menos de 5 pies del cuerpo.",
	"When the haunter's possession of a creature ends, it chooses one of the following effects:": "Cuando la posesión de una criatura por parte del acechador termina, éste elige uno de los siguientes efectos:",
	"The haunter gains {@dice 3d10} temporary hit points.": "El acechador gana {@dice 3d10} puntos de vida temporales.",
	"The possessed creature takes 11 ({@damage 2d10}) psychic damage as the possession ends.": "La criatura poseída recibe 11 ({@damage 2d10}) de daño psíquico cuando la posesión termina.",
	"The possessed creature must make a {@dc 16} Constitution saving throw or gain one level of {@condition exhaustion}.": "La criatura poseída debe realizar una tirada de salvación de Constitución {@dc 16} o ganar un nivel de {@condition exhaustion}.",
	"If the haunter's possession of a creature is ended against the haunter's will, the number of temporary hit points gained or psychic damage inflicted is halved, and a creature's saving throw to prevent {@condition exhaustion} is made with advantage.": "Si la posesión de una criatura por parte del embrujador termina en contra de su voluntad, el número de puntos de golpe temporales obtenidos o el daño psíquico infligido se reduce a la mitad, y la tirada de salvación de la criatura para evitarlo {@condition exhaustion} se realiza con ventaja.",
	"Melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) necrotic damage. The haunter can only use this attack through the body of a possessed creature.": "Ataque con arma cuerpo a cuerpo: {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño necrótico. El hechicero sólo puede utilizar este ataque a través del cuerpo de una criatura poseída.",
	"The ghost enters the Ethereal Plane from the Material": "El fantasma entra en el Plano Etéreo desde el Material",
	"Plane, or vice versa. It is visible on the Material Plane while it is in the": "Plano Material, o viceversa. Es visible en el Plano Material mientras está en el",
	"Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Etéreo fronterizo, y viceversa, pero no puede afectar ni ser afectado por nada en el otro plano.",
	"The haunter uses its Etherealness ability.": "El acechador utiliza su habilidad de Etéreo.",
	"The haunter moves its possessed creature up to half its speed and makes one Withering Touch attack.": "El acechador mueve a su criatura poseída hasta la mitad de su velocidad y realiza un ataque de Toque Mortal.",
	"The haunter uses its Momentary": "El acechador utiliza su Momentáneo",
	"Possession ability.": "Capacidad de posesión.",
	"The undead known as haunters are particularly dangerous to mortal creatures. Unlike common ghosts, haunters will possess any nearby creature multiple times in rapid succession for only a few moments at a time, stealing more and more of their victims' life force until they're surrounded by lifeless husks.": "Los muertos vivientes conocidos como acechadores son especialmente peligrosos para las criaturas mortales. A diferencia de los fantasmas comunes, los acechadores poseerán a cualquier criatura cercana varias veces en rápida sucesión durante sólo unos momentos, robando cada vez más fuerza vital a sus víctimas hasta que estén rodeadas de cáscaras sin vida.",
	"The keres can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El keres puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"As a bonus action, the keres can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, the keres regains 13 ({@dice 3d8}) hit points.": "Como acción adicional, el keres puede apuntar a una criatura que pueda ver en un radio de 1,5 metros y que tenga 0 puntos de vida. El objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 10} contra esta magia o morir. Si el objetivo muere, el keres recupera 13 ({@dice 3d8}) puntos de vida.",
	"The keres deals an additional {@damage 1d4} damage each attack made against a creature below its hit point maximum (included in the attack).": "El keres inflige un {@damage 1d4} de daño adicional cada vez que ataca a una criatura por debajo de su punto de golpe máximo (incluido en el ataque).",
	"The keres makes two attacks with its claws. If both attacks hit the same target, the keres can make one bite attack against the same target as a bonus action.": "El keres realiza dos ataques con sus garras. Si ambos ataques alcanzan al mismo objetivo, el keres puede realizar un ataque de mordisco contra el mismo objetivo como acción adicional.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 9 ({@damage 1d6 + 1d4 + 3}) piercing damage if the target is below its hit point maximum.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante, o 9 ({@damage 1d6 + 1d4 + 3}) de daño punzante si el objetivo está por debajo de su punto de golpe máximo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage, or 8 ({@damage 2d4 + 3}) slashing damage if the target is below its hit point": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño cortante, u 8 ({@damage 2d4 + 3}) de daño cortante si el objetivo está por debajo de su punto de golpe",
	"Horrendous humanoid spirits that plague battlefields and anywhere else where the dying can be found, keres are predatory, life-eating ghosts from the Ethereal Plane.": "Horrendos espíritus humanoides que asolan los campos de batalla y cualquier otro lugar donde se encuentren los moribundos, los keres son fantasmas depredadores y devoradores de vida del Plano Etéreo.",
	"Keres feast upon the energy of creatures on the brink of death, sustained by stealing the final breaths of those still clinging to life. When already-dying victims aren't forthcoming, keres are happy to create them with their sharp claws and gnashing teeth.": "Los keres se dan un festín con la energía de las criaturas que están al borde de la muerte, y se mantienen robando los últimos alientos de los que aún se aferran a la vida. Cuando no hay víctimas moribundas, los keres se complacen en crearlas con sus afiladas garras y su rechinar de dientes.",
	"Though spectral creatures, keres can be found in service to both gods and devils alike. Deities of war send forth keres to feast upon the lives of dying enemy combatants; fiends send them to sow terror in battle. Unbound keres are scavengers, attacking unwary mortals in the dark or lurking in places of death and darkness, everhungry for a new meal.": "Aunque son criaturas espectrales, los keres pueden estar al servicio tanto de los dioses como de los demonios. Las deidades de la guerra envían a los keres a darse un festín con las vidas de los combatientes enemigos moribundos; los demonios los envían a sembrar el terror en la batalla. Los keres sin ataduras son carroñeros, atacan a los mortales incautos en la oscuridad o acechan en lugares de muerte y oscuridad, siempre hambrientos de una nueva comida.",
	"The bog mummy's spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de la momia del pantano es Inteligencia (salvación de hechizos {@dc 14}, {@hit 6} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The bog mummy ignores difficult terrain, and creatures of the bog mummy's choice that it can see treat the area within 10 feet of the bog mummy as magical difficult terrain.": "La momia del pantano ignora el terreno difícil, y las criaturas a elección de la momia del pantano que puede ver tratan el área dentro de 10 pies de la momia del pantano como terreno difícil mágico.",
	"When the bog mummy hits a creature with a weapon attack on its turn and that creature is affected by the bog mummy's witch bolt spell, the bog mummy can inflict its witch bolt spell against it as part of the same action.": "Cuando la momia del pantano golpea a una criatura con un ataque de arma en su turno y esa criatura está afectada por el hechizo de rayo de bruja de la momia del pantano, la momia del pantano puede infligir su hechizo de rayo de bruja contra ella como parte de la misma acción.",
	"The bog mummy has advantage on saving throws made against spells and other magical effects.": "La momia del pantano tiene ventaja en las tiradas de salvación realizadas contra hechizos y otros efectos mágicos.",
	"The bog mummy makes two attacks with its claymore.": "La momia del pantano hace dos ataques con su claymore.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"The bog mummy summons {@dice 1d4} will-o'-wisps, which appear in unoccupied spaces of its choice within 30 feet of it. The wisps act on the bog mummy's turn.": "La momia del pantano invoca {@dice 1d4} a los duendes de la voluntad, que aparecen en espacios desocupados a su elección en un radio de 30 pies. Los duendes actúan en el turno de la momia del pantano.",
	"The bog mummy makes one claymore attack.": "La momia del pantano hace un ataque con claymore.",
	"The bog mummy moves up to its speed. If it moves no more than half its speed, it doesn't provoke opportunity attacks.": "La momia del pantano se mueve hasta su velocidad. Si no se mueve más que la mitad de su velocidad, no provoca ataques de oportunidad.",
	"The bog mummy casts true strike against a target within range. The attack roll that consumes this cantrip scores a critical hit on a roll of 19 or 20. If the target is affected by the bog mummy's witch bolt spell, the attack scores a critical hit on a roll of 18, 19, or 20.": "La momia del pantano lanza un golpe verdadero contra un objetivo dentro de su alcance. La tirada de ataque que consume este cantrip obtiene un golpe crítico con una tirada de 19 o 20. Si el objetivo está afectado por el hechizo de rayo de bruja de la momia del pantano, el ataque obtiene un golpe crítico con una tirada de 18, 19 o 20.",
	"Dagon can breathe both air and water.": "Dagon puede respirar tanto aire como agua.",
	"Dagon has advantage on saving throws made against spells and other magical effects.": "Dagon tiene ventaja en las tiradas de salvación realizadas contra hechizos y otros efectos mágicos.",
	"If Dagon fails a saving throw, it can choose to succeed instead.": "Si Dagon falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Any non-demon that looks upon Dagon must succeed on a {@dc 19} Wisdom saving throw or descend into a madness as determined by the Madness of Dagon table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source retains its current madness and does not make a new saving throw.": "Cualquier no-demonio que mire a Dagon debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o caer en una locura como se determina en la tabla de Locura de Dagon. Cualquier criatura que tenga éxito en su tirada de salvación contra este efecto no puede ser afectada por este rasgo de nuevo durante 24 horas. Una criatura que ya tenga una de estas formas de locura de otra fuente conserva su locura actual y no hace una nueva tirada de salvación.",
	"When Dagon is in a body of water, it knows the precise location of any creature within 120 feet of it that is in the same body of water.": "Cuando Dagon se encuentra en una masa de agua, conoce la ubicación precisa de cualquier criatura en un radio de 120 pies que se encuentre en la misma masa de agua.",
	"Dagon makes five attacks: one with its bite or swallow and four with its tentacles. It can replace up to two tentacle attacks with claw attacks.": "Dagon realiza cinco ataques: uno con su mordisco o trago y cuatro con sus tentáculos. Puede sustituir hasta dos ataques con tentáculos por ataques con garras.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) piercing damage.": "{@atk mw} {@hit 17} para golpear, alcance de 10 pies, un objetivo. {@h}19 ({@damage 2d8 + 10}) de daño perforante.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage.": "{@atk mw} {@hit 17} para golpear, alcance de 15 pies, un objetivo. {@h}19 ({@damage 2d8 + 10}) de daño cortante.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}21 ({@damage 2d10 + 10}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 25}) if it is a Huge or smaller creature. Until the grapple ends, Dagon can't use this tentacle on another target.": "{@atk mw} {@hit 17} para golpear, alcance de 30 pies, un objetivo. {@h}21 ({@damage 2d10 + 10}) de daño por apaleamiento y el objetivo es {@condition grappled} (escapar {@dc 25}) si es una criatura Huge o menor. Hasta que el agarre termine, Dagon no puede usar este tentáculo sobre otro objetivo.",
	"Dagon has four such tentacles.": "Dagon tiene cuatro de estos tentáculos.",
	"Dagon makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Dagon, and it takes 27 ({@damage 6d8}) acid damage at the start of each of Dagon's turns. Dagon can only have one creature swallowed at a time.": "Dagon realiza un ataque de mordisco contra una criatura grande o más pequeña a la que esté agarrando. Si el ataque impacta, el objetivo también es engullido y el agarre termina. Mientras está tragado, el objetivo es {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera de Dagon, y recibe 27 ({@damage 6d8}) de daño por ácido al comienzo de cada turno de Dagon. Dagon sólo puede tener una criatura tragada a la vez.",
	"Dagon creates a rumbling, hypnotizing melody. Every humanoid within 300 ft. of Dagon that can hear the song must succeed on a {@dc 19} Charisma saving throw or become {@condition charmed}. Dagon can continue the song on each subsequent turn as a bonus action, up to 1 minute total.": "Dagon crea una melodía retumbante e hipnotizante. Todo humanoide en un radio de 300 pies de Dagon que pueda escuchar la canción debe tener éxito en una tirada de salvación de Carisma {@dc 19} o quedar {@condition charmed}. Dagon puede continuar la canción en cada turno posterior como acción adicional, hasta un total de 1 minuto.",
	"Creatures {@condition charmed} by the doomsong must spend its turn moving towards Dagon, using its action to Dash if possible. Charmed creatures move in the most direct route possible, even through hazards. When a {@condition charmed} creature takes damage it can use its reaction to repeat the saving throw. While a creature is {@condition charmed} by Dagon's doomsong, it is immune to Dagon's Form of Madness trait.": "Las criaturas {@condition charmed} por el doomsong deben gastar su turno moviéndose hacia Dagon, usando su acción para Dash si es posible. Las criaturas encantadas se mueven por la ruta más directa posible, incluso a través de los peligros. Cuando una criatura {@condition charmed} recibe daño puede usar su reacción para repetir la tirada de salvación. Mientras una criatura está {@condition charmed} por el canto del destino de Dagon, es inmune al rasgo Forma de locura de Dagon.",
	"Dagon swims up to half its speed.": "Dagon nada hasta la mitad de su velocidad.",
	"Dagon makes one tentacle attack.": "Dagon hace un ataque de tentáculos.",
	"In the watery depths of the 89th layer of the Abyss lives Dagon, an obyrith horror with an affinity for the dark, crushing depths of the sea. When the Queen of Chaos called upon the obyrith to join her in battle against the Wind Dukes, one of the oldest and most powerful obyrith, Dagon, refused. Dagon was too powerful for the Queen of Chaos to punish, and its decision not to join the battle might have allowed it to survive.": "En las profundidades acuáticas de la capa 89 del Abismo vive Dagon, un horror obyrith con afinidad por las oscuras y aplastantes profundidades del mar. Cuando la Reina del Caos llamó a los obyrith para que se unieran a ella en la batalla contra los Duques del Viento, uno de los obyrith más antiguos y poderosos, Dagon, se negó. Dagon era demasiado poderoso para que la Reina del Caos lo castigara, y su decisión de no unirse a la batalla podría haberle permitido sobrevivir.",
	"Dagon is feared and venerated by many aquatic entities, not just demons. Krakens worship the Prince of the Depths, as do covens of sea-hags and mad seacults seeking forbidden knowledge. Dagon carries eons of knowledge as old as the universe itself (and older), and even other demon lords make offerings to Dagon's lair in exchange for its considerable knowledge.": "Dagon es temido y venerado por muchas entidades acuáticas, no sólo por los demonios. Los krakens adoran al Príncipe de las Profundidades, al igual que los aquelarres de brujas marinas y los locos cultos marinos que buscan conocimientos prohibidos. Dagon es portador de un conocimiento tan antiguo como el propio universo (y más), e incluso otros señores de los demonios hacen ofrendas a la guarida de Dagon a cambio de su considerable conocimiento.",
	"Dagon lairs in Shadowsea, the 89th layer of the Abyss. In this aquatic layer Dagon is attended by demons with an affinity for water, primarily wastriliths. The Prince of the Depths lurks in deepest underwater trenches, waiting with infinite patience for supplicant cultists reckless enough to contact it or rivals foolish enough to challenge it.": "Dagon se refugia en Shadowsea, la capa 89 del Abismo. En esta capa acuática, Dagon es atendido por demonios con afinidad por el agua, principalmente wastrilitos. El Príncipe de las Profundidades acecha en las más profundas trincheras submarinas, esperando con infinita paciencia a los suplicantes cultistas lo suficientemente imprudentes como para contactar con él o a los rivales lo suficientemente insensatos como para desafiarlo.",
	"Obox-Ob's spellcasting ability is Charisma (spell save {@dc 18}). He can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de Obox-Ob es Carisma (salvación de hechizos {@dc 18}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Obox-Ob produces a horrid droning sound to which demons are immune. Any other creature that starts its turn within 30 feet of Obox-Ob must succeed on a {@dc 22} Constitution saving throw or become {@condition stunned} for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. A creature that succeeds on its initial saving throw or has the effect end on it is immune to the droning for the next 24 hours. A creature that fails the initial saving throw by 5 or more also descends into a form of madness as determined by the Madness of Obox-Ob table as soon as the droning effect ends for it.": "Obox-Ob produce un horrible zumbido al que los demonios son inmunes. Cualquier otra criatura que comience su turno a menos de 30 pies de Obox-Ob debe tener éxito en una tirada de salvación de Constitución {@dc 22} o quedar {@condition stunned} durante 1 minuto. Una criatura afectada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto antes de tiempo si tiene éxito. Una criatura que tenga éxito en su tirada de salvación inicial o que el efecto termine sobre ella es inmune al zumbido durante las siguientes 24 horas. Una criatura que falle la tirada de salvación inicial por 5 o más también desciende a una forma de locura determinada por la tabla de Locura de Obox-Ob tan pronto como el efecto del zumbido termine para ella.",
	"Any non-demon that looks upon Obox-Ob must succeed on a {@dc 20} Wisdom saving throw or descend into a madness as determined by the Madness of Obox-Ob table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source does not make a new saving throw.": "Cualquier no-demonio que mire a Obox-Ob debe tener éxito en una tirada de salvación de Sabiduría {@dc 20} o caer en una locura como se determina en la tabla de Locura de Obox-Ob. Cualquier criatura que tenga éxito en su tirada de salvación contra este efecto no puede ser afectada por este rasgo de nuevo durante 24 horas. Una criatura que ya tenga una de estas formas de locura de otra fuente no hace una nueva tirada de salvación.",
	"If Obox-Ob fails a saving throw, it can choose to succeed instead.": "Si Obox-Ob falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Obox-Ob has advantage on saving throws against spells and other magical effects.": "Obox-Ob tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Obox-Ob's weapon attacks are magical.": "Los ataques con armas de Obox-Ob son mágicos.",
	"Obox-Ob regains 10 hit points at the start of his turn if he has at least 1 hit point.": "Obox-Ob recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Obox-Ob makes four attacks: three with his stingers and one with his tongue.": "Obox-Ob realiza cuatro ataques: tres con sus aguijones y uno con su lengua.",
	"{@atk mw} {@hit 14} to hit, reach 15 feet, one target. {@h}13 ({@damage 1d12 + 7}) piercing damage, and the target must make a {@dc 22} Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 14} para golpear, alcance de 15 pies, un objetivo. {@h}13 ({@damage 1d12 + 7}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 22} Constitución, recibiendo 14 ({@damage 4d6} de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage, and the target must succeed on a": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}26 ({@damage 3d12 + 7}) de daño perforante, y el objetivo debe tener éxito en un",
	"{@dc 18} Constitution saving throw or be affected by chaotic energies for 1 minute. At the start of each of its turns, an affected creature suffers one failed death saving throw regardless of its current hit point total. If a creature with three death saving throw failures is reduced to 0 hit points, it dies instantly and can't be restored to life by anything other than a true resurrection or wish spell. An affected creature that receives magical healing can remove one failed death saving throw once per round when it regains lost hit points. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on a success and removing death saving throws accumulated from the effect.": "{@dc 18} de tirada de salvación de Constitución o ser afectado por energías caóticas durante 1 minuto. Al comienzo de cada uno de sus turnos, una criatura afectada sufre una tirada de salvación de muerte fallida, independientemente de su total de puntos de vida actual. Si una criatura con tres fallos en la tirada de salvación de muerte queda reducida a 0 puntos de vida, muere instantáneamente y no puede ser devuelta a la vida por nada que no sea un hechizo de resurrección verdadera o de deseo. Una criatura afectada que reciba curación mágica puede eliminar una tirada de salvación de muerte fallida una vez por asalto cuando recupere los puntos de golpe perdidos. Una criatura afectada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito y eliminando las tiradas de salvación de muerte acumuladas por el efecto.",
	"Obox-Ob makes one stinger attack.": "Obox-Ob hace un ataque de aguijón.",
	"Obox-Ob flies up to half his speed without provoking opportunity attacks.": "Obox-Ob vuela hasta la mitad de su velocidad sin provocar ataques de oportunidad.",
	"Obox-Ob casts one of his at-will spells.": "Obox-Ob lanza uno de sus hechizos a voluntad.",
	"A maddened, skittering horror of obscene entomological anatomy, Obox-Ob became the first Prince of Demons when he seized the chaotic shard of power from the obyrith's home universe. Betrayed and killed by the Queen of Chaos, Obox-Ob resurrected in the Abyss and hid for thousands of years while the demon lords' power struggle resolved itself.": "Obox-Ob, un horror enloquecido y escurridizo de obscena anatomía entomológica, se convirtió en el primer Príncipe de los Demonios cuando se apoderó del fragmento de poder caótico del universo natal de los obyrith. Traicionado y asesinado por la Reina del Caos, Obox-Ob resucitó en el Abismo y se escondió durante miles de años mientras se resolvía la lucha por el poder de los señores de los demonios.",
	"This obyrith's body is a bloated scorpion, though it has three striking tails in place of its head; its head is where the scorpion stinger should be, with six blood-red eyes and a long, probing tongue protruding wetly from a vertical mouth. Obox-Ob's body produces a mind-numbing droning sound that dulls the senses and threatens to overwhelm the mind.": "El cuerpo de este obyrith es el de un escorpión hinchado, aunque tiene tres llamativas colas en lugar de la cabeza; su cabeza está donde debería estar el aguijón del escorpión, con seis ojos rojos como la sangre y una larga y punzante lengua que sobresale húmedamente de una boca vertical. El cuerpo de Obox-Ob produce un zumbido adormecedor que embota los sentidos y amenaza con abrumar la mente.",
	"Obox-Ob has tasted bitter defeat more than once; first, the combined might of the demon lords cast him down to the lowest layers of the Abyss after he dared to claim the chaotic shard of power for his own. When Obox-Ob trusted the Queen of Chaos to protect him, she killed him to offer his title to Miska the Wolf-Spider instead. Obox-Ob regenerated in the depths of the Abyss but never forgot the painful lessons he learned at the hands of the demon lords and fellow obyrith alike.": "Obox-Ob ha probado la amarga derrota más de una vez; primero, el poderío combinado de los señores de los demonios lo arrojó a las capas más bajas del Abismo después de que se atreviera a reclamar el fragmento de poder caótico para sí mismo. Cuando Obox-Ob confió en la Reina del Caos para que le protegiera, ésta le mató para ofrecer su título a Miska la Araña-Lobo en su lugar. Obox-Ob se regeneró en las profundidades del Abismo, pero nunca olvidó las dolorosas lecciones que aprendió a manos de los señores de los demonios y de sus compañeros obyrith.",
	"The title \"Prince of Vermin\" is a mockery of the title Obox-Ob briefly held, a reminder that he now controls rats and insects when omnipotence was once within his grasp. He rules the 663rd layer of the Abyss with a bitter fury, dreaming of the day he will kill Demogorgon and reclaim his princely title.": "El título de \"Príncipe de las alimañas\" es una burla del título que Obox-Ob ostentó brevemente, un recordatorio de que ahora controla ratas e insectos cuando la omnipotencia estuvo una vez a su alcance. Gobierna la capa 663 del Abismo con una furia amarga, soñando con el día en que matará a Demogorgon y reclamará su título de príncipe.",
	"Pale Night's spell casting ability is Wisdom (spell save {@dc 24}, {@hit 16} to hit with spell attacks). She can innately cast the following spells, requiring no material or verbal components:": "La habilidad de lanzamiento de hechizos de Noche Pálida es Sabiduría (salvación de hechizos {@dc 24}, {@hit 16} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales ni verbales:",
	"Pale Night can target and affect creatures in the": "La Noche Pálida puede tener como objetivo y afectar a las criaturas de la",
	"Demons summoned by Pale Night cannot be compelled to attack her. Other demons, including those under the control of another creature, treat Pale Night as though she is under a permanent sanctuary spell ({@dc 24}). Demon Lords and obyriths automatically succeed on their saving throw against this effect.": "Los demonios invocados por la Noche Pálida no pueden ser obligados a atacarla. Otros demonios, incluidos los que están bajo el control de otra criatura, tratan a Noche Pálida como si estuviera bajo un hechizo de santuario permanente ({@dc 24}). Los Demon Lords y los obyriths tienen automáticamente éxito en su tirada de salvación contra este efecto.",
	"Pale Night can move through other creatures and objects as if they were difficult terrain. She can move through any fiend she commands without treating them as difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "La Noche Pálida puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Puede moverse a través de cualquier criatura que comande sin tratarla como terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"Pale Night has advantage on saving throws made against spells and other magical effects.": "La Noche Pálida tiene ventaja en las tiradas de salvación realizadas contra hechizos y otros efectos mágicos.",
	"If Pale Night fails a saving throw, it can choose to succeed instead.": "Si la Noche Pálida falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Pale Night regains 10 hit points at the start of her turn if she has at least 1 hit point.": "La Noche Pálida recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Pale Night makes two draining touch attacks.": "La Noche Pálida hace dos ataques de toque drenante.",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 2d12 + 9}) psychic damage, and the target must succeed on a": "{@atk ms} {@hit 16} para golpear, alcance de 5 pies, un objetivo. {@h}22 ({@damage 2d12 + 9}) de daño psíquico, y el objetivo debe tener éxito en un",
	"{@dc 24} Wisdom saving throw or its Charisma score is reduced by {@dice 1d4}.": "{@dc 24} de tirada de salvación de Sabiduría o su puntuación de Carisma se reduce en {@dice 1d4}.",
	"Pale Night can't reduce a target's Charisma score more than once before the start of her next turn. A target whose Charisma score is reduced to 0 by this effect becomes an ethereal spirit as though it failed a saving throw against Pale Night's Embrace ability, but the effect is permanent unless ended with a wish spell, which returns the creature to its physical form and returns its lost Charisma score.": "Noche Pálida no puede reducir la puntuación de Carisma de un objetivo más de una vez antes del comienzo de su siguiente turno. Un objetivo cuya puntuación de Carisma se reduzca a 0 por este efecto se convierte en un espíritu etéreo como si fallara una tirada de salvación contra la habilidad Abrazo de Noche Pálida, pero el efecto es permanente a menos que se termine con un hechizo de deseo, que devuelve a la criatura a su forma física y devuelve su puntuación de Carisma perdida.",
	"Pale Night envelops a creature she can see within 20 feet with a portion of her shroud. The creature must succeed on a {@dc 24} Charisma saving throw or become incorporeal for 1 minute. While a creature is in the Border Ethereal; they pass through creatures and objects as if they weren't there and can't affect other creatures with attacks, spells, or other abilities. A creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. An affected creature can choose to end the effect on itself at the end of its turn without making a saving throw; a creature that does so takes {@damage 5d10} psychic damage and gains 1 level of Exhaustion.": "La Noche Pálida envuelve a una criatura que pueda ver en un radio de 6 metros con una parte de su mortaja. La criatura debe tener éxito en una tirada de salvación de Carisma {@dc 24} o convertirse en incorpórea durante 1 minuto. Mientras una criatura está en la frontera etérea, pasa a través de criaturas y objetos como si no estuvieran allí y no puede afectar a otras criaturas con ataques, conjuros u otras habilidades. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto antes de tiempo si tiene éxito. Una criatura afectada puede elegir terminar el efecto sobre sí misma al final de su turno sin hacer una tirada de salvación; una criatura que lo haga recibe {@damage 5d10} de daño psíquico y gana 1 nivel de Agotamiento.",
	"Pale Night suppresses the shroud concealing her true form. Each creature within 120 feet that can see": "La Noche Pálida suprime el sudario que oculta su verdadera forma. Cada criatura en un radio de 120 pies que pueda ver",
	"Pale Night must make a {@dc 22} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, the creature takes 22 ({@damage 4d10}) psychic damage and must make a {@dc 22} Wisdom saving throw or descend into a madness as determined by the Madness of Pale": "La Noche Pálida debe realizar una tirada de salvación de Constitución {@dc 22}. Si falla, la criatura cae a 0 puntos de golpe. Si tiene éxito, la criatura recibe 22 ({@damage 4d10}) puntos de daño psíquico y debe hacer una tirada de salvación de {@dc 22} Sabiduría o caer en una locura determinada por la habilidad Locura de la Noche Pálida.",
	"Night table. A creature that already has one of these forms of madness from another source does not make a new Wisdom saving throw.": "Mesa de noche. Una criatura que ya tiene una de estas formas de locura de otra fuente no hace una nueva tirada de salvación de Sabiduría.",
	"Pale Night makes a draining touch attack.": "La Noche Pálida hace un ataque de toque drenante.",
	"Pale Night becomes {@condition invisible} and can teleport to an unoccupied space she can see within 30 feet. The invisibility lasts until she moves, attacks, or takes an action.": "La Noche Pálida se vuelve {@condition invisible} y puede teletransportarse a un espacio desocupado que pueda ver en un radio de 30 pies. La invisibilidad dura hasta que se mueva, ataque o realice una acción.",
	"The obyrith known as Pale Night appears almost ghost-like, a fleeting glimpse of a feminine figure wholly concealed by rippling energies like an ethereal white sheet. No one is certain what Pale Night's true obyrith form looks like; to see past her shroud is almost certain death and those that have survived the experience can do little to describe the roiling, eldritch chaos that embodies her.": "La obyrith conocida como Noche Pálida aparece casi como un fantasma, una visión fugaz de una figura femenina totalmente oculta por energías ondulantes como una sábana blanca etérea. Nadie sabe con certeza cómo es la verdadera forma de la obyrith Noche Pálida; ver más allá de su mortaja es casi una muerte segura y los que han sobrevivido a la experiencia no pueden hacer mucho para describir el caos eldritch que la encarna.",
	"Pale Night is aged even by obyrith standards, far older than the traditional demon lords that have a ruling interest in the Abyss. She resides in a castle of bone on the 600th layer of the Abyss, a layer usually associated with Baphomet. For his part, the Horned King respects the boundaries of Pale Night's dreadful sanctum; the obyrith herself never emerges and rarely speaks.": "La Noche Pálida es vieja incluso para los estándares de los obyrith, mucho más que los señores demoníacos tradicionales que tienen interés en gobernar el Abismo. Reside en un castillo de hueso en la capa 600 del Abismo, una capa normalmente asociada a Baphomet. Por su parte, el Rey Cornudo respeta los límites del espantoso santuario de la Noche Pálida; la propia obyrith nunca sale y rara vez habla.",
	"Though she's held the title ‘Mother of Demons' since before recorded history, the exact reason for the moniker is unclear. Some ancient texts attribute her as the mother of powerful demon lords, including Graz'zt (who boasts numerous origin myths); other sources claim her as the progenitor of the lamia, or even as the obyrith who shaped the first tanar'ri demons.": "Aunque ha ostentado el título de \"Madre de los Demonios\" desde antes de la historia, la razón exacta del apodo no está clara. Algunos textos antiguos la atribuyen como la madre de poderosos señores de los demonios, como Graz'zt (que cuenta con numerosos mitos de origen); otras fuentes la consideran la progenitora de los lamia, o incluso la obyrith que dio forma a los primeros demonios tanar'ri.",
	"The naga is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks), and needs only somatic components to cast its spells. It has the following cleric spells prepared:": "La naga es una hechicera de 9º nivel. Su capacidad de hechizo es Sabiduría (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo), y sólo necesita componentes somáticos para lanzar sus hechizos. Tiene preparados los siguientes conjuros de clérigo:",
	"If it dies, the naga returns to life in {@dice 1d6} days and regains all its hit points. Only a wish spell can prevent this trait from functioning.": "Si muere, la naga vuelve a la vida en {@dice 1d6} días y recupera todos sus puntos de golpe. Sólo un hechizo de deseo puede impedir que este rasgo funcione.",
	"The naga can hold its breath for 1 hour.": "La naga puede aguantar la respiración durante 1 hora.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage, and the target must make a {@dc 14} Constitution saving throw or take 22 ({@damage 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 1d12 + 4}) de daño perforante, y el objetivo debe hacer una tirada de salvación de {@dc 14} Constitución o recibir 22 ({@damage 4d10} de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Though the naga originally worshipped the World Serpent and the many sub-deities it became, this purple and green naga subtype is named for its association with the church of Bane. These rare, water-loving creatures are granted divine spellcasting by their chosen deity in contrast to other nagas' intrinsic connection to the World Serpent's aspects.": "Aunque los naga adoraban originalmente a la Serpiente del Mundo y a las numerosas subdeidades en las que se convirtió, este subtipo de naga púrpura y verde recibe su nombre por su asociación con la iglesia de Bane. Estas raras criaturas, amantes del agua, reciben hechizos divinos de su deidad elegida, en contraste con la conexión intrínseca de otras nagas con los aspectos de la Serpiente del Mundo.",
	"Banelar naga are rare and valued guardians for evil priests and priestesses, provided they are given respect befitting their power and a living space appropriate for their enormous size. The relationship between banelar naga and evil cults is one of alliance, not servitude. The banelar maintains its independence and commands a position of importance.": "Los naga banelar son guardianes raros y valiosos para los sacerdotes y sacerdotisas del mal, siempre que se les brinde un respeto acorde con su poder y un espacio vital apropiado para su enorme tamaño. La relación entre los naga banelar y los cultos malignos es de alianza, no de servidumbre. El banelar mantiene su independencia y ocupa una posición de importancia.",
	"When the god Bane was killed, many banelar naga switched to worshipping Cyric. Even after Bane's resurrection, not all banelar naga returned to honoring their original deity. It's just as likely that individual banelar naga have branched out even further to serve other evil gods and goddesses.": "Cuando el dios Bane fue asesinado, muchos naga banelar pasaron a adorar a Cyric. Incluso tras la resurrección de Bane, no todos los naga banelar volvieron a honrar a su deidad original. Es igual de probable que algunos naga banelar se hayan desviado aún más para servir a otros dioses y diosas malignos.",
	"The banelar naga's face is surrounded by thin tentacles. Though too weak to use as weapons, they can manipulate small objects with ease. Banelar nagas love using these tentacles to wear magic rings or use wands against their enemies.": "La cara de la naga banelar está rodeada de finos tentáculos. Aunque son demasiado débiles para usarlos como armas, pueden manipular pequeños objetos con facilidad. A las nagas banelares les encanta usar estos tentáculos para llevar anillos mágicos o usar varitas contra sus enemigos.",
	"The nagahydra is an 11th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It can cast its spells without the need for material components. It knows the following sorcerer spells:": "El nagahydra es un hechicero de nivel 11º. Su habilidad de lanzamiento de hechizos es Carisma (salvación de hechizos {@dc 18}, {@hit 10} para golpear con ataques de hechizos). Puede lanzar sus hechizos sin necesidad de componentes materiales. Conoce los siguientes conjuros de hechicero:",
	"The nagahydra has five heads. While it has more than one head, the nagahydra has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the nagahydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the nagahydra dies. At the end of its turn, it regrows one missing head and regains 10 hit points.": "El nagahydra tiene cinco cabezas. Mientras tenga más de una cabeza, la nagahydra tiene ventaja en las tiradas de salvación contra el ser {@condition blinded}, {@condition deafened}, {@condition frightened}, {@condition stunned} y el ser derribada {@condition unconscious}. Siempre que el nagahydra recibe 30 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, el nagahydra muere. Al final de su turno, vuelve a crecer la cabeza que le falta y recupera 10 puntos de vida.",
	"For each head the nagahydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que el nagahydra tenga más allá de una, obtiene una reacción extra que sólo puede usarse para ataques de oportunidad.",
	"The nagahydra makes as many bite attacks as it has heads.": "La nagahydra realiza tantos ataques de mordedura como cabezas tiene.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño perforante.",
	"The nagahydra makes as many bite attacks as it has heads against one target within reach. Each successful bite attack after the first deals an additional cumulative {@damage 1d6} piercing damage ({@damage 1d6} extra damage on the second successful bite attack, {@dice 2d6} on the third, etc.).": "El nagahydra realiza tantos ataques de mordisco como cabezas tenga contra un objetivo a su alcance. Cada ataque de mordisco exitoso después del primero inflige un {@damage 1d6} de daño punzante adicional acumulativo ({@damage 1d6} de daño extra en el segundo ataque de mordisco exitoso, {@dice 2d6} en el tercero, etc.).",
	"The nagahydra makes one bite attack.": "El nagahydra hace un ataque de mordida.",
	"The nagahydra casts a cantrip.": "El nagahydra lanza un cantrip.",
	"The nagahydra regrows one of its heads and regains 10 hit points.": "Al nagahydra le vuelve a crecer una de sus cabezas y recupera 10 puntos de golpe.",
	"Wildly divergent from other naga subtypes, the nagahydra is an enormous five-headed monstrosity. Each neck and head is usually a different hue and can include crimson, emerald, silver, black, purple, and yellow. Unlike the divine spellcasting of many nagas, the nagahydra boasts a repertoire of sorcerer spells.": "Muy diferente de otros subtipos de naga, la nagahydra es una enorme monstruosidad de cinco cabezas. Cada cuello y cada cabeza suelen tener una tonalidad diferente, que puede incluir el carmesí, el esmeralda, el plata, el negro, el púrpura y el amarillo. A diferencia de los hechizos divinos de muchos nagas, el nagahydra cuenta con un repertorio de hechizos de brujo.",
	"Nagahydras are rare and tend to isolate their nests in deep jungle, such as the uncharted peninsula of Chult. They are particularly aggressive for naga, taking great pleasure in preying upon an intelligent humanoids that find themselves in the nagahydra's territory.": "Las nagahydras son raras y tienden a aislar sus nidos en las profundidades de la jungla, como la inexplorada península de Chult. Son especialmente agresivos para ser naga, y se complacen en depredar a los humanoides inteligentes que se encuentran en su territorio.",
	"Like a true hydra, the nagahydra's heads grow back within seconds if the neck is not exposed to a sufficient amount of fire. Unlike a normal hydra, the nagahydra only regrows the head that was lost and doesn't gain additional heads. More powerful than a traditional hydra, the nagahydra can cause a shorn neck to regrow a missing head with sufficient concentration.": "Al igual que una verdadera hidra, las cabezas de la nagahydra vuelven a crecer en cuestión de segundos si el cuello no se expone a una cantidad suficiente de fuego. A diferencia de una hidra normal, a la nagahydra sólo le vuelve a crecer la cabeza que perdió y no gana cabezas adicionales. Más poderosa que una hidra tradicional, la nagahydra puede hacer que de un cuello esquilado vuelva a crecer una cabeza perdida con la suficiente concentración.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 15}). The yuan-ti can innately cast the following spells, requiring no material components:": "La habilidad innata del yuan-ti para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}). El yuan-ti puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The yuan-ti can use its action to polymorph into a Large snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "El yuan-ti puede utilizar su acción para polimorfarse en una Serpiente Grande, o volver a su forma verdadera. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que sea portador no se transforma. No cambia de forma si muere.",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "El yuan-ti tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The yuan-ti can take the Disengage or": "El yuan-ti puede tomar el Desenganche o",
	"Hide action as a bonus action on each of its turns.": "Acción de esconderse como acción adicional en cada uno de sus turnos.",
	"The yuan-ti makes three ranged attacks or three melee attacks, but can use its bite only once.": "El yuan-ti realiza tres ataques a distancia o tres ataques cuerpo a cuerpo, pero sólo puede utilizar su mordisco una vez.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante más 10 ({@damage 3d6}) de daño por veneno.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't grapple another target.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño por apuñalamiento, y el objetivo es {@condition grappled} (escapada {@dc 14}). Hasta que este grapple termina, el objetivo es {@condition restrained}, y el yuan-ti no puede grapple otro objetivo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante.",
	"{@atk rw} {@hit 6} to hit,range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6} para golpear, alcance 150/600 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño punzante más 10 ({@damage 3d6}) de daño por veneno.",
	"The yuan-ti moves up to half its speed as a reaction when a hostile creature ends its turn within 5 feet of it. This movement doesn't provoke opportunity attacks.": "El yuan-ti se mueve hasta la mitad de su velocidad como reacción cuando una criatura hostil termina su turno a menos de 1,5 metros de él. Este movimiento no provoca ataques de oportunidad.",
	"Anyone foolish enough to trespass in yuan-ti temples or attack their clerics is likely to find themselves overwhelmed by the faith's most dedicated defenders, the holy guardians. These yuan-ti have mostly serpentine bodies and twoarmed upper torso of an abomination, but are raised from birth with a particular place in yuanti society.": "Cualquiera que sea lo suficientemente insensato como para entrar en los templos de los yuan-ti o atacar a sus clérigos es probable que se encuentre abrumado por los defensores más dedicados de la fe, los guardianes sagrados. Estos yuan-ti tienen en su mayoría cuerpos serpentinos y un torso superior de dos brazos de abominación, pero son criados desde su nacimiento con un lugar particular en la sociedad yuanti.",
	"Holy guardians ignore the ties of family and the hierarchy of tribe, answering only to the clergy of the deity they revere. Originally created by worshipers of Sseth, the process of raising holy guardians has been mimicked by the other major yuan-ti religions to create devoted defenders of clerics, altars, and holy sites.": "Los guardianes sagrados ignoran los lazos familiares y la jerarquía de la tribu, respondiendo únicamente al clero de la deidad que veneran. Creado originalmente por los adoradores de Sseth, el proceso de criar guardianes sagrados ha sido imitado por las demás religiones yuan-ti principales para crear devotos defensores de clérigos, altares y lugares sagrados.",
	"Though they don't scheme with the same constant cold ambition as most of their kind, holy guardians are deeply knowledgeable about the tenets of the religion they serve. Holy guardians know the teachings of their deity by rote and have been known to refuse orders that violate holy doctrine or pose unneeded risk to the clergy and holy places they are sworn to protect.": "Aunque no traman con la misma fría y constante ambición que la mayoría de los de su clase, los guardianes sagrados conocen a fondo los principios de la religión a la que sirven. Los guardianes sagrados conocen las enseñanzas de su deidad de memoria y se sabe que rechazan órdenes que violan la doctrina sagrada o que suponen un riesgo innecesario para el clero y los lugares sagrados que han jurado proteger.",
	"The holy guardians aren't trained to be as direct a combatant as other abominations, but are masters of hit-andrun tactics. Holy guardians constantly reposition themselves in a fight, slipping in and out of cover as they riddle their opponents' bodies with arrows before slithering in for a finishing blow. Guardians serve together their whole lives and develop a deep camaraderie unusual among yuan-ti, fighting with a deadly level of coordination.": "Los guardianes sagrados no están entrenados para ser un combatiente tan directo como otras abominaciones, pero son maestros de las tácticas de golpear y correr. Los guardianes sagrados se reposicionan constantemente en una pelea, entrando y saliendo de la cobertura mientras acribillan los cuerpos de sus oponentes con flechas antes de deslizarse para dar el golpe final. Los guardianes sirven juntos toda su vida y desarrollan una profunda camaradería poco habitual entre los yuan-ti, luchando con un nivel de coordinación mortal.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 17}, {@h 19} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del sádico es Carisma (salvación de hechizos {@dc 17}, {@h 19} para golpear con ataques de hechizos). El slaad puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El sádico puede utilizar su acción para polimorfarse en un humanoide Pequeño o Mediano, o volver a su forma verdadera. Sus estadísticas, aparte de su tamaño, son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su forma verdadera si muere.",
	"The slaad has advantage on saving throws against spells and other magical effects.": "El slaad tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The slaad's weapon attacks are magical.": "Los ataques con armas del slaad son mágicos.",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "El sádico recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"The slaad makes three attacks; one with its chaos bite and two with its claws.": "El slaad realiza tres ataques; uno con su mordisco del caos y dos con sus garras.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 17} Constitution saving throw or be affected by a random effect from the Chaos Bite Effects table. A creature can only be affected by one chaos bite effect at a time.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}19 ({@damage 3d8 + 6}) de daño perforante más 7 ({@damage 2d6}) de daño de fuerza. Una criatura golpeada por este ataque debe tener éxito en una tirada de salvación de {@dc 17} Constitución o ser afectada por un efecto aleatorio de la tabla de efectos de Mordedura del Caos. Una criatura sólo puede verse afectada por un efecto de mordisco del caos a la vez.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}12 ({@damage 1d12 + 6}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 11} para golpear, alcance de 15 pies, un objetivo. {@h}12 ({@damage 1d12 + 6}) de daño cortante más 7 ({@damage 2d6}) de daño de fuerza.",
	"The slaad makes one claw attack.": "El slaad hace un ataque de garras.",
	"The slaad moves up to half its speed without provoking opportunity attacks.": "El sádico se mueve hasta la mitad de su velocidad sin provocar ataques de oportunidad.",
	"After a century surviving in its current form, a death slaad can isolate itself in Limbo and begin bathing in its chaotic energies, triggering a slow transformation that takes anywhere from months to years. When it emerges, the death slaad's gray skin has bleached to become snowwhite and its body has grown to an enormous size. After another century or more, a white slaad can repeat this metamorphosis to become the last known stage of the slaad's twisted life cycle: a black slaad. A black slaad's form is so utterly tenebrous that it absorbs all light, giving it the appearance of a hulking, threedimensional silhouette with glittering eyes.": "Tras un siglo sobreviviendo en su forma actual, una sábala de la muerte puede aislarse en el Limbo y empezar a bañarse en sus energías caóticas, lo que desencadena una lenta transformación que puede durar de meses a años. Cuando emerge, la piel gris de la sierpe de la muerte se ha blanqueado hasta convertirse en blanca como la nieve y su cuerpo ha crecido hasta alcanzar un tamaño enorme. Después de otro siglo o más, un sapo blanco puede repetir esta metamorfosis para convertirse en la última etapa conocida del retorcido ciclo vital del sapo: un sapo negro. La forma de un sábalo negro es tan tenebrosa que absorbe toda la luz, lo que le da la apariencia de una silueta enorme y tridimensional con ojos brillantes.",
	"White and black slaadi are the purest embodiments of Limbo's chaos behind the unique Slaad Lords and carry pure planar chaos in their saliva. While lesser slaad transfer a weaker form of this in the chaos phage, white and black slaadi's bites have immediate and often unpredictable effects that can be nigh-impossible to reverse. Some of the documented effects of white and black slaad bites are listed on the Chaos Bite Effects table, below.": "Los slaadi blancos y negros son las encarnaciones más puras del caos del Limbo tras los singulares Señores Slaad y llevan el caos planar puro en su saliva. Mientras que los slaad menores transfieren una forma más débil de éste en el fago del caos, las mordeduras de los slaadi blancos y negros tienen efectos inmediatos y a menudo imprevisibles que pueden ser casi imposibles de revertir. Algunos de los efectos documentados de los mordiscos de los sábalos blancos y negros se enumeran en la tabla Efectos de los mordiscos del caos, más abajo.",
	"These greater slaadi can only feasibly be the valued servants of Slaad Lords, or the leaders of their own slaad horde. They bring the chaos of Limbo with them, and their continued presence in an area can cause basic natural laws to bend or break as pockets of distorted light, time, and gravity manifest.": "Estos slaadi mayores sólo pueden ser los valiosos sirvientes de los Slaad Lords, o los líderes de su propia horda de slaad. Traen consigo el caos del Limbo, y su presencia continuada en una zona puede hacer que las leyes naturales básicas se desvirtúen o se rompan al manifestarse focos de luz, tiempo y gravedad distorsionados.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del sádico es Carisma (salvación de hechizos {@dc 18}, {@hit 10} para golpear con ataques de hechizos). El slaad puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}27 ({@damage 3d8 + 7}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 19} Constitution saving throw or be affected by a random effect from the Chaos Bite": "{@atk mw} {@hit 13} para golpear, alcance de 10 pies, un objetivo. {@h}27 ({@damage 3d8 + 7}) de daño perforante más 7 ({@damage 2d6}) de daño de fuerza. Una criatura golpeada por este ataque debe tener éxito en una tirada de salvación de {@dc 19} Constitución o ser afectada por un efecto aleatorio de la Mordida del Caos",
	"Effects table. A creature can only be affected by one chaos bite effect at a time.": "Tabla de efectos. Una criatura sólo puede verse afectada por un efecto de mordisco del caos a la vez.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d12 + 7}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 13} para golpear, alcance de 15 pies, un objetivo. {@h}20 ({@damage 2d12 + 7}) de daño cortante más 7 ({@damage 2d6}) de daño de fuerza.",
	"The slaad changes one of its damage resistances into a damage immunity until the end of the slaad's next turn or until it uses this": "El sádico cambia una de sus resistencias al daño por una inmunidad al daño hasta el final del siguiente turno del sádico o hasta que utilice esta",
	"Each creature within 120 feet of the slaad that is affected by a black or white slaad's chaos bite, or that is infected with a slaad tadpole or chaos phage, must make a {@dc 19} Constitution saving throw. An affected creature takes 39 ({@damage 6d12}) force damage on a failed save, or half as much damage on a successful one. A creature infected with a slaad tadpole or chaos phage that is reduced to 0 hit points by this effect immediately births its tadpole or transforms into a red or green slaad. Slaad tadpoles birthed by this effect mature to become a blue or green slaad within {@dice 1d4} rounds.": "Cada criatura en un radio de 120 pies del sábalo que se vea afectada por el mordisco del caos de un sábalo blanco o negro, o que esté infectada por un renacuajo del sábalo o un fago del caos, debe realizar una tirada de salvación de Constitución {@dc 19}. Una criatura afectada recibe 39 ({@damage 6d12}) de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura infectada por un renacuajo de sábalo o un fago del caos que se vea reducida a 0 puntos de vida por este efecto da a luz inmediatamente a su renacuajo o se transforma en un sábalo rojo o verde. Los renacuajos de sábalo nacidos por este efecto maduran para convertirse en un sábalo azul o verde en {@dice 1d4} asaltos.",
	"Non-female characters have disadvantage on ability checks made against the baobhan sith.": "Los personajes no femeninos tienen desventaja en los chequeos de habilidad realizados contra los sith baobanes.",
	"The baobhan sith's speed is not lowered by passing through difficult terrain while in a forest. In addition, all Wisdom (Survival) checks made to track the baobhan sith are made with disadvantage.": "La velocidad del baobhan sith no disminuye al atravesar terreno difícil mientras está en un bosque. Además, todos los chequeos de Sabiduría (Supervivencia) realizados para rastrear al baobhan sith se hacen con desventaja.",
	"The vampire has the following flaws:": "El vampiro tiene los siguientes defectos:",
	"The baobhan sith can't enter a residence without an invitation from one of the occupants.": "Los baobhan sith no pueden entrar en una residencia sin una invitación de uno de los ocupantes.",
	"The baobhan sith takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "El baobhan sith recibe 20 de daño radiante cuando comienza su turno bajo la luz del sol. Mientras esté bajo la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"The baobhan sith makes two attacks, only one of which can be a bite attack.": "El baobhan sith realiza dos ataques, de los cuales sólo uno puede ser un ataque de mordisco.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, una criatura. {@h}6 ({@damage 1d8 + 2}) de daño por apaleamiento.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 3 ({@damage 1d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the baobhan sith regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, una criatura. {@h}5 ({@damage 1d6 + 2}) de daño perforante más 3 ({@damage 1d6}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el baobhan sith recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"Many have been fooled by the ethereal visage of a baobhan sith. They appear looking like young, female humanoids wearing long dresses that fall down to cover the deer-like hooves they have in place of feet.": "Muchos se han dejado engañar por el rostro etéreo de un sith baobán. Aparecen con el aspecto de jóvenes humanoides femeninas que llevan vestidos largos que caen hasta cubrir las pezuñas de ciervo que tienen en lugar de pies.",
	"The baobhan sith preys almost exclusively on hunters and other humanoids frequenting the forests where it has its home. Should these humanoids begin expressing their loneliness and call out for female companionship, either by longing for a random woman or for one they love, the baobhan sith is supernaturally drawn to their need. Its deceptive looks allows it to get close to the lonely humanoids, charming them with its beauty before attacking.": "El baobhan sith se alimenta casi exclusivamente de cazadores y otros humanoides que frecuentan los bosques donde tiene su hogar. Si estos humanoides comienzan a expresar su soledad y piden compañía femenina, ya sea anhelando a una mujer al azar o a una a la que aman, el baobhan sith se siente sobrenaturalmente atraído por su necesidad. Su apariencia engañosa le permite acercarse a los humanoides solitarios, encantándolos con su belleza antes de atacar.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "El vampiro recupera 10 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida y no está bajo la luz del sol o el agua corriente. Si el vampiro recibe daño radiante o daño por agua bendita, este rasgo no funciona al comienzo del siguiente turno del vampiro.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El vampiro puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "El vampiro no puede entrar en una residencia sin la invitación de uno de los ocupantes.",
	"The vampire takes 20 acid damage when it ends its turn in running water.": "El vampiro recibe 20 de daño por ácido cuando termina su turno en el agua corriente.",
	"If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is destroyed.": "Si se clava un arma punzante de madera en el corazón del vampiro mientras éste se encuentra {@condition incapacitated} en su lugar de descanso, el vampiro queda destruido.",
	"The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "El vampiro recibe 20 de daño radiante cuando comienza su turno a la luz del sol. Mientras esté a la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or back into its true form.": "Si el vampiro no está en la luz del sol o en el agua corriente, puede utilizar su acción para polimorfarse en un murciélago diminuto o volver a su verdadera forma.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Mientras está en forma de murciélago, el vampiro no puede hablar, su velocidad al caminar es de 1,5 metros, y tiene una velocidad al volar de 9 metros. Sus estadísticas, aparte de su tamaño y velocidad, no cambian. Todo lo que lleva puesto se transforma con él, pero nada que lleve encima lo hace. Vuelve a su verdadera forma si muere.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "El vampiro realiza dos ataques, de los cuales sólo uno puede ser de mordida.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 14}).": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura. {@h}10 ({@damage 2d6 + 3}) de daño cortante. En lugar de infligir daño, el vampiro puede agarrar al objetivo (escapar {@dc 14}).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target 's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura dispuesta, o una criatura que es {@condition grappled} por el vampiro, {@condition incapacitated}, o {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) de daño perforante más 7 ({@damage 2d6}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"After a vampire spawn has been turned into a full vampire, it doesn't immediately gain all the powers of a fully developed specimen of the species. Instead, they turn into a lesser version of their full potential. A vampire that has some of the powers associated with its kind, and is slowly growing into the blood draining beast of night it was destined to become.": "Después de que un engendro de vampiro se haya convertido en un vampiro completo, no adquiere inmediatamente todos los poderes de un espécimen completamente desarrollado de la especie. En su lugar, se convierten en una versión menor de su pleno potencial. Un vampiro que tiene algunos de los poderes asociados a su especie, y que poco a poco se va convirtiendo en la bestia nocturna que drena la sangre en la que estaba destinado a convertirse.",
	"Lesser vampires, though not as strong as full vampires, are still their own masters. Unlike vampire spawn, they are not bound by the will of their creator and may wander the world, terrorizing or exploring it as they see fit.": "Los vampiros menores, aunque no son tan fuertes como los vampiros completos, siguen siendo sus propios dueños. A diferencia de los engendros vampíricos, no están atados a la voluntad de su creador y pueden vagar por el mundo, aterrorizando o explorando según les parezca.",
	"Though powerful, lesser vampires cannot turn humanoids into vampire spawn. Lesser vampires who attempt this will most likely end up killing their victim instead of turning them, making the existence of a lesser vampire a rather lonely one.": "Aunque son poderosos, los vampiros menores no pueden convertir a los humanoides en engendros vampíricos. Los vampiros menores que lo intenten probablemente acabarán matando a su víctima en lugar de convertirla, lo que hace que la existencia de un vampiro menor sea bastante solitaria.",
	"The time until a lesser vampire grows into a full vampire can vary. Some remain in this weakened state for decades.": "El tiempo que transcurre hasta que un vampiro menor se convierte en un vampiro completo puede variar. Algunos permanecen en este estado debilitado durante décadas.",
	"The manananggal regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the manananggal takes radiant damage or damage from holy water, this trait doesn't function at the start of the manananggal's next turn.": "El manananggal recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida y no está bajo la luz del sol o el agua corriente. Si el manananggal recibe daño radiante o daño de agua bendita, este rasgo no funciona al inicio del siguiente turno del manananggal.",
	"When night falls, the manananggal must use an action to sever its upper body from its legs and sprouts wings from its back. When it has done this its walking speed is 5 feet, its size is Medium, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. If either part of its body is destroyed while its severed, the manananggal dies.": "Cuando cae la noche, el manananggal debe utilizar una acción para separar la parte superior de su cuerpo de las piernas y le salen alas de la espalda. Una vez hecho esto, su velocidad al caminar es de 1,5 metros, su tamaño es mediano y su velocidad al volar es de 9 metros. Sus estadísticas, aparte de su tamaño y velocidad, no cambian. Si alguna parte de su cuerpo se destruye mientras está cortada, el manananggal muere.",
	"The manananggal has the following flaws:": "El manananggal tiene los siguientes defectos:",
	"The manananggal takes 20 acid damage when it ends its turn in running water.": "El manananggal recibe 20 de daño por ácido cuando termina su turno en el agua corriente.",
	"If a piercing weapon made of wood is driven into the manananggal's heart while the manananggal is {@condition incapacitated}, the manananggal is destroyed.": "Si un arma punzante de madera se clava en el corazón del manananggal mientras éste está {@condition incapacitated}, el manananggal queda destruido.",
	"The manananggal makes two attacks, only one of which can be a bite attack.": "El manananggal realiza dos ataques, de los cuales sólo uno puede ser de mordisco.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d8 + 3}) slashing damage. Instead of dealing damage, the manananggal can grapple the target (escape {@dc 16}).": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura. {@h}12 ({@damage 2d8 + 3}) de daño cortante. En lugar de infligir daño, el manananggal puede agarrar al objetivo (escapar {@dc 16}).",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one willing creature, or a creature that is {@condition grappled} by the manananggal, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the manananggal regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} para golpear, alcanzar 10 pies, una criatura dispuesta, o una criatura que es {@condition grappled} por el manananggal, {@condition incapacitated}, o {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) de daño perforante más 10 ({@damage 3d6}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el manananggal recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"Unlike other vampiric entities, the manananggal is capable of walking outside during the day without being hurt by sunlight. It uses this ability to scout for possible prey as it looks entirely humanoid when walking among the living in the daytime. It's not until night falls that its true nature is shown, as it then severs its torso from its legs and sprouts enormous, bat-like wings from its back.": "A diferencia de otras entidades vampíricas, el manananggal es capaz de caminar al aire libre durante el día sin que le afecte la luz del sol. Utiliza esta capacidad para buscar posibles presas, ya que parece totalmente humanoide cuando camina entre los vivos durante el día. No es hasta que cae la noche cuando se muestra su verdadera naturaleza, ya que entonces separa su torso de las piernas y le salen de la espalda unas enormes alas en forma de murciélago.",
	"Manananggals are not physically powerful beings and must rely on stealth more than strength to feed on their prey.": "Los Manananggals no son seres físicamente poderosos y deben confiar en el sigilo más que en la fuerza para alimentarse de sus presas.",
	"As a result, they often feed on sleeping humanoids, sucking their blood using their long proboscis to drain their victims. They particularly enjoy feeding on unborn children, using their proboscis to pierce the stomachs of pregnant women and suckle on the blood of the baby they are carrying.": "Por ello, a menudo se alimentan de humanoides dormidos, chupando su sangre con su larga probóscide para drenar a sus víctimas. Disfrutan especialmente alimentándose de niños no nacidos, utilizando su probóscide para perforar los estómagos de las mujeres embarazadas y chupar la sangre del bebé que llevan dentro.",
	"If the manananggal is unable to reconnect to its bottom half before sunrise, both body parts die.": "Si el manananggal es incapaz de reconectarse con su mitad inferior antes del amanecer, ambas partes del cuerpo mueren.",
	"The manananggal does not require sleep, and magic can't put it to sleep.": "El manananggal no necesita dormir, y la magia no puede ponerlo a dormir.",
	"The yara-ma-yha-who has advantage on attack rolls against any creature it has surprised.": "El yara-ma-yha-who tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"The yara-ma-yha-who can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El yara-ma-yha-who puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The yara-ma-yha-who makes two attacks, only one of which can be a bite attack.": "El yara-ma-yha-who realiza dos ataques, de los cuales sólo uno puede ser de mordisco.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the yara-ma-yha-who regains hit points equal to that amount.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d6 + 3}) de daño perforante más 7 ({@damage 2d6}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y la yara-ma-yha-que recupera puntos de golpe iguales a esa cantidad.",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) bludgeoning damage. If the target is a Medium or smaller creature and it has taken damage from the yara-ma-yha-who's suckers, that creature is swallowed. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the yara-ma-yha-who, and it takes 10 ({@damage 3d6}) acid damage at the start of each of the yara-ma-yha-who's turns. If the yara-ma-yha-who takes 25 or more damage on a single turn from the creature inside it, the yara-ma-yhawho must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which fall prine in a space within 10 feet of yara-ma-yhawho.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d6 + 3}) de daño por apaleamiento. Si el objetivo es una criatura mediana o menor y ha recibido daño de las ventosas de la yara-ma-yha-who, esa criatura es tragada. Mientras está tragada, la criatura está {@condition blinded} y {@condition restrained}, tiene cobertura total contra los ataques y otros efectos ajenos a la yara-ma-yha-who, y recibe 10 ({@damage 3d6}) de daño por ácido al comienzo de cada uno de los turnos de la yara-ma-yha-who. Si la yara-ma-yha-who recibe 25 o más daños en un solo turno de la criatura que lleva dentro, la yara-ma-yhawho debe tener éxito en una tirada de salvación de Constitución {@dc 16} al final de ese turno o regurgitar la criatura tragada, que cae prine en un espacio a menos de 3 metros de la yara-ma-yhawho.",
	"If the yara-ma-yha-who dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}.": "Si el yara-ma-yha-who muere, una criatura tragada ya no es {@condition restrained} por él y puede escapar del cadáver usando 15 pies de movimiento, saliendo {@condition prone}.",
	"The yara-ma-yha-who can only have one creature swallowed at any given time. As long as it has a creature swallowed, its speed is halved.": "El yara-ma-yha-who sólo puede tener una criatura tragada en un momento dado. Mientras tenga una criatura tragada, su velocidad se reduce a la mitad.",
	"While it doesn't make for the most intimidating visage, the yara-ma-yha-who is a threat not to be taken lightly. Looking like a small frog-like humanoid with reddish skin, the yara-ma-yhawho is patient predator with a big head, a large toothless mouth, and suckers on the end of each of its fingers.": "Aunque no tiene el aspecto más intimidante, el yara-ma-yha-who es una amenaza que no debe tomarse a la ligera. El yara-ma-yhawho es un depredador paciente con una cabeza grande, una boca grande y desdentada y unas ventosas en el extremo de cada uno de sus dedos.",
	"A yara-ma-yha-who is capable of sitting for hours without moving, patiently waiting for its prey to come close enough for it to attack. It waits in treetops until a traveler sits down to rest beneath it. Then it drops down, using its suckers to drain the victim's blood and swallows its prey whole.": "Un yara-ma-yha-que es capaz de permanecer sentado durante horas sin moverse, esperando pacientemente a que su presa se acerque lo suficiente para atacar. Espera en las copas de los árboles hasta que un viajero se sienta a descansar debajo de él. Entonces se deja caer, utiliza sus ventosas para drenar la sangre de la víctima y se traga a su presa entera.",
	"It only hunts in sunlight, using the night to nap and digest any victims it may have caught during the day.": "Sólo caza a la luz del sol, aprovechando la noche para dormir la siesta y digerir las víctimas que haya podido capturar durante el día.",
	"To create a new yara-mayha- who is not the most simple of affairs. A humanoid that has been swallowed is regurgitated by the yara-ma-yah-who before being swallowed again. The process is then repeated several times, leaving the victim shorter and with a slightly redder skin tone each time it is thrown up. Unless this process is interrupted, the victim transforms into a yarama- yah-who themselves.": "Crear un nuevo yara-mayha-que no es lo más sencillo. Un humanoide que ha sido tragado es regurgitado por el yara-ma-yah-who antes de ser tragado de nuevo. El proceso se repite varias veces, dejando a la víctima más corta y con un tono de piel ligeramente más rojo cada vez que es vomitada. Si no se interrumpe este proceso, la víctima se transforma ella misma en un yarama-yah-who.",
	"The yara-ma-yha-who is presented here as an interesting and entertaining creature in the context of a Dungeons & Dragons fantasy world. The real yara-ma-yha-who comes from Aboriginal mythology and is more nuanced than a combat-centric roleplaying game can effectively illustrate. For further reading and inspiration about the creature's origin, see {@i Legendary Tales of the Australian Aborigines}, where author and activist David Unaipon transcribes this and other stories from his culture.": "El yara-ma-yha-who se presenta aquí como una criatura interesante y entretenida en el contexto de un mundo de fantasía de Dungeons & Dragons. El verdadero yara-ma-yha-who proviene de la mitología aborigen y tiene más matices de los que un juego de rol centrado en el combate puede ilustrar eficazmente. Para más lecturas e inspiración sobre el origen de la criatura, véase {@i Legendary Tales of the Australian Aborigines}, donde el autor y activista David Unaipon transcribe ésta y otras historias de su cultura.",
	"Father Llymic casts the {@spell darkness} spell four times at its lowest level, targeting different areas. He doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "El Padre Llymic lanza el hechizo {@spell darkness} cuatro veces en su nivel más bajo, apuntando a diferentes áreas. No necesita concentrarse en los hechizos, que terminan en la cuenta de iniciativa 20 del siguiente asalto.",
	"Father Llymic projects knowledge from the Far Realm around him, out to a radius of 100 feet. Creatures in the radius must succeed on a {@dc 23} Wisdom saving throw or gain a short term {@variantrule madness} that lasts until the end of their next turn.": "El Padre Llymic proyecta conocimiento del Reino Lejano a su alrededor, en un radio de 100 pies. Las criaturas que se encuentren en el radio deben tener éxito en una tirada de salvación de Sabiduría {@dc 23} o ganan un corto plazo {@variantrule madness} que dura hasta el final de su siguiente turno.",
	"Father Llymic's presence is anathema to all living things. The closest living creature to Father Llymic is subject to the effects of a power word kill spell. On a tie, the DM chooses which creature is closest.": "La presencia del Padre Llymic es un anatema para todos los seres vivos. La criatura viva más cercana al Padre Llymic está sujeta a los efectos de un hechizo de matar con palabra de poder. En caso de empate, el DM elige qué criatura está más cerca.",
	"{@b Teleportation.} Effects that allow long-range teleportation, such as the teleport spell, on, into or away from the mountain fail. Spells that allow short-distance travel such as {@spell misty step} or {@spell dimension door} function normally.": "{@b Teleportation.} Los efectos que permiten el teletransporte a larga distancia, como el hechizo de teletransporte, sobre, dentro o fuera de la montaña fallan. Los hechizos que permiten viajar a corta distancia, como {@spell misty step} o {@spell dimension door}, funcionan normalmente.",
	"{@b Divination.} Spells or abilities that allow the user to scry, ask questions concerning, or project images onto the mountains fail.": "{@b Divination.} Fallan los hechizos o habilidades que permiten al usuario escudriñar, hacer preguntas sobre o proyectar imágenes sobre las montañas.",
	"{@b Wish.} Casting the {@spell wish} spell only causes the spell to twist uncontrollably in the caster's mind, and cause havoc. Roll three times on the {@table Wild Magic Surge|PHB} table instead of resolving the wish spell.": "{@b Wish.} Lanzar el hechizo de {@spell wish} sólo hace que el hechizo se retuerza incontrolablemente en la mente del lanzador y cause estragos. Tira tres veces en la tabla de {@table Wild Magic Surge|PHB} en lugar de resolver el hechizo de deseo.",
	"{@b Telepathy.} Telepathic messages sent anywhere near the mountains fail utterly, only resulting in a brief and painful static feedback for the sender. Aberrations of any kind are the sole exception to this rule.": "{@b Telepathy.} Los mensajes telepáticos enviados a cualquier lugar cerca de las montañas fracasan por completo, y sólo dan lugar a una breve y dolorosa respuesta estática para el remitente. Las aberraciones de cualquier tipo son la única excepción a esta regla.",
	"The tomb trembles violently for a moment. Each creature on the floor of the tomb must succeed on a {@dc 19} Dexterity saving throw or be knocked {@condition prone}.": "La tumba tiembla violentamente durante un momento. Cada criatura que se encuentre en el suelo de la tumba debe tener éxito en una tirada de salvación de Destreza {@dc 19} o ser derribada {@condition prone}.",
	"The demilich targets one creature it can see within 60 feet of it. An {@spell antimagic field} fills the space of the target, moving with it until initiative count 20 on the next round.": "El demilich se dirige a una criatura que pueda ver en un radio de 60 pies. Un {@spell antimagic field} llena el espacio del objetivo, moviéndose con él hasta que la iniciativa cuente 20 en el siguiente asalto.",
	"The demilich targets any number of creatures it can see within 30 feet of it. No target can regain hit points until initiative count 20 on the next round.": "El demilich se dirige a cualquier número de criaturas que pueda ver en un radio de 30 pies. Ningún objetivo puede recuperar puntos de golpe hasta el recuento de iniciativa 20 en el siguiente asalto.",
	"Corpses within 6 miles of the lair slowly crawl up from graves or towards living creatures. They are not fully animated creatures and their movements can take hours to cover even short distances.": "Los cadáveres en un radio de 6 millas de la guarida se arrastran lentamente desde las tumbas o hacia las criaturas vivas. No son criaturas totalmente animadas y sus movimientos pueden tardar horas en cubrir incluso distancias cortas.",
	"Non-dragons within 1 mile of the lair must succeed on a saving throw against any dragon's Frightful Presence on sight, even if the dragon is not hostile towards it. If a dragon doesn't normally have the Frightful Presence trait, the DC for the saving throw is 14.": "Los no dragones en un radio de 1 milla de la guarida deben tener éxito en una tirada de salvación contra la Presencia aterradora de cualquier dragón al verlo, incluso si el dragón no es hostil hacia él. Si un dragón no tiene normalmente el rasgo Presencia aterradora, la DC para la tirada de salvación es 14.",
	"Dragons must make a {@dc 19} Wisdom saving throw when finishing a long rest within 1 mile of the lair. On a failed save, the dragon gains one level of {@condition exhaustion} and is unable to travel further than 1 mile from the lair until it finishes its next long rest.": "Los dragones deben hacer una tirada de salvación de Sabiduría {@dc 19} cuando terminen un descanso largo a menos de 1 milla de la guarida. Si falla la tirada de salvación, el dragón gana un nivel de {@condition exhaustion} y no puede alejarse más de 1 milla de la guarida hasta que termine su siguiente descanso largo.",
	"Creatures that sleep within 1 mile of a dracodemilich's lair experience dreams that are vague memories from the creature's life as a living dragon.": "Las criaturas que duermen en un radio de 1 milla de la guarida de un dracodemilich experimentan sueños que son vagos recuerdos de la vida de la criatura como dragón vivo.",
	"whirlpool surrounds Dagon. Creatures within 60 feet of Dagon must expend an extra foot of movement for each foot they move while swimming.": "Un remolino rodea a Dagon. Las criaturas en un radio de 60 pies de Dagon deben gastar un pie extra de movimiento por cada pie que se muevan mientras nadan.",
	"A shockwave ripples from Dagon throughout the lair. Each creature holding its breath must succeed on a {@dc 23} Constitution saving throw or have the air forced from its lungs (see suffocation rules, PHB).": "Una onda expansiva se extiende desde Dagon por toda la guarida. Cada criatura que contenga la respiración debe tener éxito en una tirada de salvación de Constitución {@dc 23} o ver forzado el aire de sus pulmones (ver reglas de asfixia, PHB).",
	"Filth and putrescence stir up from the depths to pervade the waters of the lair. Each creature other than Dagon treats anything further than 30 feet away as heavily obscured.": "La suciedad y la putrefacción surgen de las profundidades para impregnar las aguas de la guarida. Todas las criaturas que no sean Dagon consideran que todo lo que está a más de 10 metros de distancia está muy oscuro.",
	"Spells and other magical effects that allow a creature to breathe water do not function within Dagon's lair unless it allows them to.": "Los hechizos y otros efectos mágicos que permiten a una criatura respirar agua no funcionan dentro de la guarida de Dagon a menos que éste lo permita.",
	"Creatures in or near bodies of water see fleeting hallucinations of watching eyes, writhing tentacles, or jaws full of razor-sharp teeth in the depths.": "Las criaturas que se encuentran en cuerpos de agua o cerca de ellos ven alucinaciones fugaces de ojos que observan, tentáculos que se retuercen o mandíbulas llenas de dientes afilados en las profundidades.",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Dagon table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "Si un humanoide pasa al menos 1 hora en un radio de 1 milla de la guarida, debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o caer en una locura determinada por la tabla de Locura de Dagon. Una criatura que tenga éxito en esta tirada de salvación no puede verse afectada por este efecto regional durante 24 horas.",
	"A mix of {@dice 1d4} swarms of {@creature Swarm of Beetles|MM|beetles}, {@creature Swarm of Centipedes|MM|centipedes}, and {@creature Swarm of Rats|MM|rats} appear in unoccupied spaces within 60 feet of Obox-Ob.": "Una mezcla de {@dice 1d4} enjambres de {@creature Swarm of Beetles|MM|beetles}, {@creature Swarm of Centipedes|MM|centipedes} y {@creature Swarm of Rats|MM|rats} aparecen en espacios desocupados a 60 pies de Obox-Ob.",
	"One creature of Obox-Ob's choice feels phantom insects crawling on its skin; it must succeed on a {@dc 20} Wisdom saving throw or use its reaction to move half its speed in a random direction as if affected by the {@spell infestation|XGE}    cantrip.": "Una criatura a elección de Obox-Ob siente insectos fantasmas arrastrándose por su piel; debe tener éxito en una tirada de salvación de Sabiduría {@dc 20} o usar su reacción para moverse a la mitad de su velocidad en una dirección aleatoria como si le afectara el cantrip {@spell infestation|XGE}.",
	"Obox-Ob exudes a cloud of buzzing flies in a 10-foot radius around himself, which follow his movements. The area is considered heavily obscured for creatures other than Obox-Ob. The flies disappear on initiative count 20 of the next round.": "Obox-Ob exuda una nube de moscas zumbadoras en un radio de 3 metros a su alrededor, que siguen sus movimientos. La zona se considera muy oscura para las criaturas que no sean Obox-Ob. Las moscas desaparecen en la cuenta de iniciativa 20 del siguiente asalto.",
	"Insect and rat swarms, giant rats, and giant insects within 1 mile of Obox-Ob's lair add Obox-Ob's Charisma modifier (+3) to their attack rolls, ability checks, and saving throws.": "Los enjambres de insectos y ratas, las ratas gigantes y los insectos gigantes en un radio de 1 milla de la guarida de Obox-Ob añaden el modificador de Carisma de Obox-Ob (+3) a sus tiradas de ataque, chequeos de habilidad y tiradas de salvación.",
	"Creatures within 1 mile of the lair have an insect crawling on their bodies at all times. If the insect is removed or killed, another inexplicably appears.": "Las criaturas en un radio de 1 milla de la guarida tienen un insecto arrastrándose por su cuerpo en todo momento. Si el insecto es eliminado o muerto, aparece otro inexplicablemente.",
	"Non-demons other than Obox-Ob attempting to long rest within 1 mile of the lair gain no benefit as tiny insects intermittently appear to bite and crawl over them. This regional effect can be prevented if the area is warded using holy water, a hallow spell, or similar magic.": "Los no demonios que no sean Obox-Ob que intenten realizar un descanso largo en un radio de 1 milla de la guarida no obtienen ningún beneficio, ya que aparecen intermitentemente pequeños insectos que les pican y se arrastran sobre ellos. Este efecto regional puede evitarse si se protege la zona con agua bendita, un hechizo de santuario o una magia similar.",
	"Pale Night gains 5 temporary hit points for each creature in her lair affected by her Embrace, Draining Touch, or who are suffering a madness effect from Pale Night.": "La Noche Pálida gana 5 puntos de golpe temporales por cada criatura de su guarida afectada por su Abrazo, Toque de Drenaje o que esté sufriendo un efecto de locura de la Noche Pálida.",
	"Pillars of bone rise from the ground and attempt to ensnare each creature of Pale Night's choice that she can see. Each target must succeed on a {@dc 19} Dexterity saving throw or become restrained until initiative count 20 of the next round.": "Pilares de hueso surgen del suelo e intentan atrapar a todas las criaturas de la Noche Pálida que pueda ver. Cada objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 19} o quedar inmovilizado hasta la cuenta de iniciativa 20 del siguiente asalto.",
	"Demons within 90 feet of Pale Night have advantage on attack rolls and saving throws until initiative count 20 of the next round. This includes demons hostile to Pale Night.": "Los demonios en un radio de 90 pies de la Noche Pálida tienen ventaja en las tiradas de ataque y en las tiradas de salvación hasta el recuento de la iniciativa 20 del siguiente asalto. Esto incluye a los demonios hostiles a la Noche Pálida.",
	"Creatures that sleep within 1 mile of Pale Night's lair sometimes awaken to find themselves kneeling and facing her castle of bone, their hands clasped in feverish worship.": "Las criaturas que duermen en un radio de 1 milla de la guarida de la Noche Pálida a veces se despiertan y se encuentran arrodilladas frente a su castillo de huesos, con las manos unidas en una adoración febril.",
	"Demons of Challenge Rating 1 or lower spawn spontaneously in areas within 1 mile of the lair, appearing from a tear in reality like a rippling cloth.": "Los demonios de grado de desafío 1 o inferior aparecen espontáneamente en zonas situadas en un radio de 1 milla de la guarida, apareciendo de un desgarro en la realidad como una tela ondulada.",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Pale Night table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "Si un humanoide pasa al menos 1 hora en un radio de 1 milla de la guarida, debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o caer en una locura determinada por la tabla de Locura de la Noche Pálida. Una criatura que tenga éxito en esta tirada de salvación no puede verse afectada por este efecto regional durante 24 horas.",
	"Lamia Tyrant Over their immortal lifespans, a handful of lamias accrue greater magical power by either honing their talents or earning the blessing of Graz'zt. These 'tyrants' are deceptively strong, capable of draining a victim's willpower with a touch. These lamia constantly surround themselves with a retinue of enchanted servants and bodyguards, letting mortal thralls do most of their fighting for them.": "Lamia Tirana A lo largo de sus vidas inmortales, un puñado de lamias acumulan un mayor poder mágico perfeccionando sus talentos o ganando la bendición de Graz'zt. Estos \"tiranos\" son aparentemente fuertes, capaces de drenar la fuerza de voluntad de una víctima con un toque. Estas lamias se rodean constantemente de un séquito de sirvientes y guardaespaldas encantados, dejando que los esclavos mortales luchen por ellas.",
	"Though she's held the title 'Mother of Demons' since before recorded history, the exact reason for the moniker is unclear. Some ancient texts attribute her as the mother of powerful demon lords, including Graz'zt (who boasts numerous origin myths); other sources claim her as the progenitor of the lamia, or even as the obyrith who shaped the first tanar'ri demons.": "Aunque ha ostentado el título de \"Madre de los Demonios\" desde antes de la historia, la razón exacta del apodo no está clara. Algunos textos antiguos la atribuyen como la madre de poderosos señores de los demonios, como Graz'zt (que cuenta con numerosos mitos de origen); otras fuentes la consideran la progenitora de los lamia, o incluso la obyrith que dio forma a los primeros demonios tanar'ri."
}