{
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@damage 1d6}) damage to the target.": "Si el aarakocra está volando y se sumerge al menos 30 pies en línea recta hacia un objetivo y luego lo golpea con un ataque de arma cuerpo a cuerpo, el ataque inflige 3 ({@damage 1d6}) de daño adicional al objetivo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño cortante.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage in melee, or 5 ({@damage 1d6 + 2}) damage at range.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante en el cuerpo a cuerpo, o 5 ({@damage 1d6 + 2}) de daño a distancia.",
	"DESCRIPTION": "DESCRIPCIÓN",
	"The aarakocra are a race of intelligent bird-men that live on the peaks of the highest mountains, spending their days soaring on the thermal winds in peace and solitude. Aarakocra are about 5 feet tall and have a wing span of 20 feet.": "Los aarakocra son una raza de hombres-pájaro inteligentes que viven en los picos de las montañas más altas, pasando sus días volando sobre los vientos térmicos en paz y soledad. Los aarakocra miden unos 1,5 metros de altura y tienen una envergadura de 6 metros.",
	"About halfway along the edge of each wing is a hand with three human-sized fingers and an opposable thumb. An elongated fourth finger extends the length of the wing and locks in place for flying.": "Aproximadamente a la mitad del borde de cada ala hay una mano con tres dedos de tamaño humano y un pulgar oponible. Un cuarto dedo alargado se extiende a lo largo del ala y se bloquea para volar.",
	"Though the wing-hands cannot grasp during flight, they are nearly as useful as human hands when an aarakocra is on the ground and its wings are folded back. The wing muscles anchor in a bony chest plate that provides the aarakocra with extra protection.": "Aunque las manos aladas no pueden agarrar durante el vuelo, son casi tan útiles como las manos humanas cuando un aarakocra está en el suelo y sus alas están plegadas. Los músculos de las alas se anclan en una placa pectoral ósea que proporciona al aarakocra una protección adicional.",
	"The powerful legs end in four sharp talons that can unlock and fold back to reveal another pair of functional hands, also with three human-sized fingers and an opposable thumb. The hand bones, like the rest of an aarakocra's skeleton, are hollow and fragile.": "Las poderosas patas terminan en cuatro afiladas garras que pueden abrirse y plegarse para revelar otro par de manos funcionales, también con tres dedos de tamaño humano y un pulgar oponible. Los huesos de las manos, como el resto del esqueleto del aarakocra, son huecos y frágiles.",
	"Aarakocra faces resemble crosses between parrots and eagles. They have gray-black beaks, and black eyes set frontally in their heads that provide keen binocular vision. Plumage color varies from tribe to tribe, but generally males are red, orange, and yellow while females are brown and gray.": "Los rostros de los Aarakocra parecen cruces entre loros y águilas. Tienen el pico de color gris-negro y los ojos negros situados en la parte frontal de la cabeza, que proporcionan una aguda visión binocular. El color del plumaje varía de una tribu a otra, pero generalmente los machos son rojos, naranjas y amarillos, mientras que las hembras son marrones y grises.",
	"Aarakocra speak their own language, the language of giant eagles, and, on occasion, the common tongue (10% chance).": "Los Aarakocra hablan su propia lengua, la lengua de las águilas gigantes y, en ocasiones, la lengua común (10% de probabilidad).",
	"HABITAT / SOCIETY": "HÁBITAT / SOCIEDAD",
	"Aarakocra live in small tribes of about 1d20+10 members. Each tribe has a hunting territory of about 10,000 square miles with colorful banners and pennants marking the boundaries.": "Los Aarakocra viven en pequeñas tribus de unos 1d20+10 miembros. Cada tribu tiene un territorio de caza de unas 10.000 millas cuadradas con estandartes y banderines de colores que marcan los límites.",
	"Each tribe lives in a communal nest made of woven vines with a soft lining of dried grass. The eldest male serves as the tribe's leader. In tribes of more than 20 members, the second oldest male serves as the shaman, leading simple religious ceremonies involving the whistling of melodic hymns at sunset on the first day of a new month.": "Cada tribu vive en un nido comunal hecho de lianas tejidas con un suave forro de hierba seca. El macho de mayor edad es el líder de la tribu. En las tribus de más de 20 miembros, el segundo varón de mayor edad actúa como chamán, dirigiendo sencillas ceremonias religiosas en las que se silban himnos melódicos al atardecer del primer día del nuevo mes.",
	"Males spend most of their waking hours hunting for food and occasionally for treasure, such as gems and other shiny objects. Females spend eight months of the year incubating their eggs, passing the time by fabricating javelins and other tools from wood and stone.": "Los machos pasan la mayor parte de sus horas de vigilia cazando comida y, ocasionalmente, tesoros, como gemas y otros objetos brillantes. Las hembras pasan ocho meses del año incubando sus huevos, pasando el tiempo fabricando jabalinas y otras herramientas de madera y piedra.",
	"While resting on their backs, aarakocra females can use all four hands at the same time to weave boundary pennants, javelins sheaths, and other useful objects from vines and feathers.": "Mientras descansan sobre su espalda, las hembras aarakocra pueden utilizar las cuatro manos al mismo tiempo para tejer banderines, fundas para jabalinas y otros objetos útiles con lianas y plumas.",
	"Five aarakocra, including a shaman, can summon an air elemental by chanting and performing an intricate aerial dance for three melee rounds. The summoned air elemental will comply with the aarakocras' request for a favor, though it will not endanger its life on their behalf.": "Cinco aarakocras, incluido un chamán, pueden invocar a un elemental de aire cantando y realizando una intrincada danza aérea durante tres asaltos cuerpo a cuerpo. El elemental de aire invocado accederá a la petición de favor del aarakocra, aunque no pondrá en peligro su vida en su nombre.",
	"Aarakocra are extremely claustrophobic and will not willingly enter a cave, building, or other enclosed area.": "Los Aarakocra son extremadamente claustrofóbicos y no entrarán de buen grado en una cueva, edificio o cualquier otro lugar cerrado.",
	"ECOLOGY": "ECOLOGÍA",
	"Aarakocra have little to do with other species, including neighboring aarakocra tribes, and leave their home territory only in extreme circumstances. They rarely encounter humans except for an occasional foray into a rural community to snatch a stray farm animal; this is not an intentionally malicious act, as aarakocra are unable to distinguish between domestic and wild animals.": "Los aarakocra se relacionan poco con otras especies, incluidas las tribus aarakocra vecinas, y sólo abandonan su territorio natal en circunstancias extremas. Rara vez se encuentran con humanos, salvo una incursión ocasional en una comunidad rural para arrebatar un animal de granja extraviado; no se trata de un acto intencionadamente malicioso, ya que los aarakocra son incapaces de distinguir entre animales domésticos y salvajes.",
	"A human venturing into aarakocra territory may be able to convince one to serve as a guide or a scout in exchange for a shiny jewel or coin.": "Un humano que se aventura en el territorio de los aarakocra puede convencer a uno para que le sirva de guía o explorador a cambio de una joya brillante o una moneda.",
	"The aboleth can breathe air and water.": "El aboleth puede respirar aire y agua.",
	"While underwater, the aboleth is surrounded by transformative mucus. A creature that touches the aboleth or that hits it with a melee attack while within 5 ft. of it must make a {@dc 14} Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Mientras está bajo el agua, el aboleth está rodeado de mucosidad transformadora. Una criatura que toque al aboleth o que lo golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de él debe hacer una tirada de salvación de Constitución {@dc 14}. Si falla, la criatura queda enferma durante {@dice 1d4} horas. La criatura enferma sólo puede respirar bajo el agua.",
	"If a creature communicates telepathically with the aboleth, the aboleth learns the creature's greatest desires if the aboleth can see the creature.": "Si una criatura se comunica telepáticamente con el aboleth, éste se entera de los mayores deseos de la criatura si el aboleth puede verla.",
	"The aboleth makes three tentacle attacks.": "El aboleth hace tres ataques con tentáculos.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by heal or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 ({@damage 1d12}) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed": "{@atk mw} {@hit 9} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 14} Constitución o quedar enfermo. La enfermedad no tiene efecto durante 1 minuto y puede eliminarse con cualquier magia que cure enfermedades. Después de 1 minuto, la piel de la criatura enferma se vuelve translúcida y viscosa, la criatura no puede recuperar puntos de golpe a menos que esté bajo el agua, y la enfermedad sólo puede ser eliminada por curación u otro conjuro de curar enfermedades de 6º nivel o superior. Cuando la criatura está fuera de un cuerpo de agua, recibe 6 ({@damage 1d12}) de daño por ácido cada 10 minutos, a menos que se aplique humedad a la piel antes de que pasen 10 minutos",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 3d6 + 5}) de daño por apaleamiento.",
	"The aboleth targets one creature it can see within 30 ft. of it. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "El aboleth tiene como objetivo una criatura que pueda ver en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 14} o ser mágicamente {@condition charmed} por el aboleth hasta que éste muera o hasta que esté en un plano de existencia diferente al del objetivo. El {@condition charmed} objetivo está bajo el control del aboleth y no puede tomar reacciones, y el aboleth y el objetivo pueden comunicarse telepáticamente entre sí a cualquier distancia.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the aboleth.": "Cada vez que el objetivo {@condition charmed} recibe daño, puede repetir la tirada de salvación. Si tiene éxito, el efecto termina. No más de una vez cada 24 horas, el objetivo también puede repetir la tirada de salvación cuando esté al menos a 1 milla de distancia del aboleth.",
	"The aboleth makes a Wisdom (Perception) check.": "El aboleth hace un chequeo de Sabiduría (Percepción).",
	"The aboleth makes one tail attack.": "El aboleth hace un ataque de cola.",
	"One creature {@condition charmed} by the aboleth takes 10 ({@damage 3d6}) psychic damage, and the aboleth regains hit points equal to the damage the creature takes.": "Una criatura {@condition charmed} junto al aboleth recibe 10 ({@damage 3d6}) de daño psíquico, y el aboleth recupera puntos de golpe iguales al daño que recibe la criatura.",
	"The aboleth is a loathsome amphibious creature that lives in subterranean caves and lakes. It despises most land-dwelling creatures and seeks to enslave intelligent surface beings. It is as cruel as it is intelligent.": "El aboleth es una repugnante criatura anfibia que vive en cuevas y lagos subterráneos. Desprecia a la mayoría de las criaturas terrestres y busca esclavizar a los seres inteligentes de la superficie. Es tan cruel como inteligente.",
	"An aboleth resembles a plump fish, 20 feet in length from its bulbous head to its fluke-like tail. Its body is blue-green with gray splotches, and its pink-tan underbelly conceals a toothless, rubbery mouth. Three slit-like eyes, purple-red in color and protected by bony ridges, are set one atop the other in the front of its head. Four pulsating blue-black orifices line the bottom of its body and secrete gray slime that smells like rancid grease. Four leathery tentacles, each 10 feet in length, grow from its head. An aboleth uses its tail to propel itself through the water and its tentacles to drag itself along dry land.": "Un aboleth se parece a un pez gordo, de 6 metros de longitud desde su cabeza bulbosa hasta su cola en forma de aleta. Su cuerpo es de color verde azulado con manchas grises, y su vientre, de color rosado, oculta una boca desdentada y gomosa. En la parte delantera de la cabeza tiene tres ojos en forma de hendidura, de color rojo púrpura y protegidos por crestas óseas. Cuatro orificios pulsantes de color azul-negro se alinean en la parte inferior de su cuerpo y segregan una baba gris que huele a grasa rancia. De su cabeza salen cuatro tentáculos coriáceos de tres metros de largo cada uno. Un aboleth utiliza su cola para impulsarse en el agua y sus tentáculos para arrastrarse por tierra firme.",
	"An aboleth brood consists of a parent and one to three offspring. Though the offspring are as large and as strong as the parent, they defer to the parent in all matters and obey it implicitly. Aboleth have both male and female sexual organs. A mature aboleth reproduces once every five years by concealing itself in a cavern or other remote area, then laying a single egg and covering it in slime. The parent aboleth guards the egg while the embryo grows and develops, a process that takes about five years. A newborn aboleth takes about 10 years to mature.": "Una cría de abejas se compone de un padre y de una a tres crías. Aunque las crías son tan grandes y fuertes como el progenitor, le rinden pleitesía en todos los asuntos y le obedecen implícitamente. Los aboletos tienen órganos sexuales masculinos y femeninos. Un aboleth maduro se reproduce una vez cada cinco años escondiéndose en una caverna u otra zona remota, poniendo un solo huevo y cubriéndolo de baba. El aboleth progenitor custodia el huevo mientras el embrión crece y se desarrolla, un proceso que dura unos cinco años. Un aboleth recién nacido tarda unos 10 años en madurar.",
	"The aboleth spends most of its time searching for slaves, preferably human ones. It is rumored that the aboleth use their slaves to construct huge underwater cities, though none have ever been found. The aboleth are rumored to know ancient, horrible secrets that predate the existence of man, but these rumors are also unsubstantiated. There is no doubt that aboleth retain a staggering amount of knowledge. An offspring acquires all of its parent's knowledge at birth, and a mature aboleth acquires the knowledge of any intelligent being it consumes.": "El aboleth pasa la mayor parte de su tiempo buscando esclavos, preferentemente humanos. Se rumorea que los aboleth utilizan a sus esclavos para construir enormes ciudades submarinas, aunque nunca se ha encontrado ninguna. Se rumorea que los aboleth conocen antiguos y horribles secretos anteriores a la existencia del hombre, pero estos rumores tampoco tienen fundamento. No hay duda de que los aboleth conservan una cantidad asombrosa de conocimientos. Una cría adquiere todos los conocimientos de sus padres al nacer, y un aboleth maduro adquiere los conocimientos de cualquier ser inteligente que consuma.",
	"An aboleth's treasure consists of items taken from its slaves. The items are buried in caverns under a layer of slime resembling gray mud, recognizable by the distinctive rancid grease odor.": "El tesoro de un aboleth consiste en objetos tomados de sus esclavos. Los objetos están enterrados en cavernas bajo una capa de limo que se asemeja al barro gris, reconocible por el característico olor a grasa rancia.",
	"The omnivorous aboleth will eat any organic matter, usually algae and micro-organism, but they are also fond of intelligent prey so they can absorb nutrients and information at the same time. Aboleth have no natural enemies, as even the mightiest marine creatures give them a wide berth. Aboleth slime is sometime used as a component for potions of water breathing.": "Los aboleth omnívoros se alimentan de cualquier materia orgánica, normalmente algas y microorganismos, pero también les gustan las presas inteligentes para poder absorber nutrientes e información al mismo tiempo. Los aboleth no tienen enemigos naturales, ya que incluso las criaturas marinas más poderosas les dan un amplio margen. La baba de Aboleth se utiliza a veces como componente de pociones de respiración acuática.",
	"If the yeti takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Si el yeti recibe daño por fuego, tiene desventaja en las tiradas de ataque y los chequeos de habilidad hasta el final de su siguiente turno.",
	"The yeti has advantage on Wisdom (Perception) checks that rely on smell.": "El yeti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The yeti has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "El yeti tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse en terreno nevado.",
	"The yeti can use its Chilling Gaze and makes two claw attacks.": "El yeti puede utilizar su Mirada Escalofriante y realiza dos ataques con garras.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño cortante, más 7 ({@damage 2d6}) de daño por frío.",
	"The yeti targets one creature it can see within 30 feet of it. If the target can see the yeti, the target must succeed on a {@dc 18} Constitution saving throw against this magic or take 21 ({@damage 6d6}) cold damage and then be {@condition paralyzed} for 1 minute, unless it is immune to co ld damage. The target can repeat the saving throw at the end of each of its turns, end ing the effect on itself on a success. If the target's saving throw is successful, or if the effect ends on it, the target is immune to this yeti's gaze for 1 hour.": "El yeti se dirige a una criatura que pueda ver en un radio de 30 pies. Si el objetivo puede ver al yeti, debe tener éxito en una tirada de salvación de Constitución {@dc 18} contra esta magia o recibir 21 ({@damage 6d6}) de daño por frío y quedar {@condition paralyzed} durante 1 minuto, a menos que sea inmune al daño por frío. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito. Si la tirada de salvación del objetivo tiene éxito, o si el efecto termina sobre él, el objetivo es inmune a la mirada de este yeti durante 1 hora.",
	"The yeti exhales a 30-foot cone of frigid air. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "El yeti exhala un cono de 30 pies de aire helado. Cada criatura en esa área debe realizar una tirada de salvación de Constitución {@dc 18}, recibiendo 45 ({@damage 10d8}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The yuan-ti can use its action to polymorph into a Large snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "El yuan-ti puede utilizar su acción para polimorfarse en una Serpiente Grande, o volver a su forma verdadera. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que sea portador no se transforma. No cambia de forma si muere.",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "El yuan-ti tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 15}). The yuan-ti can innately cast the following spells, requiring no material components:": "La habilidad innata del yuan-ti para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}). El yuan-ti puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The yuan-ti makes two ranged attacks or three melee attacks, but can use its bite and constrict attacks only once each.": "El yuan-ti realiza dos ataques a distancia o tres ataques cuerpo a cuerpo, pero puede utilizar sus ataques de mordisco y constricción sólo una vez cada uno.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante, más 10 ({@damage 3d6}) de daño por veneno.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't constrict another target.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño por apuñalamiento, y el objetivo es {@condition grappled} (escapada {@dc 14}). Hasta que este agarre termine, el objetivo es {@condition restrained}, y el yuan-ti no puede constreñir a otro objetivo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6} para golpear, alcance 150/600 pies, un objetivo. {@h}12 ({@damage 2d8 + 3}) de daño punzante, más 10 ({@damage 3d6}) de daño por veneno.",
	"Abomination is employed as material component to empower the following spells: {@spell Poison Spray}": "La abominación se emplea como componente material para potenciar los siguientes hechizos: {@spell Poison Spray}",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño cortante.",
	"Petty and wicked, dretches are the most common tanar'ri, found in massive hordes everywhere in the Abyss. Along with the manes, the dretches are the rank-and-file of the Blood War.": "Mezquinos y malvados, los dretches son los tanar'ri más comunes, y se encuentran en hordas masivas en todo el Abismo. Junto con los manes, los dretches son la base de la Guerra de la Sangre.",
	"Dretches are gaunt, squat humanoids with rubbery, almost hairless bodies. Their skin is pale white to beige, giving way to sickly blue in some areas, stretched over pulsing varicose veins. Dretches' mouths are slack and slobbery with many small fangs. Their hair is sparse and bristly, exposing pointed ears that hang limply from either side of the head. A dretch's eyes slant downward and the nose appears squashed.": "Los Dretches son humanoides demacrados y achaparrados, con cuerpos gomosos y casi sin pelo. Su piel es de color blanco pálido a beige, dando paso a un azul enfermizo en algunas zonas, estirada sobre venas varicosas palpitantes. Las bocas de los Dretches son flojas y babosas, con muchos colmillos pequeños. Su pelo es escaso y erizado, dejando al descubierto unas orejas puntiagudas que cuelgan sin fuerza a ambos lados de la cabeza. Los ojos de un dretch se inclinan hacia abajo y la nariz parece aplastada.",
	"Dretcbes are the lowest form of actual tanar'ri; their inferiors, the manes, are merely dead spirits from the Prime Material Plane. Dretches mill around and torment the manes to avoid considering their own lowly position.": "Los dretcbes son la forma más baja de los tanar'ri actuales; sus inferiores, los manes, son meros espíritus muertos del Primer Plano Material. Los Dretcbes se dedican a molestar y atormentar a los manes para evitar considerar su propia posición inferior.",
	"Some dretches try to be extremely useful, hoping for promotion. Others consider themselves so lowly that they have nothing to lose, and they rebel. By virtue of their numbers, they feel they can go their own way and ignore the more powerful tanar'ri. This leads to a huge slaughter of the rebellious dretches by more powerful tanar'ri. These civil outbreaks temporarily divert the tanar'ri from the Blood War, sometimes with disastrous results.": "Algunos desgraciados intentan ser extremadamente útiles, con la esperanza de ascender. Otros se consideran tan inferiores que no tienen nada que perder, y se rebelan. En virtud de su número, creen que pueden seguir su propio camino e ignorar a los tanar'ri más poderosos. Esto conduce a una gran matanza de los rebeldes por parte de los tanar'ri más poderosos. Estos estallidos civiles desvían temporalmente a los tanar'ri de la Guerra de Sangre, a veces con resultados desastrosos.",
	"Dretches are important to the Blood War. The primary strength of the tanar'ri is their sheer numbers, and those numbers consist largely of dretches. Unlike the hordlings, they are actual tanar'ri and have concern for their position. This makes them more reliable than hordlings, if the term applies to any creature in the Abyss.": "Los dretches son importantes para la Guerra de Sangre. La principal fuerza de los tanar'ri es su gran número, y ese número consiste en gran medida en los dretches. A diferencia de los hordlings, son tanar'ri reales y se preocupan por su posición. Esto los hace más fiables que los hordlings, si es que el término se aplica a cualquier criatura del Abismo.",
	"The dretches' weakness makes them a perfect choice for food in an environment where food is scarce. Greater fiends eat them in great quantities.": "La debilidad de los dretches los convierte en una opción perfecta para alimentarse en un entorno donde la comida es escasa. Los grandes demonios los comen en grandes cantidades.",
	"He has complete freedom of movement and breathing in any watery environment.": "Tiene total libertad de movimiento y respiración en cualquier entorno acuático.",
	"The avatar can shoot a stream of salt water from his mouth doing {@damage 3d10} damage up to a range 20 feet.": "El avatar puede disparar un chorro de agua salada por la boca que hace {@damage 3d10} de daño hasta un alcance de 6 metros.",
	"The Aegir, Norse Avatar ability is Charisma (spell save {@dc 15}). The Aegir, Norse Avatar can innately cast the following spells, requiring no material components:": "La habilidad de Aegir, Avatar Nórdico es Carisma (salvación de hechizos {@dc 15}). El Aegir, Avatar Nórdico puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Aegir's avatar makes two attacks with his club +4.": "El avatar de Aegir realiza dos ataques con su garrote +4.",
	"{@atk ms} {@hit 21} to hit, reach 5 ft., one target. {@h}15 ({@damage 1d8 + 11}) bludgeoning damage. Anyone hit by the club must roll a {@dc 25} constitution saving throw of fall {@condition unconscious}.": "{@atk ms} {@hit 21} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 1d8 + 11}) de daño por apaleamiento. Cualquiera que sea golpeado por el garrote debe realizar una tirada de salvación de constitución de {@dc 25} de caída {@condition unconscious}.",
	"Aegir's avatar is a burly old man with crazy expression.": "El avatar de Aegir es un anciano corpulento con expresión de loco.",
	"In Norse mythology, Aegir (Old Norse \"sea\") is the sea personified, being a jötunn (a giant) associated with the ocean. He is also known for being a friend of the gods and hosting elaborate parties for them. Aegir's servants are Fimafeng (killed by Loki) and Eldir.": "En la mitología nórdica, Aegir (en nórdico antiguo \"mar\") es la personificación del mar, siendo un jötunn (un gigante) asociado al océano. También es conocido por ser amigo de los dioses y por organizar elaboradas fiestas para ellos. Los sirvientes de Aegir son Fimafeng (asesinado por Loki) y Eldir.",
	"The avatar can breathe fire once per turn for {@damage 5d10} fire damage.": "El avatar puede respirar fuego una vez por turno para {@damage 5d10} de daño de fuego.",
	"Agni, Indian Avatar ability is Charisma (spell save {@dc 15}). The Agni, Indian Avatar can innately cast the following spells, requiring no material components:": "La habilidad de Agni, Avatar Indio es Carisma (salvación de hechizos {@dc 15}). El Agni, Avatar de la India puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"Agni's avatar makes three attacks with his Red Axe": "El avatar de Agni realiza tres ataques con su Hacha Roja",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d12 + 7}) slashing damage. Anyone hit by Agni's glowing, red axe must roll a {@dc 21} dexterity saving throw or burst into flames. Those failing their save suffer an additional {@dice 1d10} points of damage each round and cannot cast spells, fight, or do anything but roll on the ground until the flames are put out. The flames can only be quenched through magical means; ordinary (or holy) water has no effect on them .": "{@atk ms} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 1d12 + 7}) de daño cortante. Cualquiera que sea golpeado por el hacha roja y brillante de Agni debe realizar una tirada de salvación de destreza {@dc 21} o estallar en llamas. Aquellos que fallen la tirada de salvación sufren un {@dice 1d10} de puntos de daño adicionales cada asalto y no pueden lanzar hechizos, luchar o hacer nada más que rodar por el suelo hasta que las llamas se apaguen. Las llamas sólo pueden apagarse por medios mágicos; el agua ordinaria (o bendita) no tiene efecto sobre ellas.",
	"Agni's avatar is a large red-skinned man with seven faces and three arms. In addition to his red axe, he carries a fan he can use to create winds (as a gust of wind spell).": "El avatar de Agni es un gran hombre de piel roja con siete caras y tres brazos. Además de su hacha roja, lleva un abanico que puede utilizar para crear vientos (como un hechizo de ráfaga de viento).",
	"Agni, in sanskrit means Fire while in latin is Ignis fire-god of Hinduism, second only to Indra in the Vedic mythology of ancient India.": "Agni, en sánscrito significa Fuego mientras que en latín es Ignis dios del fuego del hinduismo, segundo después de Indra en la mitología védica de la antigua India.",
	"He is equally the fire of the sun, of lightning, and of both the domestic and the sacrificial hearth. As the divine personification of the fire of sacrifice, he is the mouth of the gods, the carrier of the oblation, and the messenger between the human and the divine orders.": "Es igualmente el fuego del sol, del rayo y del hogar doméstico y del sacrificio. Como personificación divina del fuego de los sacrificios, es la boca de los dioses, el portador de la oblación y el mensajero entre el orden humano y el divino.",
	"Agni is described in the scriptures as ruddy-hued and having two faces one beneficent and one malignant. He has three or seven tongues, hair that stands on end like flames, three legs, and seven arms; he is accompanied by a ram, the usual sacrificial animal.": "En las escrituras se describe a Agni como un ser de color rojizo y con dos caras, una benéfica y otra maligna. Tiene tres o siete lenguas, cabellos que se erizan como llamas, tres piernas y siete brazos; va acompañado de un carnero, el animal de sacrificio habitual.",
	"In the Rigveda he is sometimes identified with Rudra, the forerunner of the god Shiva.": "En el Rigveda se le identifica a veces con Rudra, el precursor del dios Shiva.",
	"Though Agni has no sect in modern Hinduism, his presence is invoked in many ceremonies, especially by Agnihotri Brahmans (who perform fire rites), and he is the guardian of the southeast.": "Aunque Agni no tiene una secta en el hinduismo moderno, su presencia es invocada en muchas ceremonias, especialmente por los brahmanes Agnihotri (que realizan ritos de fuego), y es el guardián del sureste.",
	"The elemental can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "El elemental puede entrar en el espacio de una criatura hostil y detenerse allí. Puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretarse.",
	"The elemental makes two slam attacks.": "El elemental hace dos ataques de golpe.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño por apaleamiento.",
	"Each creature in the elemental's space must make a {@dc 13} Strength saving throw. On a failure, a target takes 15 ({@damage 3d8 + 2}) bludgeoning damage and is flung up 20 feet away form the elemental in a random direction and is knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or takes the same damage and be knocked {@condition prone}. If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Cada criatura en el espacio del elemental debe realizar una tirada de salvación de Fuerza {@dc 13}. Si falla, el objetivo recibe 15 ({@damage 3d8 + 2}) de daño por apaleamiento y sale despedido a 6 metros del elemental en una dirección aleatoria y es derribado {@condition prone}. Si un objetivo lanzado golpea un objeto, como una pared o el suelo, el objetivo recibe 3 ({@damage 1d6}) de daño por apaleamiento por cada 10 pies que haya sido lanzado. Si el objetivo es lanzado hacia otra criatura, ésta debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibe el mismo daño y es derribada {@condition prone}. Si la tirada de salvación tiene éxito, el objetivo recibe la mitad del daño por apaleamiento y no es arrojado ni derribado {@condition prone}.",
	"Air elementals can be conjured in any area of open air where gusts of wind are present. The common air elemental appears as an amorphous, shifting cloud when it answers its summons to the Prime Material plane. They rarely speak, but their language can be heard in the high-pitched shriek of a tornado or the low moan of a midnight storm.": "Los elementales de aire pueden ser conjurados en cualquier zona al aire libre donde haya ráfagas de viento. El elemental de aire común aparece como una nube amorfa y cambiante cuando responde a su convocatoria en el plano de la Materia Prima. Rara vez hablan, pero su lenguaje puede oírse en el chillido agudo de un tornado o el gemido grave de una tormenta de medianoche.",
	"Air Elemental is employed as component to empower the following spells: {@spell Find Familiar}, {@spell Hail of Thorns}, {@spell Magic Missile}": "El Elemental del Aire se emplea como componente para potenciar los siguientes hechizos: {@spell Find Familiar}, {@spell Hail of Thorns}, {@spell Magic Missile}",
	"Its innate spellcasting ability is Charisma (spell save {@dc 12}). The mephit can innately cast the following spells, requiring no material components:": "Su habilidad innata para lanzar hechizos es Carisma (salvación de hechizos {@dc 12}). El mephit puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The air mephit regains 1 hit point at the start of its turn.": "El mephit del aire recupera 1 punto de vida al inicio de su turno.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño cortante.",
	"The mephit exhales a 10-foot line of sand, dirt, or other particles inhaled from the vicinity. Each creature in that area must succeed on a {@dc 10} Dexterity saving throw or suffer {@damage 1d6} damage.": "El mephit exhala una línea de 3 metros de arena, suciedad u otras partículas inhaladas desde las inmediaciones. Cada criatura en esa área debe tener éxito en una tirada de salvación de Destreza {@dc 10} o sufrir {@damage 1d6} de daño.",
	"Most maneuverable in flight of all mephits, air mephits are flighty in personality as well. Fickle, untrustworthy, and empty-headed, these mephits make excellent messengers and couriers for their first mission. Thereafter they flee their creators to explore the planes, attach themselves to whomever looks interesting and make entertaining trouble.": "Aunque son los más maniobrables en vuelo de todos los mephits, los mephits aéreos también tienen una personalidad huidiza. Inconstantes, poco fiables y de cabeza hueca, estos mephits son excelentes mensajeros y correos en su primera misión. A partir de entonces, huyen de sus creadores para explorar los planos, unirse a cualquiera que parezca interesante y crear divertidos problemas.",
	"Air mephits look like pure white muscular humanoids from the waist up and white tornadoes from the waist down. Unlike most other mephits, they have no wings but fly on their airstreams; they display astonishing agility. They are bald with broad grins and small ears, and they often wear one gold earring.": "Los mephits del aire parecen humanoides musculosos de color blanco puro de cintura para arriba y tornados blancos de cintura para abajo. A diferencia de la mayoría de los otros mephits, no tienen alas, sino que vuelan en sus corrientes de aire; hacen gala de una agilidad asombrosa. Son calvos, con una amplia sonrisa y orejas pequeñas, y suelen llevar un pendiente de oro.",
	"A confined mephit can freshen and cool the air in stuffy rooms. Spellcasters unaccustomed to hot weather sometimes bring them along on trips to hot Lower Planes.": "Un mephit confinado puede refrescar y refrescar el aire en habitaciones congestionadas. Los hechiceros que no están acostumbrados al calor a veces los llevan en sus viajes a los planos inferiores.",
	"The alkilith can move through a space as narrow as 1 inch wide without squeezing.": "El alkilito puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretar.",
	"While the alkilith is motionless, it is indistinguishable from an ordinary slime or fungus.": "Mientras el alkilito esté inmóvil, no se distingue de un limo u hongo ordinario.",
	"Any creature that isn't a demon that starts its turn within 30 feet of the alkilith must succeed on a {@dc 18} Wisdom saving throw, or it hears a faint buzzing in its head for a moment and has disadvantage on its next attack roll, saving throw, or ability check. If the saving throw against Foment Madness fails by 5 or more, the creature is instead subjected to the Confusion spell for 1 minute (no concentration required by the alkilith). While under the effect of that confusion, the creature is immune to Foment Madness.": "Cualquier criatura que no sea un demonio y que comience su turno a menos de 30 pies del alkilith debe tener éxito en una tirada de salvación de Sabiduría {@dc 18}, o escuchará un débil zumbido en su cabeza durante un momento y tendrá desventaja en su próxima tirada de ataque, tirada de salvación o chequeo de habilidad. Si la tirada de salvación contra Fomentar la locura falla por 5 o más, la criatura queda sometida al hechizo Confusión durante 1 minuto (no se requiere concentración por parte del alcotán). Mientras esté bajo el efecto de esa confusión, la criatura es inmune a Fomentar la locura.",
	"The alkilith has advantage on saving throws against spells and other magical effects.": "El alkilith tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The alkilith makes three tentacle attacks.": "El alkilith hace tres ataques con tentáculos.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}18 ({@damage {@dice 4d6 + 4}) acid damage}": "{@atk mw} {@hit 8} para golpear, alcance de 15 pies, un objetivo. {@h}18 ({@damage {@dice 4d6 + 4}) de daño ácido}",
	"The horrors of the Abyss are uncountable. Layers upon layers of seething, pustulent evil wait for the unwary traveler. At first glance, it'd seem that some of the Abyssal layers are uninhabitable, even for tanar'ri but a body'd be addle-coved to believe that. The alkiliths're a type of tanar'ri that thrives in the foulest and most inhospitable places of the Ahyss, acting as personal agents of the unspeakable Abyssal Lords.": "Los horrores del Abismo son incontables. Capas y capas de maldad hirviente y pustulenta esperan al viajero incauto. A primera vista, parecería que algunas de las capas del Abismo son inhabitables, incluso para los tanar'ri, pero habría que ser muy duro para creerlo. Los alkiliths son un tipo de tanar'ri que prospera en los lugares más sucios e inhóspitos del Ahyss, actuando como agentes personales de los innombrables Señores Abisales.",
	"Alkiliths've got an unusual purpose among the true tanar'ri: They exist to corrupt all they touch, extending the reach of the Ahyss by despoiling anything that comes into contact with it. The alkiliths seek to pollute the world beyond the Abyss physically and morally. While fiends such as the glabrezu and succubi bring mortals to the Abyss, the alkiliths work to bring the Abyss itself to any world unfortunate enough to be within reach. Alkiliths destroy things that are beautiful, desecrate things that are sacred, and fan the embers of fear or resentment into raging hatred. By spreading chaos and evil throughout the multiverse, they'll increase the power of the Abyss.": "Los alkilitos tienen un propósito inusual entre los verdaderos tanar'ri: existen para corromper todo lo que tocan, extendiendo el alcance del Ahyss al despojar todo lo que entra en contacto con él. Los alkiliths buscan contaminar el mundo más allá del Abismo física y moralmente. Mientras que demonios como los glabrezu y los súcubos llevan a los mortales al Abismo, los alkilitos trabajan para llevar el propio Abismo a cualquier mundo lo suficientemente desafortunado como para estar a su alcance. Los alkilitos destruyen las cosas bellas, profanan las cosas sagradas y avivan las brasas del miedo o el resentimiento hasta convertirlas en un odio furioso. Al propagar el caos y el mal por todo el multiverso, aumentarán el poder del Abismo.",
	"Alkiliths're closely tied to the various slimes, jellies, and oozes found on many prime worlds. They're not remotely humanoid, taking the form of a disgusting blob of phosphorescent green corruption. Their bodies are surrounded by a cracked, leathery coating or secretion that constantly oozes more of their vile protoplasm in a continual process of exuding and reabsorbing hide. Alkiliths're capable of assuming a semi-rigid form, and their pseudopods can wield weapons and manipulate objects with surprising precision. Dark, swollen eye-globules dot an alkilith's surface; normally the creature's got anywhere from 3 to 7 of these spread out around its body to observe what's happening around it.": "Los alkiliths están estrechamente relacionados con los diversos limos, gelatinas y exudados que se encuentran en muchos mundos primarios. No son ni remotamente humanoides, sino que toman la forma de una repugnante mancha de corrupción verde fosforescente. Sus cuerpos están rodeados por una capa o secreción agrietada y correosa que rezuma constantemente más de su vil protoplasma en un proceso continuo de exudación y reabsorción de piel. Los Alkiliths son capaces de adoptar una forma semirrígida, y sus seudópodos pueden empuñar armas y manipular objetos con una precisión sorprendente. Unos glóbulos oculares oscuros e hinchados salpican la superficie de un alkilito; normalmente la criatura tiene entre 3 y 7 de ellos repartidos por su cuerpo para observar lo que ocurre a su alrededor.",
	"Alkiliths're the envoys, agents, and assassins of the Abyssal Lords. A great number of their missions take place within the Abyss, as the lords of the tanar'ri spend much of their time scheming and feuding with each other. From time to time they're sent into the Great Wheel or onto the Prime Material Plane on an errand of vile corruption. Alkiliths take an unholy delight in tasks that allow them to mar things or places of beauty.": "Los Alkiliths son los enviados, agentes y asesinos de los Señores Abisales. Un gran número de sus misiones tienen lugar dentro del Abismo, ya que los señores del tanar'ri pasan gran parte de su tiempo maquinando y enemistándose entre sí. De vez en cuando son enviados a la Gran Rueda o al Primer Plano Material en una misión de vil corrupción. Los alkilitas se deleitan con tareas que les permiten estropear cosas o lugares de belleza.",
	"The Blood War's only a tangential concern for the alkiliths. They'll fight when they have to, but normally they steer clear of the babaus and molydei by retreating into regions so despicable and unclean that even other tanar'ri hesitate to follow. However, an alkilith'll savagely attack any baatezu it encounters while it's about its work.": "La Guerra de la Sangre es sólo una preocupación tangencial para los alkiliths. Lucharán cuando sea necesario, pero normalmente se alejan de los babaus y los molydei retirándose a regiones tan despreciables e impuras que incluso otros tanar'ri dudan en seguirlos. Sin embargo, un alkilith atacará salvajemente a cualquier baatezu que encuentre mientras hace su trabajo.",
	"Alkiliths aren't very common in the Abyss, but they're greatly feared because other tanar'ri have no innate resistance to their horrible acid or vile cloud of poisonous gas. As creatures of the Abyssal Lords, the alkiliths aren't well-liked by their peers, but they're guaranteed a certain measure of protection. An alkilith's fortunes wax and wane with those of its master, and when the Abyssal Lord suffers a setback, the alkilith often ends up lost.": "Los alkilitos no son muy comunes en el Abismo, pero son muy temidos porque otros tanar'ri no tienen resistencia innata a su horrible ácido o a su vil nube de gas venenoso. Como criaturas de los Señores del Abismo, los alkiliths no son bien vistos por sus compañeros, pero tienen garantizada cierta protección. La suerte de un alkilith crece y mengua con la de su amo, y cuando el Señor Abisal sufre un revés, el alkilith suele acabar perdido.",
	"Whenever possible, alkiliths bring the hateful spite and corruption of the Abyss to unfortunate prime-material worlds. In some cases, the seeds of evil and pestilence planted by an alkilith can ovenvhelm an entire land, plunging thousands of mortals into a living nightmare of senseless war and devastation.": "Siempre que es posible, los alkilitos traen el odioso rencor y la corrupción del Abismo a los desafortunados mundos primomateriales. En algunos casos, las semillas del mal y la pestilencia plantadas por un alkilith pueden ovenvhelm toda una tierra, sumiendo a miles de mortales en una pesadilla viviente de guerra y devastación sin sentido.",
	"The allip can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El allip puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) psychic damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 4d6 + 3}) de daño psíquico.",
	"The allip chooses up to three creatures it can see within 60 feet of it . Each target must succeed on a {@dc 14} Wisdom saving throw, or it takes 7 ({@damage 1d8 + 3}) psychic damage and must use its reaction to make a melee weapon attack against one creature of the allip's choice that the allip can see. Constructs and undead are immune to this effect.": "El allip elige hasta tres criaturas que pueda ver en un radio de 60 pies. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 14} o recibe 7 ({@damage 1d8 + 3}) de daño psíquico y debe utilizar su reacción para realizar un ataque con un arma cuerpo a cuerpo contra una criatura de su elección que el allip pueda ver. Los constructos y los muertos vivientes son inmunes a este efecto.",
	"ach creature within 30 feet of the allip that can hear it must make a {@dc 14} Wisdom saving throw. On a failed save, a target takes 12 ({@damage 2d8 + 3}) psychic damage, and it is {@condition stunned} until the end of its next turn. On a successful save, it takes half as much damage and isn't {@condition stunned}. Constructs and undead are immune to this effect.": "ualquier criatura en un radio de 30 pies del alipo que pueda oírlo debe realizar una tirada de salvación de Sabiduría del {@dc 14}. En caso de fallar la salvación, el objetivo recibe 12 ({@damage 2d8 + 3}) de daño psíquico y queda {@condition stunned} hasta el final de su siguiente turno. Con una salvación exitosa, recibe la mitad de daño y no es {@condition stunned}. Los constructos y los muertos vivientes son inmunes a este efecto.",
	"The alhoon has advantage on saving throws against spells and other magical effects.": "El alhoon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The alhoon has advantage on saving throws against any effect that turns undead.": "El alhoon tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta a los muertos vivientes.",
	"The alhoon's innate spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "La habilidad innata de lanzamiento de hechizos del alhoon es Inteligencia (salvación de hechizos {@dc 16}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The alhoon is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, +8 to hit with spell attacks). The alhoon has the following wizard spells prepared:": "El alhoon es un hechicero de nivel 12. Su habilidad de lanzamiento de hechizos es Inteligencia (salvación de hechizos {@dc 16}, +8 para golpear con ataques de hechizos). El alhoon tiene preparados los siguientes hechizos de mago:",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 3d6}) de daño por frío.",
	"The alhoon magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be stμnned for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El alhoon emite mágicamente energía psíquica en un cono de 60 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia {@dc 16} o recibir 22 ({@damage 4d8 + 4}) de daño psíquico y quedar aturdido durante 1 minuto. Un objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"Alhoon (also called illithiliches) look like living mind flayers (mauve-skinned, octopusheaded beings with four mouth-tentacles, and three-fingered hands). The only visible difference between illithid and illithilich is that an alhoon's skin is dry and often wrinkled, never glistening with slime.": "Los alhoon (también llamados illithiliches) tienen un aspecto similar al de los voladores de mentes vivos (seres de piel malva, con cabeza de pulpo, cuatro bocas-tentáculos y manos de tres dedos). La única diferencia visible entre el illithid y el illithilich es que la piel de un alhoon es seca y a menudo arrugada, y nunca brilla con baba.",
	"Alhoon spurn illithid societies ruled by elder brains, and do not hesitate to take living mind flayers as thought controlled slaves (just as they took all other creatures as slaves, when alive a process continued in lich state).": "Los Alhoon desprecian las sociedades illithid gobernadas por cerebros ancianos, y no dudan en tomar a los destructores de mentes vivos como esclavos controlados por el pensamiento (al igual que tomaron a todas las demás criaturas como esclavos, cuando estaban vivos un proceso que continuaba en estado de lich).",
	"They usually live alone in the surface world, often slaying a human wizard and taking over his remote tower, but in the Underdark cooperate for mutual survival, sharing spells and aid freely to overcome drow, duergar, cloakers, aboleth, and living mind flayers alike.": "Suelen vivir solos en el mundo de la superficie, a menudo matando a un mago humano y apoderándose de su remota torre, pero en la Infraoscuridad cooperan para la supervivencia mutua, compartiendo hechizos y ayuda libremente para vencer a drow, duergar, encubridores, aboleth y destructores de mentes vivientes por igual.",
	"Alhoon are capable of diplomacy and of loyally adhering to alliances when they see an ultimate benefit but they consider all other beings cattle, and promises to them merely empty conveniences. Alhoon regard true liches and beholders as their greatest rivals, and accordingly destroy them whenever prudently possible.": "Los Alhoon son capaces de ser diplomáticos y de adherirse lealmente a las alianzas cuando ven un beneficio final, pero consideran a todos los demás seres como ganado, y las promesas que se les hacen son meras conveniencias vacías. Los Alhoon consideran a los verdaderos liches y a los contempladores como sus mayores rivales, y en consecuencia los destruyen siempre que es prudentemente posible.",
	"Alhoon have no need for sustenance, but their bodies adapt only imperfectly to lich state; many magical steps of most lichdom processes used by others fail on a strongly-magic resistant mind flayer body. Alhoon are plagued by ongoing skin wrinkling and tissue desiccation, which they counteract by bathing, or by drinking water, soup, alcohol, and other liquids. Nutrients need not be ingested, and poisons absorbed in this way will harm an alhoon (lowering its hit points no further than a minimum of 6 hp and not \"killing\" it). The illithilich state neutralizes most poisons (restoring all damage done by them) in 2d4 turns.": "Los Alhoon no necesitan sustento, pero sus cuerpos se adaptan de forma imperfecta al estado de liche; muchos de los pasos mágicos de la mayoría de los procesos de lichdom utilizados por otros fracasan en un cuerpo de un desollador de mentes fuertemente resistente a la magia. Los Alhoon sufren de arrugas en la piel y desecación de los tejidos, que contrarrestan bañándose o bebiendo agua, sopa, alcohol y otros líquidos. Los nutrientes no necesitan ser ingeridos, y los venenos absorbidos de esta manera dañarán a un alhoon (bajando sus puntos de vida no más allá de un mínimo de 6 hp y no \"matándolo\"). El estado de illithilich neutraliza la mayoría de los venenos (restaurando todo el daño causado por ellos) en 2d4 turnos.",
	"Illithiliches enjoy devouring brains just as they did in life, but do not need to do so. Sometimes devouring a brain gives an alhoon mental \"glimpses\" of thoughts that the brain held, either at random, or (if the alhoon concentrates on a topic, such as magical items, written spells, or treasure locations), thoughts most closely related to a chosen topic.": "Los illithiliches disfrutan devorando cerebros igual que en vida, pero no necesitan hacerlo. A veces, devorar un cerebro proporciona a un alhoon \"visiones\" mentales de los pensamientos que el cerebro contenía, ya sea al azar, o (si el alhoon se concentra en un tema, como objetos mágicos, hechizos escritos o ubicaciones de tesoros), pensamientos más estrechamente relacionados con un tema elegido.",
	"Essence of alhoon brain is a general ingredient in spell-writing inks, and can be employed with great advantage in the crafting of any magical item concerned with effects of the minds of creatures.": "La esencia de cerebro de alhoon es un ingrediente general en las tintas para escribir hechizos, y puede emplearse con gran ventaja en la elaboración de cualquier objeto mágico relacionado con los efectos de la mente de las criaturas.",
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the allosaurus can make one bite attack against it as a bonus action.": "Si el allosaurus se mueve al menos 30 pies en línea recta hacia una criatura y luego la golpea con un ataque de garras en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 13} o ser derribado {@condition prone}. Si el objetivo es {@condition prone}, el alosaurio puede realizar un ataque de mordisco contra él como acción adicional.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d10 + 4}) de daño perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante.",
	"One of the most vicious of predators, this monster can run across hard ground at great speed. In size, the allosaurus is between its two relatives, the smaller megalosaurus and the larger tyrannosaurus rex. It weighs about 1½ tons.": "Este monstruo, uno de los depredadores más feroces, puede correr por el suelo duro a gran velocidad. En tamaño, el alosaurio se encuentra entre sus dos parientes, el más pequeño megalosaurio y el más grande tiranosaurio rex. Pesa alrededor de 1½ toneladas.",
	"The allosaurus has a massive skull, formed of bony plates that give it strength. The design of these plates is such that the head is still light enough to snap quickly at its prey. Besides feeding on the occasional brontosaurus and diplodocus, this \"flesh lizard\" is known to eat carrion. Few other creatures are foolish enough to fight the allosaurus for a share of its meal.": "El alosaurio tiene un cráneo enorme, formado por placas óseas que le dan fuerza. El diseño de estas placas es tal que la cabeza sigue siendo lo suficientemente ligera como para atacar rápidamente a su presa. Además de alimentarse de los ocasionales brontosaurios y diplodocus, este \"lagarto de carne\" es conocido por comer carroña. Pocas criaturas son tan tontas como para luchar con el alosaurio por una parte de su comida.",
	"From her eyes, Amaterasu's avatar can fire blinding heat rays doing {@dice 10d10} points of damage up to a distance of 1,000 yards.": "Desde sus ojos, el avatar de Amaterasu puede disparar rayos de calor cegadores que causan {@dice 10d10} puntos de daño hasta una distancia de 1.000 metros.",
	"She is immune to any heat, cold, or fire-based attacks, as she is to any light or darkness spell.": "Es inmune a cualquier ataque basado en el calor, el frío o el fuego, así como a cualquier hechizo de luz u oscuridad.",
	"The Amaterasu, Japanese Avatar ability is Charisma (spell save {@dc 15}). The Amaterasu, Japanese Avatar can innately cast the following spells, requiring no material components:": "La habilidad de Amaterasu, Avatar Japonés es Carisma (salvación de hechizos {@dc 15}). El Amaterasu, Avatar Japonés puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"{@atk ms} {@hit 14} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d6 + 8}) fire damage.": "{@atk ms} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d6 + 8}) de daño por fuego.",
	"Amaterasu's avatar is a beautiful woman with a radiant smile.": "El avatar de Amaterasu es una hermosa mujer con una sonrisa radiante.",
	"Amaterasu, also known as Amaterasu-Ōmikami among other names, is the goddess of the sun in Japanese mythology.": "Amaterasu, también conocida como Amaterasu-Ōmikami entre otros nombres, es la diosa del sol en la mitología japonesa.",
	"One of the major deities (kami) of Shinto, and the mythical ancestress of the Japanese imperial house via her grandson Ninigi.": "Una de las principales deidades (kami) del sintoísmo y la antecesora mítica de la casa imperial japonesa a través de su nieto Ninigi.",
	"Along with her siblings, the moon deity Tsukuyomi and the impetuous storm god Susanoo, she is considered to be one of the \"Three Precious Children\", the three most important offspring of the creator god Izanagi.": "Junto con sus hermanos, la deidad lunar Tsukuyomi y el impetuoso dios de las tormentas Susanoo, se la considera uno de los \"Tres Niños Preciosos\", los tres vástagos más importantes del dios creador Izanagi.",
	"Amaterasu's chief place of worship, the Grand Shrine of Ise, is one of Shinto's holiest sites and a major pilgrimage center and tourist spot.": "El principal lugar de culto de Amaterasu, el Gran Santuario de Ise, es uno de los lugares más sagrados del sintoísmo y un importante centro de peregrinación y lugar turístico.",
	"As with other Shinto kami, she is also enshrined in a number of Shinto shrines throughout Japan.": "Al igual que otros kami sintoístas, también está consagrada en varios santuarios sintoístas de todo Japón.",
	"AMATERASU & THE CAVE": "AMATERASU Y LA CUEVA",
	"Perhaps the most celebrated myth concerning Amaterasu is when she blocked herself in a cave following an argument with Susanoo when he surprised the goddess with a monstrous flayed horse when she was quietly weaving in her palace with her younger sister Waka-hiru-me. As a consequence of Amaterasu's disappearance, the world was cast in total darkness and evil spirits ran riot over the earth. Read more...": "Quizás el mito más célebre relacionado con Amaterasu es el de cuando se bloqueó en una cueva tras una discusión con Susanoo, cuando éste sorprendió a la diosa con un monstruoso caballo desollado cuando ella estaba tejiendo tranquilamente en su palacio con su hermana menor Waka-hiru-me. Como consecuencia de la desaparición de Amaterasu, el mundo se sumió en una oscuridad total y los espíritus malignos se extendieron por la tierra. Leer más...",
	"The Amatsu Mikaboshi, Japanese Avatar ability is Charisma (spell save {@dc 15}). The Amatsu Mikaboshi, Japanese Avatar can innately cast the following spells, requiring no material components:": "La habilidad de Amatsu Mikaboshi, Avatar Japonés es Carisma (salvación de hechizos {@dc 15}). El Amatsu Mikaboshi, Avatar Japonés puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"{@atk ms} {@hit 19} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) slashing damage. Anybody hit by the avatar's sword blade suffers an additional {@dice 1d10} points of poison damage each round until the poison is neutralized.": "{@atk ms} {@hit 19} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 1d8 + 8}) de daño cortante. Cualquiera que sea golpeado por la hoja de la espada del avatar sufre un {@dice 1d10} de puntos de daño de veneno adicionales cada asalto hasta que el veneno sea neutralizado.",
	"Amatsu-Mikaboshi's avatar most often appears has a small , charming man with a bald head and a hooked nose, but the god of evil has also been known to shape his avatar in the form of an alluring woman.": "El avatar de Amatsu-Mikaboshi suele ser un hombre pequeño y encantador con la cabeza calva y la nariz aguileña, pero también se sabe que el dios del mal adopta la forma de una mujer seductora.",
	"Amatsu-Mikaboshi is a nebulous presence, and attempts to explain who or what he is are no less nebulous. At some point, he may have been the only force in the world: Amatsu-Mikaboshi may be the primordial great void. He ruled the universe, if only because nothing else existed.": "Amatsu-Mikaboshi es una presencia nebulosa, y los intentos de explicar quién o qué es no son menos nebulosos. Es posible que en algún momento haya sido la única fuerza del mundo: Amatsu-Mikaboshi puede ser el gran vacío primordial. Gobernaba el universo, aunque sólo fuera porque no existía nada más.",
	"Somehow during creation of the modern universe, his power was broken but never completely disappeared. Instead, his aura or residue remains. Read more...": "De alguna manera, durante la creación del universo moderno, su poder se rompió, pero nunca desapareció por completo. En cambio, su aura o residuo permanece. Leer más...",
	"The Ama Tsu Mara, Japanese Avatar ability is Charisma (spell save {@dc 15}). The Ama Tsu Mara, Japanese Avatar can innately cast the following spells, requiring no material components:": "La habilidad del Ama Tsu Mara, Avatar Japonés es Carisma (ahorro de hechizos {@dc 15}). El Ama Tsu Mara, Avatar Japonés puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Ama-Tsu-Mara's avatar makes two attacks with his vorpal axe +5.": "El avatar de Ama-Tsu-Mara realiza dos ataques con su hacha vorpal +5.",
	"{@atk ms} {@hit 23} to hit, reach 5 ft., one target. {@h}20 ({@damage 1d12 + 14}) fire damage. The Avatar carries a huge vorpal axe +5 that functions like a {@item Vorpal Sword|DMG}. Any time an unsuccessful attack is made on Ama-Tsu-Mara's avatar, there is a 25% (15% for magic weapons) chance that his opponent's weapon breaks as the avatar blocks his blow.": "{@atk ms} {@hit 23} para golpear, alcance 5 pies, un objetivo. {@h}20 ({@damage 1d12 + 14}) de daño por fuego. El Avatar lleva un enorme hacha vorpal +5 que funciona como un {@item Vorpal Sword|DMG}. Cada vez que se realiza un ataque fallido contra el avatar de Ama-Tsu-Mara, hay un 25% (15% para armas mágicas) de posibilidades de que el arma de su oponente se rompa al bloquear el avatar su golpe.",
	"Ama-Tsu-Mara's avatar is a huge, hairy man who purposely appears rather dull-willed. He always has a patch over his left eye, and any being lifting the patch discovers that there is no eye socket there-only a continuation of his cheekbone.": "El avatar de Ama-Tsu-Mara es un hombre enorme y peludo que aparece a propósito con una apariencia bastante apagada. Siempre tiene un parche sobre el ojo izquierdo, y cualquier ser que levante el parche descubre que allí no hay una cuenca ocular, sino una continuación de su pómulo.",
	"Magical darkness doesn't impede the amnizu's darkvision.": "La oscuridad mágica no impide la visión oscura del amnizu.",
	"The amnizu has advantage on saving throws against spells and other magical effects.": "El amnizu tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The amnizu's innate spellcasting ability is Intelligence (spell save 19, + 11 to hit with spell attacks). The amnizu can innately cast the following spells, requiring no material components:": "La habilidad innata del amnizu para lanzar hechizos es la Inteligencia (salvación de hechizos 19, + 11 para golpear con ataques de hechizos). El amnizu puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The amnizu uses Poison Mind. It also makes two attacks: one with its whip and one with its Disruptive Touch.": "El amnizu utiliza Mente Venenosa. También realiza dos ataques: uno con su látigo y otro con su Toque Disruptivo.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage, plus 33 ({@damage 6d10}) force damage.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 2d4 + 5}) de daño cortante, más 33 ({@damage 6d10}) de daño de fuerza.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one target. {@h}44 ({@damage 8d10}) necrotic damage.": "{@atk ms} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}44 ({@damage 8d10}) de daño necrótico.",
	"The amnizu targets one or two creatures that it can see within 60 feet of it. Each target must succeed on a {@dc 19} Wisdom saving throw or take 26 ({@damage 4d12}) necrotic damage and be {@condition blinded} until the start of the amnizu's next turn .": "El amnizu apunta a una o dos criaturas que pueda ver en un radio de 60 pies. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o recibir 26 ({@damage 4d12}) de daño necrótico y quedar {@condition blinded} hasta el inicio del siguiente turno del amnizu .",
	"The amnizu targets one creature it can see within 60 feet of it. That creature must succeed on a {@dc 18} Intelligence saving throw or become {@condition stunned} for 1 minute. A {@condition stunned} creature repeats the saving throw at the end of each of its turns, ending the effect on itself on a success. If the target is {@condition stunned} for the full minute, it forgets everything it sensed, experienced, and learned during the last 5 hours.": "El amnizu tiene como objetivo una criatura que puede ver en un radio de 60 pies. Esa criatura debe tener éxito en una tirada de salvación de Inteligencia {@dc 18} o quedar {@condition stunned} durante 1 minuto. Una criatura {@condition stunned} repite la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si el objetivo está {@condition stunned} durante el minuto completo, olvida todo lo que ha sentido, experimentado y aprendido durante las últimas 5 horas.",
	"The amnizu dwell primarily on Stygia, the fifth plane of Baator. They often enter the upper layers of Baator on missions.": "Los amnizu habitan principalmente en Estigia, el quinto plano de Baator. Suelen entrar en las capas superiores de Baator en misiones.",
	"The amnizu are gruesome and unseemly: 6 feet tall with elongated, bald heads, stubby legs and arms, and large, leathery wings. Amnizu have pug noses, large eyes, and snarling mouths tilled with jagged, razor-sharp teeth.": "Los amnizu son espantosos e indecorosos: miden 1,80 metros de altura y tienen cabezas alargadas y calvas, piernas y brazos rechonchos y grandes alas correosas. Los amnizu tienen narices de carlino, ojos grandes y bocas gruñonas llenas de dientes afilados.",
	"The amnizu, as greater baatezu, enjoy a nobility of sorts. They follow orders only because of their desire to advance and their fear of the pit fiends. The higher a fiend advances in Baator, the more closely the Dark Eight watch it. Given the opportunity, however, amnizu order their minions to attack anything under the control of the Dark Eight. Possibly an amnizu would even attack a pit fiend given sufficient reason, if it thought it could evade suspicion.": "Los amnizu, como baatezu mayores, gozan de una especie de nobleza. Siguen las órdenes sólo por su deseo de avanzar y su miedo a los demonios de la fosa. Cuanto más avanza un demonio en Baator, más lo vigilan los Ocho Oscuros. Sin embargo, si tienen la oportunidad, los amnizu ordenan a sus secuaces que ataquen cualquier cosa que esté bajo el control de los Ocho Oscuros. Posiblemente un amnizu atacaría incluso a un pit fiend con suficiente motivo, si pensara que puede evadir las sospechas.",
	"The amnizu guard the river Styx, which enters Baator through Stygia as well as Avernus a weak point in Baator's defenses. For their own perverse ends as well as the protection of Stygia, amnizu individually command an army of thousands of abishai and erinyes.": "Los amnizu vigilan el río Estigia, que entra en Baator a través de Estigia, así como Averno, un punto débil en las defensas de Baator. Para sus propios fines perversos, así como para la protección de Estigia, los amnizu dirigen individualmente un ejército de miles de abishai y erinyes.",
	"The amnizu protect Baator from invaders, and thus they are given their power of imprisonment. Mortals who travel here to combat evil generally become fodder for the amnizu.": "Los amnizu protegen a Baator de los invasores, por lo que se les otorga su poder de encarcelamiento. Los mortales que viajan aquí para combatir el mal suelen convertirse en carne de cañón para los amnizu.",
	"When a creature within 60 feet of the amnizu makes an attack roll against it, and another creature is within the attack's range, the attacker must make a {@dc 19} Wisdom saving throw. On a failed save, the attacker must target the creature that is closest to it, not including the amnizu or itself. If multiple creatures are closest, the attacker chooses which one to target. If the saving throw is successful, the attacker is immune to the amnizu's Instinctive Charm for 24 hours.": "Cuando una criatura en un radio de 60 pies del amnizu hace una tirada de ataque contra él, y otra criatura está dentro del alcance del ataque, el atacante debe hacer una tirada de salvación de Sabiduría {@dc 19}. En caso de fallar la tirada de salvación, el atacante debe apuntar a la criatura que esté más cerca, sin incluir al amnizu o a sí mismo. Si hay varias criaturas más cercanas, el atacante elige a cuál apuntar. Si la tirada de salvación tiene éxito, el atacante es inmune al Encanto Instintivo del amnizu durante 24 horas.",
	"The sphinx is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom (Insight) checks made to ascertain the sphinx's intentions or sincerity have disadvantage.": "La esfinge es inmune a cualquier efecto que pueda percibir sus emociones o leer sus pensamientos, así como a cualquier hechizo de adivinación que rechace. Los chequeos de Sabiduría (Perspicacia) realizados para averiguar las intenciones o la sinceridad de la esfinge tienen desventaja.",
	"The sphinx's weapon attacks are magical.": "Los ataques con armas de la esfinge son mágicos.",
	"The sphinx is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 18}, +10 to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following cleric spells prepared:": "La esfinge es un hechicero de nivel 12. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 18}, +10 para golpear con ataques de hechizos). No necesita componentes materiales para lanzar sus conjuros. La esfinge tiene preparados los siguientes conjuros de clérigo:",
	"The sphinx makes two claw attacks.": "La esfinge hace dos ataques de garra.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) slashing damage.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño cortante.",
	"The sphinx emits a magical roar. Each time it roars before finishing a long rest, the roar is louder and the effect is different, as detailed below. Each creature within 500 feet of the sphinx and able to hear the roar must make a saving throw.": "La esfinge emite un rugido mágico. Cada vez que ruge antes de terminar un descanso largo, el rugido es más fuerte y el efecto es diferente, como se detalla a continuación. Cada criatura en un radio de 500 pies de la esfinge y que pueda oír el rugido debe hacer una tirada de salvación.",
	"First Roar: Each creature that fails a {@dc 18} Wisdom saving throw is {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Primer Rugido: Cada criatura que falle una tirada de salvación de Sabiduría del {@dc 18} queda {@condition frightened} durante 1 minuto. Una criatura {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"Second Roar: Each creature that fails a {@dc 18} Wisdom saving throw is {@condition deafened} and {@condition frightened} for 1 minute. A {@condition frightened} creature is {@condition paralyzed} and can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Segundo rugido: Cada criatura que falle una tirada de salvación de Sabiduría del {@dc 18} es {@condition deafened} y {@condition frightened} durante 1 minuto. Una criatura {@condition frightened} es {@condition paralyzed} y puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"Third Roar: Each creature makes a {@dc 18} Constitution saving throw. On a failed save, a creature takes 44 ({@damage 8d10}) thunder damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Tercer rugido: Cada criatura realiza una tirada de salvación de {@dc 18} Constitución. En caso de fallar la salvación, la criatura recibe 44 ({@damage 8d10}) de daño por trueno y es derribada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada {@condition prone}.",
	"The sphinx makes one claw attack.": "La esfinge hace un ataque de garras.",
	"The sphinx magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "La esfinge se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"The sphinx casts a spell from its list of prepared spells, using a spell slot as normal.": "La esfinge lanza un hechizo de su lista de hechizos preparados, utilizando una ranura de hechizo como es normal.",
	"Androsphinxes are huge, winged mythological creatures with the bodies of male lions and man-like facial features. They can speak the languages of common and all sphinxes.": "Las androsphinxes son enormes criaturas mitológicas aladas con cuerpo de león macho y rasgos faciales de hombre. Pueden hablar las lenguas de las esfinges comunes y de todas las esfinges.",
	"Androsphinxes are the most solitary of the sphinxes. They shun gynosphinxes because they are jealous of the higher intelligence of their female counterparts, and find their neutral disposition a bit hard to deal with. However, most androsphinxes eventually succumb to the advances of a gynosphinx at least once in their lives.": "Las androsphinxes son las más solitarias de las esfinges. Rehuyen de las ginosferas porque están celosas de la mayor inteligencia de sus homólogas femeninas, y encuentran su disposición neutral un poco difícil de tratar. Sin embargo, la mayoría de las androsphinxes acaban sucumbiendo a los avances de una gynosphinx al menos una vez en su vida.",
	"What is strangest about androsphinxes is not their combination lion/human appearance (as there are many such cross-mutations found in the world), but their apparent lack of purpose. They are by far the strongest of the sphinxes, but unlike their counterparts, have no true pattern of behavior universal to all androsphinxes. They despise communicating with humans and hate riddles (mostly because gynosphinxes love them so much). It is therefore suggested by those knowledgeable in mythological beasts and desert lore that androsphinxes are the guardians of the sphinxes, evil (hieraco-), neutral (gyno- and crio-), and good (andro-).": "Lo más extraño de las androsphinxes no es su combinación de apariencia león/humana (ya que hay muchas mutaciones cruzadas de este tipo en el mundo), sino su aparente falta de propósito. Son, con mucho, las más fuertes de las esfinges, pero a diferencia de sus homólogas, no tienen un verdadero patrón de comportamiento universal para todas las androsphinxes. Desprecian la comunicación con los humanos y odian los acertijos (sobre todo porque a las ginosferas les gustan mucho). Por lo tanto, los conocedores de las bestias mitológicas y de la tradición del desierto sugieren que las androsfinges son los guardianes de las esfinges, malvadas (hieraco-), neutrales (gyno- y crio-) y buenas (andro-).",
	"Certainly, androsphinxes are the lifelong adversaries of the hieracosphinxes, but they almost always let the defeated enemy go free instead of finishing the kill (often with a roar or two at the fleeing sphinxes' behinds).": "Ciertamente, las androsphinxes son las adversarias de toda la vida de las hieracosphinxes, pero casi siempre dejan libre al enemigo derrotado en lugar de terminar de matarlo (a menudo con un rugido o dos en el trasero de las sphinxes que huyen).",
	"In short, androsphinxes are free-roaming sphinxes sworn to defend other sphinxes against other races, namely men and their ilk. They have been known to bargain with men on occasion, but are the least greedy of the sphinxes, and are the only sphinxes likely to take offense at such offerings if made by characters with low Charismas or evil alignments.": "En resumen, las androsphinxes son esfinges libres que han jurado defender a otras esfinges contra otras razas, concretamente los hombres y sus afines. Se sabe que han negociado con los hombres en alguna ocasión, pero son las menos codiciosas de las esfinges, y son las únicas esfinges que pueden ofenderse por tales ofrendas si las hacen personajes con carismas bajos o alineamientos malignos.",
	"Anhur's avatar regenerates 10 hit points per round.": "El avatar de Anhur regenera 10 puntos de vida por asalto.",
	"Anhur's avatar makes three attacks with his Lance +5.": "El avatar de Anhur realiza tres ataques con su Lanza +5.",
	"{@atk ms} {@hit 25} to hit, reach 5 ft., one target. {@h}30 ({@damage 2d10 + 19}) piercing damage, or 30 ({@damage 2d10 + 19}) piercing damage if used with both hands. The lance that Anhur's avatar employs in combat is a powerful weapon. In addition to being a lance +5, it has the abilities of a {@item ring of fire resistance}, {@item ring of protection}, {@item amulet of the planes}, and a {@item talisman of pure good}.": "{@atk ms} {@hit 25} para golpear, alcance de 5 pies, un objetivo. {@h}30 ({@damage 2d10 + 19}) de daño penetrante, o 30 ({@damage 2d10 + 19}) de daño penetrante si se usa con ambas manos. La lanza que el avatar de Anhur emplea en combate es un arma poderosa. Además de ser una lanza +5, tiene las habilidades de un {@item ring of fire resistance}, un {@item ring of protection}, un {@item amulet of the planes} y un {@item talisman of pure good}.",
	"Anhur's avatar always appears as a four-armed warrior with a mighty lance held in his right arms. He will initiate combat only against those of evil alignment, but will answer any attack upon himself or his followers with great rage.": "El avatar de Anhur siempre aparece como un guerrero de cuatro brazos con una poderosa lanza sostenida en su brazo derecho. Sólo iniciará el combate contra los de alineamiento maligno, pero responderá con gran rabia a cualquier ataque contra él o sus seguidores.",
	"In early Egyptian mythology, Anhur was a god of war who was worshipped in the Egyptian area of Abydos, and particularly in Thinis. Myths told that he had brought his wife, Mehit, who was his female counterpart, from Nubia, and his name reflects this it means (one who) leads back the distant one.": "En la mitología egipcia primitiva, Anhur era un dios de la guerra al que se rendía culto en la zona egipcia de Abidos, y en particular en Thinis. Los mitos contaban que había traído de Nubia a su esposa, Mehit, que era su homóloga femenina, y su nombre lo refleja: significa (el que) conduce de vuelta a la lejana.",
	"One of his titles was Slayer of Enemies. Anhur was depicted as a bearded man wearing a robe and a headdress with four feathers, holding a spear or lance, or occasionally as a lion-headed god (representing strength and power). In some depictions, the robe was more similar to a kilt.": "Uno de sus títulos era el de matador de enemigos. Anhur era representado como un hombre con barba que llevaba una túnica y un tocado con cuatro plumas, sosteniendo una lanza o lanza, u ocasionalmente como un dios con cabeza de león (que representa la fuerza y el poder). En algunas representaciones, la túnica era más parecida a una falda escocesa.",
	"The armor is incapacitated while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "La armadura queda incapacitada mientras esté en el área de un {@spell antimagic field}. Si es objetivo de un {@spell dispel magic}, la armadura debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación del hechizo del lanzador o caer inconsciente durante 1 minuto.",
	"Appearance. While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Apariencia. Mientras la armadura permanece inmóvil, es indistinguible de una armadura normal.",
	"The armor makes two melee attacks.": "La armadura realiza dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"This suit of magically animated plate armor clamors as it moves, banging and grinding like the vengeful spirit of a fallen knight.": "Este traje de armadura de placas animada mágicamente clama cuando se mueve, golpeando y rechinando como el espíritu vengativo de un caballero caído.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage, plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño cortante, más 3 ({@damage 1d6}) de daño ácido. Si el objetivo es una criatura grande o más pequeña, es {@condition grappled} (escape {@dc 13}). Hasta que este agarre termine, el ankheg puede morder sólo a la criatura {@condition grappled} y tiene ventaja en las tiradas de ataque para hacerlo.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "El ankheg escupe ácido en una línea de 30 pies de largo y 5 pies de ancho, siempre que no haya ninguna criatura {@condition grappled}. Cada criatura en esa línea debe hacer una tirada de salvación de {@dc 13} Destreza, recibiendo 10 ({@damage 3d6}) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The ankheg is a burrowing monster usually found in forests or choice agricultural land. Because of its fondness for fresh meat, the ankheg is a threat to any creature unfortunate enough to encounter it. The ankheg resembles an enormous many-legged worm. Its six legs end in sharp hooks suitable for burrowing and grasping, and its powerful mandibles are capable of snapping a small tree in half with a single bite.": "El ankheg es un monstruo de madriguera que suele encontrarse en los bosques o en tierras agrícolas selectas. Debido a su afición por la carne fresca, el ankheg es una amenaza para cualquier criatura lo suficientemente desafortunada como para encontrarse con él. El ankheg se parece a un enorme gusano de muchas patas. Sus seis patas terminan en afilados garfios para excavar y agarrar, y sus poderosas mandíbulas son capaces de partir un pequeño árbol por la mitad de un solo mordisco.",
	"A tough chitinous shell, usually brown or yellow, covers its entire body except for its soft pink belly. The ankheg has glistening black eyes, a small mouth lined with tiny rows of chitinous teeth, and two sensitive antennae that can detect movement of man-sized creatures up to 300 feet away.": "Un duro caparazón quitinoso, normalmente marrón o amarillo, cubre todo su cuerpo, excepto su suave vientre rosado. El ankheg tiene unos ojos negros brillantes, una pequeña boca forrada con diminutas hileras de dientes quitinosos y dos antenas sensibles que pueden detectar el movimiento de criaturas del tamaño de un hombre hasta 300 pies de distancia.",
	"The ankheg uses its mandibles to continuously dig winding tunnels 30-40 feet deep in the rich soil of forests or farmlands. The hollowed end of a tunnel serves as a temporary lair for sleeping, eating, or hibernating.": "El ankheg utiliza sus mandíbulas para cavar continuamente túneles sinuosos de 30 a 40 pies de profundidad en el rico suelo de los bosques o las tierras de cultivo. El extremo hueco de un túnel sirve de guarida temporal para dormir, comer o hibernar.",
	"When an ankheg exhausts the food supply in a particular forest or field, it moves on to another. Autumn is mating season for ankhegs. After the male fertilizes the female, the female kills him and deposits 2d6 fertilized eggs in his body. Within a few weeks, about 75% of the eggs hatch and begin feeding. In a year, the young ankhegs resemble adults and can function independently.": "Cuando un ankheg agota el suministro de alimentos en un bosque o campo concreto, se desplaza a otro. El otoño es la época de apareamiento de los ankhegs. Después de que el macho fecunda a la hembra, ésta lo mata y deposita 2d6 huevos fecundados en su cuerpo. En pocas semanas, alrededor del 75% de los huevos eclosionan y comienzan a alimentarse. Al cabo de un año, los jóvenes ankhegs se parecen a los adultos y pueden funcionar de forma independiente.",
	"Young ankhegs have 2 Hit Dice and an AC 10 overall and an AC 12 for their undersides; they bite for 2d4 points of damage (with an additional ld4 points of damage from enzyme secretions), and spit for 1d6 points of damage to a distance of 30 feet.": "Los ankhegs jóvenes tienen 2 Dados de Golpe y una CA 10 en general y una CA 12 para sus partes inferiores; muerden para 2d4 puntos de daño (con ld4 puntos de daño adicionales de las secreciones enzimáticas), y escupen para 1d6 puntos de daño a una distancia de 30 pies.",
	"In every year thereafter, the ankheg functions with full adult capabilities and gains an additional Hit Die until it reaches 6 Hit Dice. Beginning in its second year of life, the ankheg sheds its chitinous shell just before the onset of winter. It takes the ankheg two days to shed its old shell and two weeks to grow a new one.": "En cada año posterior, el ankheg funciona con todas sus capacidades de adulto y gana un Dado de Golpe adicional hasta alcanzar 6 Dados de Golpe. A partir de su segundo año de vida, el ankheg muda su caparazón quitinoso justo antes de la llegada del invierno. El ankheg tarda dos días en desprenderse de su viejo caparazón y dos semanas en hacer crecer uno nuevo.",
	"During this time, the sluggish ankheg is exceptionally vulnerable. Its overall AC is reduced by 10 and its underside AC is reduced by 5. Additionally, it moves at only half its normal speed, its mandible attack inflicts only 1d6 points of damage, and it is unable to squirt acidic enzymes.": "Durante este tiempo, el ankheg perezoso es excepcionalmente vulnerable. Su CA general se reduce en 10 y su CA inferior se reduce en 5. Además, se mueve sólo a la mitad de su velocidad normal, su ataque de mandíbula inflige sólo 1d6 puntos de daño y es incapaz de lanzar chorros de enzimas ácidas.",
	"While growing a new shell, it protects itself by hiding in a deep tunnel and secreting a repulsive fluid that smells like rotten fruit. Though the aroma discourages most creatures, it can also pinpoint the ankheg's location for human hunters and desperately hungry predators.": "Mientras crece un nuevo caparazón, se protege escondiéndose en un profundo túnel y segregando un fluido repulsivo que huele a fruta podrida. Aunque el aroma disuade a la mayoría de las criaturas, también puede señalar la ubicación del ankheg para los cazadores humanos y los depredadores desesperadamente hambrientos.",
	"Ankhegs living in cold climates hibernate during the winter. Within a month after the first snowfall, the ankheg fashions a lair deep within the warm earth where it remains dormant until spring. The hibernating ankheg requires no food, subsisting instead on nutrients stored in its shell.": "Los ankhegs que viven en climas fríos hibernan durante el invierno. Un mes después de la primera nevada, el ankheg crea una guarida en las profundidades de la tierra caliente, donde permanece inactivo hasta la primavera. El ankheg que hiberna no necesita comida, sino que subsiste con los nutrientes almacenados en su caparazón.",
	"The ankheg does not secrete aromatic fluid during this time and is thus relatively safe from detection, Though the ankheg's metabolism is reduced, its antennae remain functional, able to alert it to the approach of an intruder.": "El ankheg no segrega fluido aromático durante este tiempo y, por lo tanto, está relativamente a salvo de la detección, Aunque el metabolismo del ankheg se reduce, sus antenas siguen siendo funcionales, capaces de alertarle de la aproximación de un intruso.",
	"A disturbed ankheg fully awakens in 1d4 rounds, after which time it can attack and move normally. The ankheg does not hoard treasure. Items that were not dissolved by the acidic enzymes fall where they drop from the ankheg's mandibles and can be found scattered throughout its tunnel system.": "Un ankheg perturbado despierta por completo en 1d4 asaltos, tras los cuales puede atacar y moverse con normalidad. El ankheg no atesora tesoros. Los objetos que no han sido disueltos por las enzimas ácidas caen por las mandíbulas del ankheg y pueden encontrarse esparcidos por su sistema de túneles.",
	"Though a hungry ankheg can be fatal to a farmer, it can be quite beneficial to the farmland. Its tunnel system laces the soil with passages for air and water, while the ankheg's waste products add rich nutrients.": "Aunque un ankheg hambriento puede ser fatal para un agricultor, puede ser bastante beneficioso para la tierra de cultivo. Su sistema de túneles permite el paso del aire y el agua por el suelo, mientras que los desechos del ankheg aportan ricos nutrientes.",
	"The ankheg will eat decayed organic matter in the earth, but it prefers fresh meat. All but the fiercest predators avoid ankhegs. Dried and cured ankheg shells can be made into armor with an AC of 16, and its digestive enzymes can be used as regular acid.": "El ankheg se alimenta de materia orgánica descompuesta en la tierra, pero prefiere la carne fresca. Todos los depredadores, excepto los más feroces, evitan a los ankhegs. Los caparazones de ankheg secos y curados pueden convertirse en armaduras con una CA de 16, y sus enzimas digestivas pueden utilizarse como ácido normal.",
	"Ankheg is employed as material component to empower the following spells: {@spell Mage Armor}": "Ankheg se emplea como componente material para potenciar los siguientes hechizos: {@spell Mage Armor}",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}18 ({@damage 4d6 + 4}) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 14} Fuerza o ser derribado {@condition prone}.",
	"This armadillo-like ornithischian weighs four or five tons, most of this weight being its armor plating, side spines, and great, knobbed tail.": "Este ornitisquio con aspecto de armadillo pesa entre cuatro y cinco toneladas, y la mayor parte de este peso corresponde a su blindaje, sus espinas laterales y su gran cola nudosa.",
	"If attacked or threatened, this creature lashes out with its tail, delivering blows of considerable force.": "Si es atacada o amenazada, esta criatura arremete con su cola, asestando golpes de considerable fuerza.",
	"A related species is the paleocinthus, which has better plating (AC 18) and a spiked, rather than club-like, tail.": "Una especie emparentada es el paleocinthus, que tiene un mejor recubrimiento (AC 18) y una cola en forma de pico, en lugar de en forma de garrote.",
	"The hag's innate spellcasting ability is Charisma (spell save {@dc 13}). She can innately cast the following spells:": "La habilidad innata de la bruja para lanzar hechizos es Carisma (salvación de hechizos {@dc 13}). Puede lanzar de forma innata los siguientes hechizos:",
	"The annis makes three attacks: one with her bite and two with her claws.": "La annis realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 3d6 + 5}) de daño perforante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}36 ({@damage 9d6 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}) if it is a Large or smaller creature. Until the grapple ends, the target takes 36 ({@damage 9d6 + 5}) bludgeoning damage at the start of each of the hag's turns. The hag can't make attacks while grappling a creature in this way.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}36 ({@damage 9d6 + 5}) de daño por apuñalamiento, y el objetivo recibe {@condition grappled} (escape {@dc 15}) si es una criatura Grande o menor. Hasta que el agarre termine, el objetivo recibe 36 ({@damage 9d6 + 5}) de daño por apuñalamiento al comienzo de cada uno de los turnos de la bruja. La bruja no puede realizar ataques mientras sujeta a una criatura de este modo.",
	"The largest and most powerful of all the hags, annis stand seven to eight feet tall. Their skin is deep blue in complexion, while their hair, teeth, and nails are glossy black. The eyes of an annis are dull green or yellow. Annis have normal infravision (60-foot range), but superior hearing and sense of smell.": "Las annis, las más grandes y poderosas de todas las brujas, miden entre dos y tres metros de altura. Su piel es de color azul intenso, mientras que su pelo, dientes y uñas son de color negro brillante. Los ojos de una annis son de color verde apagado o amarillo. Los annis tienen una infravisión normal (alcance de 60 pies), pero un oído y un olfato superiores.",
	"An annis attacks using its talons and teeth to inflict horrible wounds. In melee, annis tend to close and grapple. An annis that hits an opponent with all three of its attacks in one round has successfully grappled its opponent. Next round, all attacks by the annis are automatic hits, unless the opponent is stronger, the annis is slain, or the victim uses some magical means to escape the hag. Otherwise, the annis will continue to hold the victim in its grasp, and deliver damage with its raking talons and sharpened teeth each round until the victim is slain.": "Un annis ataca utilizando sus garras y dientes para infligir horribles heridas. En el combate cuerpo a cuerpo, los annis tienden a cerrarse y a agarrar. Un annis que golpea a un oponente con sus tres ataques en un solo asalto ha conseguido agarrar a su oponente. En el siguiente asalto, todos los ataques del annis son golpes automáticos, a menos que el oponente sea más fuerte, el annis sea asesinado o la víctima utilice algún medio mágico para escapar de la bruja. De lo contrario, la bruja seguirá sujetando a la víctima y causándole daño con sus garras y dientes afilados en cada ronda hasta que la víctima muera.",
	"In addition to normal attacks, annis have the ability to cast fog cloud three times per day. This spell is used to confuse resistance or to delay attack by a superior foe. Annis can also disguise self like all hags, appearing as a tall human, ogre, or even a small giant. These spells are cast at 8th level for purposes of determining spell range, duration, etc.": "Además de los ataques normales, los annis tienen la capacidad de lanzar nube de niebla tres veces al día. Este hechizo se utiliza para confundir a la resistencia o para retrasar el ataque de un enemigo superior. Las annis también pueden disfrazarse como todas las brujas, apareciendo como un humano alto, un ogro o incluso un pequeño gigante. Estos conjuros se lanzan a 8º nivel a efectos de determinar el alcance del conjuro, su duración, etc.",
	"The skin of an annis is iron-hard; thus edged weapons cause 1 less point of damage when they hit these hags. Conversely, blunt weapons (including morning stars) cause 1 additional point of damage against an annis.": "La piel de una annis es dura como el hierro, por lo que las armas de filo causan 1 punto menos de daño cuando golpean a estas brujas. Por el contrario, las armas contundentes (incluidas las estrellas de la mañana) causan 1 punto de daño adicional contra una annis.",
	"Annis speak their own language, as well as ogre, all evil giant tongues, and some common. Some of the most intelligent annis can speak common fluently and know a smattering of various demihuman languages. Annis are believed to live for 500 years.": "Los annis hablan su propia lengua, así como el ogro, todas las lenguas de los gigantes malvados y algunas comunes. Algunos de los annis más inteligentes pueden hablar el común con fluidez y conocer un poco de varias lenguas demihumanas. Se cree que los Annis viven 500 años.",
	"The ape makes two fist attacks.": "El mono hace dos ataques de puño.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento.",
	"{@atk rw} {@hit 5} to hit, range 25/50 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} para golpear, alcance 25/50 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento.",
	"Upon first seeing the avatar, all males must roll a {@dc 20} wisdom saving throw or find themselves unable to attack her ever.": "Al ver por primera vez al avatar, todos los hombres deben realizar una tirada de salvación de sabiduría {@dc 20} o no podrán atacarla nunca.",
	"Aphrodite's avatar can cause {@dice 1d10} points of damage (and a great deal of physical pain) to anybody trying to harm her simply by waving her hand as a free action.": "El avatar de Afrodita puede causar {@dice 1d10} puntos de daño (y una gran cantidad de dolor físico) a cualquiera que intente dañarla simplemente agitando su mano como acción gratuita.",
	"Aphrodite's avatar is a 15th level wizard and a 10th level bard. Its spellcasting ability as a wizard is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). Its spellcasting ability as a bard is Charisma (spell save {@dc 17}, +9 to hit with spell attacks). Aphrodite's avatar has access to all spells from the illusion and enchantment schools.": "El avatar de Afrodita es un mago de 15º nivel y un bardo de 10º nivel. Su habilidad de lanzamiento de hechizos como mago es Inteligencia (salvación de hechizos {@dc 17}, +9 para golpear con ataques de hechizos). Su habilidad de lanzamiento de hechizos como bardo es Carisma (salvación de hechizos {@dc 17}, +9 para golpear con ataques de hechizos). El avatar de Afrodita tiene acceso a todos los conjuros de las escuelas de ilusión y encantamiento.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 2}) slashing damage. Aphrodite's avatar carries a dagger that causes anyone struck by it to roll a {@dc 20} wisdom saving throw or be instantly {@condition charmed}.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 2}) de daño cortante. El avatar de Afrodita lleva una daga que hace que cualquiera que sea golpeado por ella realice una tirada de salvación de sabiduría {@dc 20} o quede instantáneamente {@condition charmed}.",
	"Aphrodite's avatar is a scantily clad woman of incredible beauty.": "El avatar de Afrodita es una mujer con poca ropa de increíble belleza.",
	"Venus by the Romans. The Greek word aphros means \"foam,\" and Hesiod relates in his Theogony that Aphrodite was born from the white foam produced by the severed genitals of Uranus (Heaven), after his son Cronus threw them into the sea.": "Venus por los romanos. La palabra griega aphros significa \"espuma\", y Hesíodo relata en su Teogonía que Afrodita nació de la espuma blanca producida por los genitales cortados de Urano (el Cielo), después de que su hijo Cronos los arrojara al mar.",
	"Aphrodite was, in fact, widely worshipped as a goddess of the sea and of seafaring; she was also honoured as a goddess of war, especially at Sparta, Thebes, Cyprus, and other places.": "De hecho, Afrodita era ampliamente venerada como diosa del mar y de la navegación; también era honrada como diosa de la guerra, especialmente en Esparta, Tebas, Chipre y otros lugares.",
	"However, she was known primarily as a goddess of love and fertility and even occasionally presided over marriage.": "Sin embargo, era conocida principalmente como diosa del amor y la fertilidad, e incluso presidía ocasionalmente el matrimonio.",
	"Although prostitutes considered Aphrodite their patron, her public cult was generally solemn and even austere.": "Aunque las prostitutas consideraban a Afrodita su patrona, su culto público era generalmente solemne e incluso austero.",
	"Apollo's avatar is a 17th-level bard and a 15th level cleric. Its spellcasting ability as a bard is Charisma (spell save {@dc 19}, +9 to hit with spell attacks). Its spellcasting ability as a ranger is Wisdom (spell save {@dc 17}, +9 to hit with spell attacks). Apollo's avatar has access to all spells from the bard and cleric list.": "El avatar de Apolo es un bardo de nivel 17 y un clérigo de nivel 15. Su habilidad de lanzamiento de hechizos como bardo es Carisma (salvación de hechizos {@dc 19}, +9 para golpear con ataques de hechizos). Su habilidad de lanzamiento de conjuros como guardabosques es Sabiduría (salvación de conjuros {@dc 17}, +9 para golpear con ataques de conjuro). El avatar de Apolo tiene acceso a todos los conjuros de la lista de bardo y clérigo.",
	"{@atk rs} {@hit 15} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d4 + 4}) piercing damage. Anyone struck by an arrow of Apollo's avatar must roll a {@dc 20} constitution saving throw or become instantly ill and suffer a loss of {@dice 1d10} points per round until a cure disease is cast upon them.": "{@atk rs} {@hit 15} para golpear, alcance 150/600 pies, un objetivo. {@h}8 ({@damage 1d4 + 4}) de daño penetrante. Cualquiera que sea alcanzado por una flecha del avatar de Apolo debe realizar una tirada de salvación de {@dc 20} constitución o enfermar instantáneamente y sufrir una pérdida de {@dice 1d10} puntos por asalto hasta que se le lance una cura de enfermedad.",
	"Apollo's avatar is well-muscled, handsome youth.": "El avatar de Apolo es un joven bien musculado y apuesto.",
	"Apollo is one of the Olympian deities in classical Greek and Roman religion and Greek and Roman mythology.": "Apolo es una de las deidades olímpicas de la religión clásica griega y romana y de la mitología griega y romana.",
	"The national divinity of the Greeks, Apollo has been recognized as a god of archery, music and dance, truth and prophecy, healing and diseases, the Sun and light, poetry, and more.": "Divinidad nacional de los griegos, Apolo ha sido reconocido como dios del tiro con arco, la música y la danza, la verdad y la profecía, la curación y las enfermedades, el Sol y la luz, la poesía, etc.",
	"One of the most important and complex of the Greek gods, he is the son of Zeus and Leto, and the twin brother of Artemis, goddess of the hunt. Seen as the most beautiful god and the ideal of the kouros (ephebe, or a beardless, athletic youth), Apollo is considered to be the most Greek of all the gods. Apollo is known in Greek-influenced Etruscan mythology as Apulu. Read more...": "Uno de los dioses griegos más importantes y complejos, es hijo de Zeus y Leto, y hermano gemelo de Artemisa, diosa de la caza. Considerado como el dios más bello y el ideal del kouros (efebo, o joven imberbe y atlético), Apolo es considerado el más griego de todos los dioses. En la mitología etrusca de influencia griega, Apolo es conocido como Apulu. Leer más...",
	"Anyone hitting Arawn's avatar with a magical weapon must instantly roll a {@dc 21} wisdom saving throw or die.": "Cualquiera que golpee al avatar de Arawn con un arma mágica debe realizar instantáneamente una tirada de salvación de sabiduría {@dc 21} o morir.",
	"Arawn's avatar is immune to any magical or clerical spells that would inflict damage on his avatar's body.": "El avatar de Arawn es inmune a cualquier hechizo mágico o clerical que pueda infligir daño al cuerpo de su avatar.",
	"Arawn's avatar is a 18th-level cleric and a 12th level wizard. Its spellcasting ability as a cleric is Wisdom (spell save {@dc 18}, +10 to hit with spell attacks). Its spellcasting ability as a wizard is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). Arawn's avatar has access to all spells from the cleric and wizard list.": "El avatar de Arawn es un clérigo de nivel 18 y un mago de nivel 12. Su habilidad de lanzamiento de hechizos como clérigo es Sabiduría (salvación de hechizos {@dc 18}, +10 para golpear con ataques de hechizos). Su habilidad de lanzamiento de hechizos como mago es Inteligencia (salvación de hechizos {@dc 14}, +6 para golpear con ataques de hechizos). El avatar de Arawn tiene acceso a todos los hechizos de la lista de clérigos y magos.",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk ms} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento.",
	"Arawn's avatar appears as a normal man in black robes. His features are very dark and deep set.": "El avatar de Arawn aparece como un hombre normal con túnica negra. Sus rasgos son muy oscuros y profundos.",
	"In Welsh mythology, Arawn was the king of the otherworld realm of Annwn, appearing prominently in the first branch of the Mabinogi, and alluded to in the fourth.": "En la mitología galesa, Arawn era el rey del reino del otro mundo de Annwn, que aparece de forma destacada en la primera rama de los Mabinogi, y al que se alude en la cuarta.",
	"In later tradition, the role of the king of Annwn was largely attributed to the Welsh psychopomp, Gwyn ap Nudd meaning \"white\" (i.e.'winter') a possible kenning for the god's true name.": "En la tradición posterior, el papel del rey de Annwn se atribuyó en gran medida al psicopompo galés Gwyn ap Nudd, que significa \"blanco\" (es decir, \"invierno\"), un posible parentesco con el verdadero nombre del dios.",
	"However, Arawn's memory is retained in a traditional saying found in an old Cardigan folktale:": "Sin embargo, el recuerdo de Arawn se mantiene en un dicho tradicional que se encuentra en un viejo cuento popular de Cardigan:",
	"- Hir yw'r dydd a hir yw'r nos, a hir yw aros Arawn ": "- Hir yw'r dydd a hir yw'r nos, a hir yw aros Arawn",
	"- \"Long is the day and long is the night, and long is the waiting of Arawn\"": "- \"Largo es el día y larga es la noche, y larga es la espera de Arawn\"",
	"The arcanaloth's innate spellcasting ability is Charisma (spell save {@dc 15}). The arcanaloth can innately cast the following spells, requiring no material components:": "La habilidad innata del arcanaloth para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}). El arcanaloth puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"The arcanaloth is a 16th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The arcanaloth has the following wizard spells prepared:": "El arcanaloth es un hechicero de nivel 16. Su habilidad de lanzamiento de hechizos es Inteligencia (salvación de hechizos {@dc 17}, +9 para golpear con ataques de hechizos). El arcanaloth tiene preparados los siguientes hechizos de mago:",
	"The arcanaloth has advantage on saving": "El arcanaloth tiene ventaja en el ahorro",
	"throws against spells and other magical effects.": "tiros contra hechizos y otros efectos mágicos.",
	"The arcanaloth's weapon attacks are magical.": "Los ataques con armas del arcanaloth son mágicos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. The target must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 2d4 + 3}) de daño cortante. El objetivo debe hacer una {@dc 14} tirada de salvación de Constitución, recibiendo 10 ({@damage 3d6}) de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The arcanaloth magically teleports, along with any equipment it is wearing or carrying, up to 60 feet to an unoccupied space it can see.": "El arcanaloth se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto, hasta 60 pies a un espacio desocupado que pueda ver.",
	"Arcanaloths keep records and execute contracts for the yugoloths. All transactions for services rendered in the Blood War go through them. As yugoloths go, they are a civilized breed.": "Los Arcanaloths llevan los registros y ejecutan los contratos para los yugoloths. Todas las transacciones por servicios prestados en la Guerra de Sangre pasan por ellos. En cuanto a los yugoloths, son una raza civilizada.",
	"An arcanaloth looks like a robed human with the head of a fanged jackal or war dog. Arcanaloths usually snarl and wear expressions of hatred. However, they keep themselves well groomed and dressed.": "Un arcanaloth parece un humano con túnica y cabeza de chacal con colmillos o perro de guerra. Los arcanaloths suelen gruñir y llevar expresiones de odio. Sin embargo, se mantienen bien aseados y vestidos.",
	"Arcanaloths negotiate all bargains with baatezu and tanar'ri and play the two sides against each other with practiced ease. They openly discuss one side's offers with its enemy in hopes of raising the stakes. For example, a baatezu force attempting to siege the Lakes of Molten Iron on the first layer of the Abyss tries to hire the yugoloths for 1,000 mortal life forces and the power of death for one year. The arcanaloth agent goes to the tanar'ri and tells them the offer. Usually the tanar'ri make a counter-offer for the yugoloths to help them defend against the baatezu.": "Los arcanaloths negocian todos los tratos con los baatezu y los tanar'ri y enfrentan a los dos bandos con facilidad. Discuten abiertamente las ofertas de un bando con su enemigo con la esperanza de elevar la apuesta. Por ejemplo, una fuerza baatezu que intenta asediar los Lagos de Hierro Fundido en la primera capa del Abismo intenta contratar a los yugoloths por 1.000 fuerzas vitales mortales y el poder de la muerte durante un año. El agente del arcanaloth se dirige a los tanar'ri y les comunica la oferta. Normalmente, los tanar'ri hacen una contraoferta para que los yugoloths les ayuden a defenderse de los baatezu.",
	"Arcanaloths, like all yugoloths, play a casual role in the Blood War. They trade and scheme for mercenary success, not out of \"racial pride,\" but for personal wealth and power. Arcanaloths have randomly determined spellbooks.": "Los Arcanaloths, como todos los yugoloths, juegan un papel casual en la Guerra de Sangre. Comercian y traman el éxito mercenario, no por \"orgullo racial\", sino por riqueza y poder personales. Los arcanaloths tienen libros de hechizos determinados al azar.",
	"An incantation in The Book of Keeping describes the creation of a potion that grants success in any venture. The potion requires a shred of flesh from the heart of an arcanaloth. Its efficacy is unknown.": "Un conjuro del Libro de la Guardia describe la creación de una poción que garantiza el éxito en cualquier empresa. La poción requiere un trozo de carne del corazón de un arcanaloth. Su eficacia es desconocida.",
	"Arcanaloths dwell in the plane of Gehenna, where they draw power from the furnaces there. They seldom leave the plane, and then only briefly.": "Los Arcanaloths habitan en el plano de Gehenna, donde obtienen energía de los hornos que allí se encuentran. Rara vez abandonan el plano, y sólo brevemente.",
	"Ares's avatar makes three attacks with his spear.": "El avatar de Ares realiza tres ataques con su lanza.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}44 ({@damage 6d10 + 11}) piercing damage, or 44 ({@damage 6d10 + 11}) piercing damage if used with both hands. After the spear of Ares' avatar hits, it opens a wound that will not stop bleeding until both a remove curse and a heal spell have been cast upon it in the same round. This bleeding causes 10 hp of damage per round.": "{@atk mw} {@hit 17} para golpear, alcance de 5 pies, un objetivo. {@h}44 ({@damage 6d10 + 11}) de daño punzante, o 44 ({@damage 6d10 + 11}) de daño punzante si se usa con ambas manos. Después de que la lanza del avatar de Ares impacte, abre una herida que no dejará de sangrar hasta que se haya lanzado sobre ella tanto un conjuro de eliminar maldición como uno de curar en el mismo asalto. Esta hemorragia causa 10 CV de daño por asalto.",
	"Ares' avatar appears to be a huge fighter with bloodthirsty red eyes. He is powerfully built and carries a deadly looking spear.": "El avatar de Ares parece un enorme luchador con ojos rojos sedientos de sangre. Es de constitución poderosa y lleva una lanza de aspecto mortífero.",
	"Ares, in Greek religion, god of war or, more properly, the spirit of battle. Unlike his Roman counterpart, Mars, he was never very popular, and his worship was not extensive in Greece.": "Ares, en la religión griega, dios de la guerra o, más propiamente, el espíritu de la batalla. A diferencia de su homólogo romano, Marte, nunca fue muy popular y su culto no estaba muy extendido en Grecia.",
	"He represented the distasteful aspects of brutal warfare and slaughter. From at least the time of Homer who established him as the son of the chief god, Zeus, and Hera, his consort Ares was one of the Olympian deities; his fellow gods and even his parents, however, were not fond of him.": "Representaba los aspectos desagradables de la guerra brutal y la matanza. Al menos desde la época de Homero, que lo estableció como hijo del dios principal, Zeus, y de Hera, su consorte Ares era una de las deidades olímpicas; sin embargo, sus compañeros dioses e incluso sus padres no le tenían cariño.",
	"Nonetheless, he was accompanied in battle, by his sister Eris and his sons (by Aphrodite) Phobos and Deimos. Also associated with him were two lesser war deities: Enyalius, who is virtually identical with Ares himself, and Enyo, a female counterpart.": "No obstante, le acompañaban en la batalla su hermana Eris y sus hijos (de Afrodita) Fobos y Deimos. También se asociaron con él dos deidades de guerra menores: Enyalius, que es prácticamente idéntico al propio Ares, y Enyo, una contraparte femenina.",
	"The armanite has advantage on saving throws against spells and other magical effects.": "El armanita tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The armanite's weapon attacks are magical.": "Los ataques con armas de la armanita son mágicos.",
	"The armanite makes three attacks: one with its hooves, one with its claws, and one with its serrated tail.": "El armanita realiza tres ataques: uno con sus pezuñas, otro con sus garras y otro con su cola dentada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño por apaleamiento.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d4 + 5}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}16 ({@damage 2d10 + 5}) de daño cortante.",
	"The armanite looses a bolt of lightning in a line 60 feet long and 10 feet wide. Each creature in the line must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) lightning damage on a failed save, or half as much damage on a successful one.": "El armanita lanza un rayo en una línea de 60 pies de largo y 10 pies de ancho. Cada criatura de la línea debe realizar una tirada de salvación de Destreza {@dc 15}, recibiendo 27 ({@damage 6d8}) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Armanites resemble pale, undead centaurs with the horns of rams or bulls. They wear the full armor of knights. Their tails and the manes down their spines are stiff bristels, and the flesh on their bellies sags so much that older armanites sometimes look like gutted half-horses, dragging their entrails beneath them.": "Los armanitas parecen centauros pálidos y no muertos con cuernos de carnero o toro. Llevan la armadura completa de los caballeros. Sus colas y las crines que bajan por sus espinas dorsales son cerdas rígidas, y la carne de sus vientres se hunde tanto que los armanitas más viejos a veces parecen semicaballos destripados, arrastrando sus entrañas por debajo.",
	"Some breeds of armanite are more kangaroolike in their nonhuman half. Their front limbs are hands, capable of manipulating weapons and small items.": "Algunas razas de armanitas son más parecidas a los canguros en su mitad no humana. Sus extremidades delanteras son manos, capaces de manipular armas y objetos pequeños.",
	"All armanites wear black, fluted armor that seems more ornamental than functional. Because of their great strength, the armor is much heavier than ordinary armor and more effective than it might appear. Armanites are never without their weapons: flanged maces, wavy flamberge swords, and heavy crossbows or composite bows.": "Todos los armanitas llevan una armadura negra acanalada que parece más ornamental que funcional. Debido a su gran fuerza, la armadura es mucho más pesada que la ordinaria y más eficaz de lo que parece. A los armanitas nunca les faltan sus armas: mazas acanaladas, espadas flamígeras onduladas y ballestas pesadas o arcos compuestos.",
	"Armanites are the mercenaries and scavengers of the Blood War, living by devouring the flesh and spirits of the fallen. They serve their masters well but expect plunder in return; failure to provide it results in desertion or rebellion, even on the eve of battle. Most herds of armanites specialize in a particular battlefield duty, such as scouting, foraging for quartermasters, skirmishing, archery, or the like. They never take part in sieges. Their reputation for fickleness is well earned; if they receive orders they don't like, they simply leave.": "Los armanitas son los mercenarios y carroñeros de la Guerra de Sangre, que viven de devorar la carne y los espíritus de los caídos. Sirven bien a sus amos, pero esperan un botín a cambio; si no se lo proporcionan, desertan o se rebelan, incluso en vísperas de la batalla. La mayoría de las manadas de armanitas se especializan en una tarea concreta en el campo de batalla, como la exploración, la búsqueda de intendencia, la escaramuza, el tiro con arco o similares. Nunca participan en asedios. Su reputación de inconstancia está bien ganada; si reciben órdenes que no les gustan, simplemente se van.",
	"Female armanites number only half that of their male counterparts. The sexes are strictly segregated for most of their lives, for they inevitably fight among themselves if allowed to mix. Males and female herds only mingle during mating, which occurs after a successful battle against the baatezu. Young are herded along with the servants and camp followers until the seize weapons of their own from a fallen member of the troupe and slay an enemy, at which point they join the adults.": "El número de armanitas femeninas es sólo la mitad del de sus homólogos masculinos. Los sexos están estrictamente segregados durante la mayor parte de su vida, ya que inevitablemente se pelean entre ellos si se les permite mezclarse. Las manadas de machos y hembras sólo se mezclan durante el apareamiento, que se produce después de una batalla exitosa contra el baatezu. Los jóvenes se reúnen con los sirvientes y los seguidores del campamento hasta que consiguen armas propias de un miembro caído de la tropa y matan a un enemigo, momento en el que se unen a los adultos.",
	"Each armanite troupe carries an individual troupe banner and the banner of their current master or mistress, such as Graz'zt's diagonal black-and-white slash or Pazrael's golden talon on dark red. If the banner is lost in battle, the troupe disband to take up service in the household of one of the lords of the Plain of Infinite Portals or to attempt to join annother troupe. The banner is the symbol and unifying principle of each warband; without it, the armanites feud among themselves and soon their group falls apart.": "Cada tropa armanita lleva un estandarte individual de la tropa y el estandarte de su actual señor o señora, como la barra diagonal blanca y negra de Graz'zt o la garra dorada sobre rojo oscuro de Pazrael. Si el estandarte se pierde en la batalla, la tropa se disuelve para entrar a servir en la casa de uno de los señores de la Llanura de los Portales Infinitos o para intentar unirse a otra tropa. El estandarte es el símbolo y el principio unificador de cada banda de guerra; sin él, los armanitas se pelean entre sí y pronto su grupo se desmorona.",
	"Because they operate well as independent groups, armenites are often selected to undertake special missions for the Abyssal lords. They are called the Dark Horsemen or the Dark Riders in the Upper Planes and are feared there. They are a common sight in Sigil as well, where they sometimes serve as bloodthirsty bodyguards.": "Debido a que operan bien como grupos independientes, los armenitas suelen ser seleccionados para llevar a cabo misiones especiales para los señores abisales. Se les llama Jinetes Oscuros o Jinetes Oscuros en los Planos Superiores y son temidos allí. También son habituales en Sigil, donde a veces sirven de sanguinarios guardaespaldas.",
	"Armanites devour the blood and spirits of their fallen foes, rendering them unresurrectable, and some stories say that they prefer this sustenance to any other. Their favorite prey are varrangoin, baatezu, and yugoloths, in that order. Some armanites take on rutterkin as grooms, smiths, riding auxiliaries, and servants, though this is rare. They despise all forms of least tanar'ri and abuse them mercilessly.": "Los armanitas devoran la sangre y los espíritus de sus enemigos caídos, haciéndolos irrecuperables, y algunas historias dicen que prefieren este sustento a cualquier otro. Sus presas favoritas son los varrangoin, los baatezu y los yugoloths, en ese orden. Algunos armanitas toman a los rutterkin como mozos de cuadra, herreros, auxiliares de equitación y sirvientes, aunque esto es poco frecuente. Desprecian toda forma de tanar'ri menor y los maltratan sin piedad.",
	"Armanites prefer raucous, chaotic group combat to formal duels or feats of arms. They often brawl like warhounds in the halls and citadels of the tanar'ri, and provoking a fight with one armanite means a grudge match with the entire troupe. Armanites despise the bariaur and attack them on sight.": "Los armanitas prefieren los combates grupales, estridentes y caóticos, a los duelos formales o las hazañas de armas. Suelen pelearse como sabuesos de guerra en los salones y ciudadelas de los tanar'ri, y provocar una pelea con un armanita significa un combate de rencor con toda la tropa. Los armanitas desprecian a los bariaur y los atacan nada más verlos.",
	"No spell affects Artemis' avatar, and any attack rebounds against the caster.": "Ningún hechizo afecta al avatar de Artemisa, y cualquier ataque rebota contra el lanzador.",
	"Artemis's avatar is a 16th-level druid and a 16th level ranger. Its spellcasting ability as a druid is Wisdom (spell save {@dc 17}, +10 to hit with spell attacks). Its spellcasting ability as a ranger is Wisdom (spell save {@dc 17}, +9 to hit with spell attacks). Artemis's avatar has access to all spells from the druid and ranger list.": "El avatar de Artemisa es un druida de nivel 16 y un guardabosques de nivel 16. Su habilidad de lanzamiento de hechizos como druida es Sabiduría (salvación de hechizos {@dc 17}, +10 para golpear con ataques de hechizos). Su habilidad de lanzamiento de hechizos como guardabosques es Sabiduría (salvación de hechizos {@dc 17}, +9 para golpear con ataques de hechizos). El avatar de Artemisa tiene acceso a todos los hechizos de la lista de druidas y guardabosques.",
	"Artemis's avatar makes two attacks with her great bow or two attacks with her dagger.": "El avatar de Artemisa realiza dos ataques con su gran arco o dos ataques con su daga.",
	"{@atk rs} {@hit 14} to hit, range 30/1000 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage. Artemis's avatar can shoot her arrows up to a distance of 1,000 yards/feets, range does not affect the attack roll.": "{@atk rs} {@hit 14} para golpear, alcance 30/1000 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño penetrante. El avatar de Artemisa puede disparar sus flechas hasta una distancia de 1.000 yardas/pies, el alcance no afecta a la tirada de ataque.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage. In melee combat, she uses a common dagger that has been {@condition poisoned}. Anyone hit by this weapon must roll a {@dc 20} constitution saving throw or suffer an extra {@dice 1d10} points of damage per round until a neutralize poison can be cast upon them.": "{@atk ms} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño cortante. En el combate cuerpo a cuerpo, utiliza una daga común que ha sido {@condition poisoned}. Cualquiera que sea golpeado por esta arma debe realizar una tirada de salvación de {@dc 20} constitución o sufrir un {@dice 1d10} puntos de daño extra por asalto hasta que se le pueda lanzar un veneno de neutralización.",
	"Artemis' avatar appears to be a slim young girl resembling Artemis herself.": "El avatar de Artemisa parece ser una joven delgada que se parece a la propia Artemisa.",
	"Artemis is the daughter of Zeus and Leto, and the twin sister of Apollo. She was the patron and protector of young girls, and was believed to bring disease upon women and relieve them of it.": "Artemisa es la hija de Zeus y Leto, y la hermana gemela de Apolo. Era la patrona y protectora de las jóvenes, y se creía que traía la enfermedad a las mujeres y las aliviaba de ella.",
	"Artemis was worshipped as one of the primary goddesses of childbirth and midwifery. Much like Athena and Hestia, Artemis preferred to remain a maiden and is sworn never to marry.": "Artemisa era adorada como una de las principales diosas del parto y la partería. Al igual que Atenea y Hestia, Artemisa prefería seguir siendo una doncella y había jurado no casarse nunca.",
	"When the mephit dies, it explodes in a burst of fiery ash. Each creature within 5 feet of it must make a {@dc 11} Dexterity saving throw, taking 3 ({@damage 1d6}) slashing damage on a failed save, or half as much damage on a successful one. In addition, the target suffers the {@condition blinded} condition for {@dice 1d4} rounds.": "Cuando el mephit muere, explota en una explosión de cenizas ardientes. Cada criatura en un radio de 1,5 metros debe realizar una tirada de salvación de {@dc 11} Destreza, recibiendo 3 ({@damage 1d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, el objetivo sufre la condición {@condition blinded} durante {@dice 1d4} asaltos.",
	"While the mephit remains motionless, it is indistinguishable from an ordinary pile of ash. ": "Mientras el mephit permanece inmóvil, es indistinguible de un montón de ceniza ordinario.",
	"The ash mephit regains 1 hit point at the start of its turn.": "El mephit de ceniza recupera 1 punto de vida al inicio de su turno.",
	"The Ash Mephit is a 1th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 9}, +1 to hit with spell attacks). The Ash Mephit has the following wizard spells prepared:": "El Mephit de ceniza es un hechicero de 1er nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 9}, +1 a golpear con ataques de hechizo). El Ash Mephit tiene preparados los siguientes hechizos de mago:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage, plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante, más 2 ({@damage 1d4}) de daño de fuego.",
	"The mephit exhales a 15-foot cone of fiery ash. Each creature in that area must make a {@dc 11} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "El mephit exhala un cono de 15 pies de ceniza ardiente. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 11}, recibiendo 7 ({@damage 2d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Profoundly depressed and lugubrious, ash mephits make adequate sentries and messengers, but they impose upon passersby with endless tales of their sorrows, boredom, and frustrations.": "Profundamente deprimidos y lúgubres, los mefitos de ceniza son centinelas y mensajeros adecuados, pero se imponen a los transeúntes con interminables historias de sus penas, aburrimiento y frustraciones.",
	"Ash mephits have powdery gray skin and wings (\"You're so lucky not to have wings, they get fouled in everything and it's not like I ever asked to fly\"), no external ears (\"And even so I hear this persistent ringing, a ringing, you know, it just never stops\"), and a nasal whining voice (\"Am 1 boring you? I'd haaate to think I was boring you\"). Scholars suppose that lower-planar beings can create ash mephits more easily than those of other types: why else would anyone create one?": "Los mephits de ceniza tienen la piel grisácea y alas (\"Tienes mucha suerte de no tener alas, se ensucian con todo y no es que haya pedido volar\"), no tienen oídos externos (\"Y aun así oigo ese zumbido persistente, un zumbido, ya sabes, que nunca para\"), y una voz nasal quejumbrosa (\"¿Te estoy aburriendo? Me gustaría pensar que te estoy aburriendo\"). Los estudiosos suponen que los seres de los planos inferiores pueden crear mefitos de ceniza con más facilidad que los de otros tipos: ¿por qué, si no, crearía alguien uno?",
	"The astral dreadnought's opened eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 150-foot cone. At the start of each of its turns, the dreadnought decides which way the cone faces. The cone doesn't function while the dreadnought's eye is closed or while the dreadnought is {@condition blinded}.": "El ojo abierto del dreadnought astral crea un área de antimagia, como en el hechizo {@spell antimagic field}, en un cono de 150 pies. Al comienzo de cada turno, el acorazado decide hacia dónde se orienta el cono. El cono no funciona mientras el ojo del dreadnought está cerrado o mientras el dreadnought está {@condition blinded}.",
	"The astral dreadnought can't leave the Astral Plane, nor can it be banished or otherwise transported out of the Astral Plane.": "El acorazado astral no puede salir del Plano Astral, ni puede ser desterrado o transportado fuera del Plano Astral.",
	"Any creature or object that the astral dreadnought swallows is transported to a demiplane that can be entered by no other means except a {@spell wish} spell or this creature's Donjon Visit ability. A creature can leave the demiplane only by using magic that enables planar travel, such as the {@spell plane shift} spell. The demiplane resembles a stone cave roughly 1,000 feet in diameter with a ceiling 100 feet high. Like a stomach, it contains the remains of the dreadnought's past meals. The dreadnought can't be harmed from within the demiplane. If the dreadnought dies, the demiplane disappears, and everything inside it appears around the corpse. The demiplane is otherwise indestructible.": "Cualquier criatura u objeto que el acorazado astral se trague es transportado a un semiplano en el que no se puede entrar por ningún otro medio que no sea un hechizo {@spell wish} o la habilidad de Visita de Donjon de esta criatura. La criatura sólo puede salir del semiplano utilizando magia que permita el viaje planar, como el hechizo {@spell plane shift}. El semiplano se asemeja a una cueva de piedra de aproximadamente 1.000 pies de diámetro con un techo de 100 pies de altura. Como un estómago, contiene los restos de las comidas pasadas del dreadnought. El acorazado no puede ser dañado desde el interior del semiplano. Si el acorazado muere, el semiplano desaparece y todo lo que hay en su interior aparece alrededor del cadáver. Por lo demás, el semiplano es indestructible.",
	"If the astral dreadnought fails a saving throw, it can choose to succeed instead.": "Si el acorazado astral falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"An astral dreadnought's weapon attacks are magical.": "Los ataques con armas de un acorazado astral son mágicos.",
	"If the astral dreadnought scores a critical hit against a creature traveling through the Astral Plane by means of the {@spell Astral projection} spell, the dreadnought can cut the target's silver cord instead of dealing damage.": "Si el dreadnought astral consigue un golpe crítico contra una criatura que viaja por el Plano Astral mediante el hechizo {@spell Astral projection}, el dreadnought puede cortar el cordón de plata del objetivo en lugar de infligirle daño.",
	"The astral dreadnought makes three attacks: one with its bite and two with its claws.": "El acorazado astral realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}19 ({@damage 3d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} para golpear, alcance 20 pies, un objetivo. {@h}19 ({@damage 3d6 + 9}) de daño cortante.",
	"The astral dreadnought makes one claw attack.": "El dreadnought astral hace un ataque de garra.",
	"One creature that is Huge or smaller that the astral dreadnought can see within 60 feet of it must succeed on a {@dc 19} Charisma saving throw or be magically teleported to an unoccupied space on the floor of the astral dreadnought's Demiplanar Donjon. At the end of the target's next turn, the target reappears in the space it left or in the nearest unoccupied space if that space is occupied.": "Una criatura enorme o más pequeña que el acorazado astral pueda ver en un radio de 60 pies debe tener éxito en una tirada de salvación de Carisma {@dc 19} o ser teletransportada mágicamente a un espacio desocupado en el suelo del Donjon Demiplanar del acorazado astral. Al final del siguiente turno del objetivo, éste reaparece en el espacio que dejó o en el espacio desocupado más cercano si éste está ocupado.",
	"Each creature within 60 feet of the astral dreadnought must make a {@dc 19} Wisdom saving throw, taking 15 ({@damage 2d10 + 4}) psychic damage on a failed save, or half as much damage on a successful one.": "Cada criatura en un radio de 60 pies del acorazado astral debe realizar una tirada de salvación de Sabiduría {@dc 19}, recibiendo 15 ({@damage 2d10 + 4}) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The gods alone know what these things are or where they come from, bot one thing is certain: Where the astral dreadnought goes, even the most powerful fiends know fear. The astral dreadnought's a gigantic creature the size of a storm giant, with gaping jaws; huge, pincerlike claws; a reddish, armored carapace; and a single, black, malevolent eye. The dreadnought's lower quarters are serpentine or wormlike, but some cutters who've seen one claim that its \"tail\" has no end, stretching off into an infinitely long silver cord as thick as a stout barrel. If this is true, it'd imply that the astral dreadnought is not a native of this plane and is projecting its spirit into the Silver void from some prime-material world.": "Sólo los dioses saben qué son estas cosas o de dónde vienen, pero una cosa es cierta: Donde va el acorazado astral, incluso los demonios más poderosos conocen el miedo. El acorazado astral es una criatura gigantesca del tamaño de un gigante de las tormentas, con mandíbulas abiertas, enormes garras en forma de pinza, un caparazón rojizo y blindado, y un único ojo negro y malévolo. Las partes inferiores del acorazado son serpentinas o en forma de gusano, pero algunos cortadores que han visto uno afirman que su \"cola\" no tiene fin, y que se extiende en una cuerda plateada infinitamente larga y tan gruesa como un barril robusto. Si esto es cierto, implicaría que el acorazado astral no es nativo de este plano y que proyecta su espíritu en el vacío de plata desde algún mundo material primario.",
	"The dreadnought's sole interest appears to be feeding on any astral traveler unlucky enough to cross its path. No one has managed to communicate with the dreadnought and lived to tell the tale.": "El único interés del acorazado parece ser alimentarse de cualquier viajero astral que tenga la mala suerte de cruzarse en su camino. Nadie ha conseguido comunicarse con el acorazado y vivir para contarlo.",
	"Fortunately, astral dreadnoughts're exceedingly rare. In fact, some sages argue that only one of the creatures can exist at any given time. The dreadnought roams the Astral Plane without cease, searching for prey. The creature appears to be joined with the plane on a level not fully understood by other beings: sages have theorized that the dreadnought is of the Astral, not on it. This property allows it to avoid or ignore phenomena such as shifting conduits, ether cyclones, and similar hazards.": "Afortunadamente, los dreadnoughts astrales son extremadamente raros. De hecho, algunos sabios sostienen que sólo puede existir una de estas criaturas en un momento dado. El acorazado recorre el Plano Astral sin cesar, en busca de presas. La criatura parece estar unida al plano en un nivel que otros seres no comprenden del todo: los sabios han teorizado que el acorazado es del Astral, no está en él. Esta propiedad le permite evitar o ignorar fenómenos como los conductos cambiantes, los ciclones de éter y otros peligros similares.",
	"The dreadnought has a very unusual and specific diet: It devours astral bodies. The monster is uninterested in creatures who are physically present in the Silver Void, so characters who are plane shifted, probability travelling, or present in the Astral by means of a magical device are beneath the notice of the dreadnought. On the other hand, characters who are astrally projecting form the basis of the monster's diet. The astral dreadnought usually destroys and then devours the astral body, but doesn't strike at the silver cord except as it may be incidental to the process of devouring the astral character.": "El acorazado tiene una dieta muy inusual y específica: Devora cuerpos astrales. Al monstruo no le interesan las criaturas que están físicamente presentes en el Vacío Plateado, por lo que los personajes que cambian de plano, viajan por probabilidades o están presentes en el Astral mediante un dispositivo mágico están fuera del alcance del acorazado. Por otro lado, los personajes que se proyectan astralmente constituyen la base de la dieta del monstruo. El acorazado astral suele destruir y luego devorar el cuerpo astral, pero no ataca el cordón de plata, salvo que sea incidental al proceso de devorar al personaje astral.",
	"The dreadnought's encountered only when an astral body is nearby. It doesn't bother physical travelers unless they happen to get between it and its prey.": "El acorazado sólo se encuentra cuando un cuerpo astral está cerca. No molesta a los viajeros físicos a menos que se interpongan entre él y su presa.",
	"The helm creates an anti-magic shell within 10′ of her.": "El yelmo crea un caparazón antimágico a 10′ de ella.",
	"The shield bears a medusa's head that force anyone looking at it to roll a {@dc 20} constitution saving throw or be turned to stone.": "El escudo lleva una cabeza de medusa que obliga a cualquiera que lo mire a realizar una tirada de salvación de constitución {@dc 20} o quedar convertido en piedra.",
	"Athena's avatar is a 16th-level cleric. Its spellcasting ability is Wisdom (spell save {@dc 18}, +10 to hit with spell attacks). Athena's avatar has access to all spells from the cleric and wizard list.": "El avatar de Atenea es un clérigo de nivel 16. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 18}, +10 para golpear con ataques de hechizos). El avatar de Atenea tiene acceso a todos los hechizos de la lista de clérigos y magos.",
	"Athena's avatar makes two attacks with her spear.": "El avatar de Atenea realiza dos ataques con su lanza.",
	"{@atk ms} {@hit 20} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d6 + 10}) piercing damage, or 13 ({@damage 1d6 + 10}) piercing damage if used with both hands. When attacking with her spear she always has advantage on the attack rolls. ": "{@atk ms} {@hit 20} para golpear, alcance de 5 pies, un objetivo. {@h}13 ({@damage 1d6 + 10}) de daño perforante, o 13 ({@damage 1d6 + 10}) de daño perforante si se usa con ambas manos. Cuando ataca con su lanza siempre tiene ventaja en las tiradas de ataque.",
	"Athena's avatar is a helmeted, statuesque woman of extreme grace and beauty.": "El avatar de Atenea es una mujer con casco y escultural de extrema gracia y belleza.",
	"Athena, often given the epithet Pallas, is an ancient Greek goddess associated with wisdom, handicraft, and warfare who was later syncretized with the Roman goddess Minerva. Athena was regarded as the patron and protectress of various cities across Greece, particularly the city of Athens, from which she most likely received her name. She's usually shown in art wearing a helmet and holding a spear. Her major symbols include owls, olive trees, snakes, and the Gorgoneion.": "Atenea, a menudo con el epíteto de Palas, es una antigua diosa griega asociada a la sabiduría, la artesanía y la guerra, que posteriormente se sincretizó con la diosa romana Minerva. Atenea era considerada la patrona y protectora de varias ciudades de Grecia, especialmente de la ciudad de Atenas, de la que probablemente recibió su nombre. Suele aparecer en el arte con un casco y sosteniendo una lanza. Sus principales símbolos son los búhos, los olivos, las serpientes y el Gorgoneion.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante.",
	"Keen-witted and powerful avian predators, axe beaks compete with wolves and hunting cats for prey upon vast, open steppes and prairies. Although feared for their boldness and territorial natures, these giant birds prove eminently tamable, making useful guardians, hunters, and even steeds when kept well fed": "Los picos de hacha, poderosos depredadores aviares de gran inteligencia, compiten con los lobos y los gatos de caza por las presas de las vastas estepas y praderas. Aunque se les teme por su audacia y su carácter territorial, estos gigantescos pájaros resultan eminentemente domesticables, siendo útiles como guardianes, cazadores e incluso como corceles si se les mantiene bien alimentados.",
	"While the shrub remains motionless, it is indistinguishable from a normal shrub.": "Mientras el arbusto permanece inmóvil, no se distingue de un arbusto normal.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 -1}) slashing damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 -1}) de daño cortante.",
	"While the tree remains motionless, it is indistinguishable from a normal tree.": "Mientras el árbol permanece inmóvil, no se distingue de un árbol normal.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 3d6 + 4}) de daño por apaleamiento.",
	"A creature that touches the azer or hits it with a melee attack while within 5 ft. of it takes 5 ({@damage 1d10}) fire damage.": "Una criatura que toque al azer o lo golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de él recibe 5 ({@damage 1d10}) de daño por fuego.",
	"When the azer hits with a metal melee weapon, it deals an extra 3 ({@damage 1d6}) fire damage (included in the attack).": "Cuando el azer golpea con un arma de metal cuerpo a cuerpo, inflige un 3 ({@damage 1d6}) de daño de fuego adicional (incluido en el ataque).",
	"The azer sheds bright light in a 10-foot radius and dim light for an additional 10 ft.": "El azer arroja luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with both hands, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño por apuñalamiento, u 8 ({@damage 1d10 + 3}) de daño por apuñalamiento si se usa con ambas manos, más 3 ({@damage 1d6}) de daño por fuego.",
	"AZER's TACTICS (read the article)": "TÁCTICAS DE AZER (leer el artículo)",
	"The azer are a race of humanoid creatures that normally inhabit the Elemental Plane of Fire. Except under special circumstances, they are very rarely found on the Prime Material Plane.": "Los azer son una raza de criaturas humanoides que normalmente habitan el Plano Elemental del Fuego. Salvo en circunstancias especiales, es muy raro encontrarlos en el Plano Material Primario.",
	"In appearance they are much like dwarves, except that they have metallic, brass-colored skin and flames for hair. They wear only kilts or apronlike garments of beaten brass, copper, or bronze.": "Su apariencia es muy parecida a la de los enanos, salvo que tienen una piel metálica de color bronce y llamas en lugar de pelo. Sólo llevan faldas o prendas similares a un delantal de latón, cobre o bronce batido.",
	"Azer on their home plane are part of an extremely regimented society where every individual has his or her place. The azer civilization in general is heavily stratified, with law taking precedence over individual freedoms and even an individual's life.": "Los azer en su plano natal forman parte de una sociedad extremadamente regimentada en la que cada individuo tiene su lugar. La civilización azer en general está fuertemente estratificada, y la ley tiene prioridad sobre las libertades individuales e incluso sobre la vida de un individuo.",
	"Azer construct their outposts and cities as towers built from basalt, granite, or metal. There they dwell in small groups, using their plentiful complexes of flames to shape the stone.": "Los Azer construyen sus puestos avanzados y ciudades en forma de torres de basalto, granito o metal. Allí habitan en pequeños grupos, utilizando sus abundantes complejos de llamas para dar forma a la piedra.",
	"They grow strange trees with metallic outer skins or barks, and the leaves of these trees are actually made entirely of metal in some cases, precious metals.": "Crecen extraños árboles con pieles o cortezas metálicas exteriores, y las hojas de estos árboles están realmente hechas de metal en algunos casos, metales preciosos.",
	"Azer are unfriendly and taciturn, and they lack compassion. They capture and interrogate intruders; particularly dangerous or violent prisoners are slain. They are greedy, particularly for gems that are a clear purple or red (rubies, amethysts, garnets, etc.). Once given, the word of an azer is a solid bond.": "Los Azer son antipáticos y taciturnos, y carecen de compasión. Capturan e interrogan a los intrusos; matan a los prisioneros especialmente peligrosos o violentos. Son codiciosos, sobre todo de gemas de color púrpura o rojo claro (rubíes, amatistas, granates, etc.). Una vez dada, la palabra de un azer es un vínculo sólido.",
	"It is not known just what if anything azer eat. On their home plane, their only enemies are other intelligent fire dwelling creatures, and even then this enmity is not related to relative position on the food chain. The greatest of their enemies are the efreet, who sometimes fight wars of conquest against the azer, taking their territories and making slaves of them. The azer defend themselves and their towers with powerful, bellows-like air projectors and special containers used to pour elemental water on attackers.": "No se sabe qué comen los azer, si es que comen algo. En su plano natal, sus únicos enemigos son otras criaturas inteligentes que habitan en el fuego, e incluso entonces esta enemistad no está relacionada con la posición relativa en la cadena alimentaria. El mayor de sus enemigos son los efreet, que a veces libran guerras de conquista contra los azer, tomando sus territorios y convirtiéndolos en esclavos. Los azer se defienden a sí mismos y a sus torres con potentes proyectores de aire en forma de fuelle y con recipientes especiales que sirven para verter agua elemental sobre los atacantes.",
	"Azer is employed as component to empower the following spells: {@spell Find Familiar}": "Azer se emplea como componente para potenciar los siguientes hechizos: {@spell Find Familiar}",
	"AMAIMON": "AMAIMON",
	"Amaimon is the legendary king of the ager. He is the largest, strongest , and most intelligent of all azer. His powers are unknown.": "Amaimon es el legendario rey de los ager. Es el más grande, fuerte e inteligente de todos los azer. Sus poderes son desconocidos.",
	"NOBLES": "NOBLES",
	"Amaimon's nobles number from 8d4 and are only slightly weaker than their king. The noble azers' full powers are also unknown.": "Los nobles de Amaimon son 8d4 y sólo son ligeramente más débiles que su rey. También se desconocen los poderes completos de los nobles azer.",
	"The babau's innate spellcasting ability is Wisdom (spell save {@dc 11}). The babau can innately cast the following": "La habilidad innata del babau para lanzar hechizos es la Sabiduría (salvación de hechizos {@dc 11}). El babau puede lanzar de forma innata lo siguiente",
	"spells, requiring no material components:": "hechizos, que no requieren componentes materiales:",
	"The babau makes two melee attacks. It can also use Weakening Gaze before or after making these attacks.": "El babau realiza dos ataques cuerpo a cuerpo. También puede usar Mirada debilitadora antes o después de realizar estos ataques.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage in melee, or 7 ({@damage 1d6 + 4}) piercing damage at range, or 8 ({@damage 1d8 + 4}) piercing damage if used with both hands.": "{@atk mw,rw} {@hit 6} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante en el cuerpo a cuerpo, o 7 ({@damage 1d6 + 4}) de daño punzante a distancia, u 8 ({@damage 1d8 + 4}) de daño punzante si se usa con ambas manos.",
	"The babau targets one creature that it can see within 20 feet of it. The target must make a {@dc 13} Constitution saving throw. On a failed save, the target deals only half damage with weapon attacks that use Strength for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El babau tiene como objetivo una criatura que pueda ver en un radio de 6 metros. El objetivo debe realizar una tirada de salvación de Constitución {@dc 13}. Si falla la tirada de salvación, el objetivo sólo inflige la mitad de daño con ataques de arma que usen Fuerza durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"Babaus are greater tanar'ri that roam the layers of the Abyss recruiting lesser and least tanar'ri for the vast armies of the Blood War. They look like tall skeletons covered with dark, form-fitting leather. A great horn protrudes from the back of their skulls. Babaus have long, wicked claws covered with dirt, blood, and decaying flesh. Their movements are very quick, sharp, and mechanical, emphasizing their alien nature.": "Los Babaus son tanar'ri mayores que deambulan por las capas del Abismo reclutando tanar'ri menores y menores para los vastos ejércitos de la Guerra de Sangre. Parecen altos esqueletos cubiertos de cuero oscuro y ajustado. Un gran cuerno sobresale de la parte posterior de sus cráneos. Los Babaus tienen largas y malvadas garras cubiertas de suciedad, sangre y carne en descomposición. Sus movimientos son muy rápidos, afilados y mecánicos, lo que acentúa su naturaleza alienígena.",
	"Other tanar'ri hate babaus because they roam around recruiting for the vast Abyss armies. To escape service, numbers of lesser tanar'ri sometimes gang up on a pursuing babau and try to kill it. However, the babau defend themselves well.": "Otros tanar'ri odian a los babaus porque vagan reclutando para los vastos ejércitos del Abismo. Para escapar del servicio, un número de tanar'ri menores a veces se unen a un babau que los persigue e intentan matarlo. Sin embargo, los babau se defienden bien.",
	"True tanar'ri have close ties with babaus. If a babau is attacked, a true tanar'ri (randomly determined) is 20% likely to notice and come to its aid not through any sense of loyalty, but rather to further the Blood War. This causes the lesser tanar'ri to fear babaus even more.": "Los verdaderos tanar'ri tienen estrechos vínculos con los babaus. Si un babau es atacado, un verdadero tanar'ri (determinado al azar) tiene un 20% de probabilidades de darse cuenta y acudir en su ayuda, no por ningún sentido de lealtad, sino para impulsar la Guerra de Sangre. Esto hace que los tanar'ri menores teman aún más a los babaus.",
	"According to the true tanar'ri (presumably among the greatest powers of the Abyss), the only purpose of the lesser and least tanar'ri is to fight in the Blood War. Because the babaus are the grim recruiters of those armies, they are integral to the Abyss and important in the Blood War.": "Según los verdaderos tanar'ri (presumiblemente entre las mayores potencias del Abismo), el único propósito de los menores y menos tanar'ri es luchar en la Guerra de la Sangre. Como los babaus son los reclutadores de esos ejércitos, son parte integral del Abismo e importantes en la Guerra de Sangre.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "El babuino tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del babuino está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 -1}) piercing damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 -1}) de daño perforante.",
	"The badger has advantage on Wisdom (Perception) checks that rely on smell.": "El tejón tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 ({@damage 1}) piercing damage.": "{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1}) de daño perforante.",
	"Mortal females looking upon the avatar must roll a {@dc 23} wisdom saving throw or become permanent worshipers of Baldur, abandoning their homes, families, and countries to follow the avatar wherever he goes.": "Las hembras mortales que vean al avatar deben realizar una tirada de salvación de sabiduría {@dc 23} o convertirse en adoradoras permanentes de Baldur, abandonando sus hogares, familias y países para seguir al avatar allá donde vaya.",
	"Baldur's avatar cannot be injured by any attack (even magic) not utilizing mistletoe as its major component.": "El avatar de Baldur no puede ser herido por ningún ataque (incluso mágico) que no utilice muérdago como componente principal.",
	"Baldur's avatar makes two attacks with his long sword +2.": "El avatar de Baldur realiza dos ataques con su espada larga +2.",
	"{@atk mw} {@hit 18} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 8}) slashing damage.": "{@atk mw} {@hit 18} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d8 + 8}) de daño cortante.",
	"The Baldur, Norse Avatar ability is Charisma (spell save {@dc 15}). The Baldur, Norse Avatar can innately cast the following spells, requiring no material components. He can call upon any school of magic for his spells.": "La habilidad de Baldur, Avatar Nórdico es Carisma (salvación de hechizos {@dc 15}). El Baldur, Avatar Nórdico puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales. Puede invocar cualquier escuela de magia para sus hechizos.",
	"Baldur's avatar takes the form of an incredibly handsome fighter. More often than not, he is followed by an entourage of several hundred women.": "El avatar de Baldur adopta la forma de un luchador increíblemente guapo. La mayoría de las veces le sigue un séquito de varios cientos de mujeres.",
	"When Baldur began to have dreams of his death, Frigga went around to everything in the world and secured from each of them an oath to not harm her son. Confident in Baldur's invincibility, the gods amused themselves by throwing weapons and any random thing they could find at Baldur and watching them bounce off of him, leaving him utterly unscathed. Read more...": "Cuando Baldur empezó a soñar con su muerte, Frigga recorrió todo el mundo y consiguió que cada uno de ellos jurara no dañar a su hijo. Confiando en la invencibilidad de Baldur, los dioses se divertían lanzando armas y cualquier cosa que pudieran encontrar a Baldur y viendo cómo rebotaban en él, dejándolo totalmente indemne. Leer más...",
	"If the balhannoth fails a saving throw, it can choose to succeed instead.": "Si el balhannoth falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The balhannoth makes a bite attack and up to two tentacle attacks, or it makes up to four tentacle attacks.": "El balhannoth realiza un ataque de mordisco y hasta dos ataques de tentáculos, o realiza hasta cuatro ataques de tentáculos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}25 ({@damage 4d10 + 3}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}25 ({@damage 4d10 + 3}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}) and is moved up to 5 feet toward the balhannoth. Until this grapple ends, the target is {@condition restrained}, and the balhannoth can't use this tentacle against other targets. The balhannoth has four tentacles.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño por apuñalamiento, y el objetivo queda {@condition grappled} (escapando {@dc 15}) y se mueve hasta 5 pies hacia el balhannoth. Hasta que este agarre termine, el objetivo está {@condition restrained}, y el balhannoth no puede usar este tentáculo contra otros objetivos. El balhannoth tiene cuatro tentáculos.",
	"The balhannoth makes one bite attack against one creature it has {@condition grappled}.": "El balhannoth realiza un ataque de mordisco contra una criatura que tiene {@condition grappled}.",
	"The balhannoth magically teleports, along with any equipment it is wearing or carrying and any creatures it has {@condition grappled}, up to 60 feet to an unoccupied space it can see.": "El balhannoth se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto o que tenga criaturas {@condition grappled}, hasta 60 pies a un espacio desocupado que pueda ver.",
	"The balhannoth magically becomes {@condition invisible} for up to 10 minutes or until immediately after it makes an attack roll.": "El balhannoth se convierte mágicamente en {@condition invisible} durante un máximo de 10 minutos o hasta inmediatamente después de realizar una tirada de ataque.",
	"When the balor dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "Cuando el balor muere, explota, y cada criatura en un radio de 30 pies debe hacer una tirada de salvación de Destreza {@dc 20}, recibiendo 70 ({@damage 20d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. La explosión enciende los objetos inflamables de la zona que no se lleven puestos o se transporten, y destruye las armas del balor.",
	"At the start of each of the balor's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the balor or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "Al comienzo de cada turno del balor, cada criatura que se encuentre a 1,5 metros de él recibe 10 ({@damage 3d6}) de daño por fuego, y los objetos inflamables que se encuentren en el aura y que no estén siendo llevados o transportados se encienden. Una criatura que toque al balor o lo golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de él recibe 10 ({@damage 3d6}) de daño por fuego.",
	"The balor has advantage on saving throws against spells and other magical effects.": "El balor tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The balor's weapon attacks are magical.": "Los ataques con armas del balor son mágicos.",
	"The balor makes two attacks: one with its longsword and one with its whip.": "El balor realiza dos ataques: uno con su espada larga y otro con su látigo.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage, plus 13 ({@damage 3d8}) lightning damage. If the balor scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}21 ({@damage 3d8 + 8}) de daño cortante, más 13 ({@damage 3d8}) de daño por rayo. Si el balor consigue un golpe crítico, tira los dados de daño tres veces, en lugar de dos.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the balor.": "{@atk mw} {@hit 14} para golpear, alcance de 30 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante, más 10 ({@damage 3d6}) de daño de fuego, y el objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 20} o ser arrastrado hasta 25 pies hacia el balor.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "El balor se teletransporta por arte de magia, junto con el equipo que lleve puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"Greatest and most terrible of the true tanar'ri, the balors are the undisputed terrors of the Abyss. They motivate the tanar'ri involvement in the Blood War and derive immense pleasure from others' suffering.": "Los más grandes y terribles de los verdaderos tanar'ri, los balors son los terrores indiscutibles del Abismo. Motivan la participación de los tanar'ri en la Guerra de Sangre y obtienen un inmenso placer del sufrimiento ajeno.",
	"Balors are repulsive, towering humanoids with dark red skin; huge wings that propel them with unnatural speed and agility; long, wicked claws; and grotesque fangs that drip venom. Each balor carries a sword of lightning and a many-tailed whip, and searing flames surround the creature.": "Los balores son humanoides repulsivos e imponentes, con una piel de color rojo oscuro, enormes alas que los impulsan con una velocidad y agilidad antinaturales, largas y malvadas garras y grotescos colmillos que gotean veneno. Cada balor lleva una espada de rayo y un látigo de muchas colas, y las llamas abrasadoras rodean a la criatura.",
	"At least twenty-four balors are known to exist. They wander the Abyss, forming armies and commanding them in battle with the baatezu.": "Se sabe que existen al menos veinticuatro balores. Vagan por el Abismo, formando ejércitos y comandándolos en la batalla con los baatezu.",
	"Balors recognize all planes as potential battlegrounds in the War. They make pacts with mortals to perform services in return for power in the mortals' planes. The more followers or allies they gain there, the more magical power they command in the Blood War.": "Los balores reconocen todos los planos como posibles campos de batalla en la Guerra. Hacen pactos con los mortales para realizar servicios a cambio de poder en los planos de los mortales. Cuantos más seguidores o aliados consigan allí, más poder mágico tendrán en la Guerra de la Sangre.",
	"Nothing is more important in the Abyss than the Blood War. The balor, in a sense, are the Blood War from a tanar'ri perspective. In that sense they are the ecology of the Abyss, driving the creation of new beings and mandating their survival.": "Nada es más importante en el Abismo que la Guerra de Sangre. Los balor, en cierto sentido, son la Guerra de Sangre desde la perspectiva de los tanar'ri. En ese sentido son la ecología del Abismo, impulsando la creación de nuevos seres y ordenando su supervivencia.",
	"If the banderhobb has even a tiny piece of a creature or an object in its possession, such as a lock of hair or a splinter of wood, it knows the most direct route to that creature or object if it is within 1 mile of the banderhobb.": "Si el banderhobb tiene en su poder aunque sea un trocito de una criatura o un objeto, como un mechón de pelo o una astilla de madera, conoce la ruta más directa hacia esa criatura u objeto si se encuentra en un radio de 1 milla del banderhobb.",
	"While in dim light or darkness, the banderhobb can take the Hide action as a bonus action.": "Mientras esté en la oscuridad o en la luz tenue, el banderhobb puede realizar la acción de Ocultar como acción adicional.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}22 ({@damage 5d6 + 5}) piercing damage, and the target is {@condition grappled} (escape {@dc 15}) if it is a Large or smaller creature. Until this grapple ends, the target is {@condition restrained}, and the banderhobb can't use its bite attack or tongue attack on another target. ": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 5d6 + 5}) de daño punzante, y el objetivo es {@condition grappled} (escapar {@dc 15}) si es una criatura Grande o menor. Hasta que este agarre termine, el objetivo es {@condition restrained}, y el banderhobb no puede usar su ataque de mordisco o su ataque de lengua en otro objetivo.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage, and the target must make a {@dc 15} Strength saving throw. On a failed save, the target is pulled to a space within 5 feet of the banderhobb, which can use a bonus action to make a bite attack against the target.": "{@atk mw} {@hit 8} para golpear, alcance de 15 pies, un objetivo. {@h}10 ({@damage 3d6}) de daño necrótico, y el objetivo debe hacer una tirada de salvación de {@dc 15} Fuerza. En una salvación fallida, el objetivo es arrastrado a un espacio dentro de 5 pies del banderhobb, que puede usar una acción de bonificación para hacer un ataque de mordisco contra el objetivo.",
	"The banderhobb makes a bite attack against a Medium or smaller creature it is grappling. If the attack hits, the creature is swallowed, and the grapple ends. The swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the banderhobb, and it takes 10 ({@damage 3d6}) necrotic damage at the start of each of the banderhobb's turns. A creature reduced to 0 hit points in this way stops taking the necrotic damage and becomes stable. The banderhobb can have only one creature swallowed at a time. While the banderhobb isn't {@condition incapacitated}, it can regurgitate the creature at any time {no action required) in a space within 5 feet of it. The creature exits {@condition prone}. If the banderhobb dies, it likewise regurgitates a swallowed creature.": "El banderhobb realiza un ataque de mordisco contra una criatura mediana o menor a la que esté agarrando. Si el ataque impacta, la criatura es engullida y el agarre termina. La criatura engullida tiene {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera del banderhobb, y recibe 10 ({@damage 3d6}) de daño necrótico al comienzo de cada turno del banderhobb. Una criatura reducida a 0 puntos de vida de este modo deja de recibir el daño necrótico y se estabiliza. El banderhobb sólo puede tener una criatura tragada a la vez. Mientras el banderhobb no esté {@condition incapacitated}, puede regurgitar a la criatura en cualquier momento {no action required) in a space within 5 feet of it. The creature exits {@condition prone}. Si el banderhobb muere, también regurgita la criatura tragada.",
	"The banderhobb magically teleports up to 30 feet to an unoccupied space of dim light or darkness that it can see. Before or after teleporting, it can make a bite or tongue attack.": "El banderhobb se teletransporta mágicamente hasta 30 pies a un espacio desocupado de luz tenue u oscuridad que pueda ver. Antes o después de teletransportarse, puede realizar un ataque de mordisco o de lengua.",
	"The banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "La banshee puede percibir mágicamente la presencia de criaturas hasta 5 millas de distancia que no sean muertos vivientes o construcciones. Sabe la dirección general en la que se encuentran, pero no su ubicación exacta.",
	"The banshee can move through other creatures and objects as if they were difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "La banshee puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 3d6 + 2}) de daño necrótico.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Cada criatura no muerta en un radio de 60 pies de la banshee que pueda verla debe tener éxito en una tirada de salvación de Sabiduría {@dc 13} o quedar {@condition frightened} durante 1 minuto. Un objetivo {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si la banshee está dentro de la línea de visión, terminando el efecto sobre sí mismo en caso de éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Visaje Horripilante de la banshee durante las siguientes 24 horas.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "La banshee lanza un lamento lúgubre, siempre que no esté a la luz del sol. Este lamento no tiene efecto sobre los constructos y los muertos vivientes. Todas las demás criaturas en un radio de 30 pies que puedan oírla deben realizar una tirada de salvación de Constitución {@dc 13}. Si falla, la criatura queda reducida a 0 puntos de vida. Si tiene éxito, la criatura recibe 10 ({@damage 3d6}) de daño psíquico.",
	"The banshee or groaning spirit, is the spirit of an evil female elf a very rare thing indeed. Banshee hate the living, finding their presence painful, and seek to harm whomever they meet.": "La banshee o espíritu gimiente, es el espíritu de una elfa malvada, algo muy raro por cierto. La banshee odia a los vivos, encontrando su presencia dolorosa, y busca dañar a quien sea que se encuentre.",
	"Banshees appear as floating, luminous phantasms of their former selves. Their image glows brightly at night, but is transparent in sunlight (advantage on stealth check). Most banshees are old and withered, but a few who died young retain their former beauty. The hair of a groaning spirit is wild and unkempt. Her dress is usually tattered rags. Her face is a mask of pain and anguish, but hatred and ire burns brightly in her eyes. Banshees frequently cry out in pain hence their name.": "Las Banshees aparecen como fantasmas flotantes y luminosos de sus antiguos seres. Su imagen brilla intensamente por la noche, pero es transparente a la luz del sol (ventaja en el chequeo de sigilo). La mayoría de las banshees son viejas y están marchitas, pero algunas que murieron jóvenes conservan su antigua belleza. El pelo de un espíritu gimiente es salvaje y desordenado. Su vestimenta suele ser de harapos. Su rostro es una máscara de dolor y angustia, pero el odio y la ira arden con fuerza en sus ojos. Las Banshees suelen gritar de dolor, de ahí su nombre.",
	"Banshees loathe all living things and thus make their homes in desolate countryside or ancient ruins. There they hide by day, when they cannot keen, and wander the surrounding countryside by night. The land encircling a groaning spirit's lair is strewn with the bones of beasts who heard the groaning spirit's cry. Once a groaning spirit establishes her lair she will remain there.": "Las Banshees detestan a todos los seres vivos y, por ello, se instalan en campos desolados o en ruinas antiguas. Allí se esconden durante el día, cuando no pueden aguzar el oído, y vagan por la campiña circundante durante la noche. La tierra que rodea la guarida de un espíritu gimiente está sembrada de huesos de las bestias que escucharon el grito del espíritu gimiente. Una vez que un espíritu gimiente establece su guarida, permanecerá allí.",
	"The treasure of groaning spirits varies considerably and often reflects what they loved in life. Many hoard gold and fine gems. Other groaning spirits, particularly those that haunt their former homes, show finer tastes, preserving great works of art and sculptures, or powerful magical items.": "El tesoro de los espíritus gimientes varía considerablemente y suele reflejar lo que amaron en vida. Muchos atesoran oro y gemas finas. Otros espíritus gimientes, sobre todo los que frecuentan sus antiguos hogares, muestran gustos más finos, conservando grandes obras de arte y esculturas, o poderosos objetos mágicos.",
	"It is nearly impossible to distinguish the cry of a groaning spirit from that of a human or elf woman in pain. Many a knight gallant has mistaken the two sounds, and then paid for the mistake with his life. Banshees are exceptionally intelligent and speak numerous languages, including common, elvish, and other demihuman languages.": "Es casi imposible distinguir el grito de un espíritu que gime del de una mujer humana o elfa que sufre. Muchos caballeros galantes han confundido los dos sonidos y han pagado el error con su vida. Las banshees son excepcionalmente inteligentes y hablan numerosos idiomas, entre ellos el común, el élfico y otras lenguas demihumanas.",
	"Banshees occasionally use their destructive powers to seek revenge against their former adversaries in life.": "En ocasiones, las Banshees utilizan sus poderes destructivos para vengarse de sus antiguos adversarios en vida.",
	"Banshees are a blight wherever they settle. They kill without discretion, and their only pleasure is the misfortune and misery of others. In addition to slaying both man and beast, a groaning spirit's keen has a powerful effect upon vegetation. Flowers and delicate plants wither and die and trees grow twisted and sickly, while hardier plants, thistles and the like, flourish. After a few years all that remains within five miles of a groaning spirit's lair is a desolate wilderness of warped trees and thorns mixed with the bones of those creatures that dared to cross into the groaning spirit's domain.": "Las banshees son una plaga allí donde se instalan. Matan sin discreción, y su único placer es la desgracia y la miseria de los demás. Además de matar tanto a hombres como a bestias, el afán de un espíritu gimiente tiene un poderoso efecto sobre la vegetación. Las flores y las plantas delicadas se marchitan y mueren y los árboles crecen retorcidos y enfermizos, mientras que las plantas más resistentes, los cardos y similares, florecen. Al cabo de unos años, todo lo que queda en un radio de ocho kilómetros de la guarida de un espíritu gimiente es un desierto desolado de árboles deformados y espinas mezcladas con los huesos de las criaturas que se atrevieron a cruzar al dominio del espíritu gimiente.",
	"At the start of each of its turns, the barbed devil deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "Al comienzo de cada uno de sus turnos, el demonio de púas inflige 5 ({@damage 1d10}) de daño perforante a cualquier criatura que lo agarre.",
	"Magical darkness doesn't impede the devil's darkvision.": "La oscuridad mágica no impide la visión oscura del diablo.",
	"The devil has advantage on saving throws against spells and other magical effects.": "El demonio tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The devil makes three melee attacks: one with its tail and two with its claws. Alternatively, it can use Hurl Flame twice.": "El demonio realiza tres ataques cuerpo a cuerpo: uno con la cola y dos con las garras. Como alternativa, puede usar Lanzar llamas dos veces.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño perforante.",
	"{@atk rs} {@hit 6} to hit, range 150 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 6} para golpear, alcance 150 pies, un objetivo. {@h}10 ({@damage 3d6}) de daño por fuego. Si el objetivo es un objeto inflamable que no se lleva puesto o se transporta, también se incendia.",
	"Hamatula are solitary patrollers of the third and fourth layers of Baator. They are large humanoids, covered from head to toe with sharp barbs right down to their long, meaty tails. Each hamatula has unusually long, sharp claws on its hands, and keen eyes that shift and dart about, giving the creature a nervous look.": "Los Hamatula son patrulleros solitarios de la tercera y cuarta capa de Baator. Son humanoides de gran tamaño, cubiertos de la cabeza a los pies de afiladas púas hasta sus largas y carnosas colas. Cada hamatula tiene unas garras inusualmente largas y afiladas en las manos, y unos ojos agudos que se mueven y lanzan, dando a la criatura un aspecto nervioso.",
	"Hamatula zealously patrol the third and fourth layers of Baator for intruders, knowing that promotion and increased status hinge on success.": "Hamatula patrulla celosamente las capas tercera y cuarta de Baator en busca de intrusos, sabiendo que el ascenso y el aumento de estatus dependen del éxito.",
	"Relatively solitary, the hamatula travel in groups only when commanded to do so by a superior. They may be deployed in a small group to investigate a report of intrusion.": "Relativamente solitarios, los hamatula viajan en grupo sólo cuando se lo ordena un superior. Pueden ser desplegados en un pequeño grupo para investigar un informe de intrusión.",
	"On Phlegethos, the fourth layer of Baator, the pit fiend Gazra lives in a crystal castle. The hamatula cast captured intruders into the cells under the castle for torture. Gazra oversees the first four layers of Baator with an army of 5,000 hamatula. Twenty hamatula with maximum hit points guard him at all times. Loyal service to their lord is the fastest way to rise in status.": "En Phlegethos, la cuarta capa de Baator, el demonio de la fosa Gazra vive en un castillo de cristal. Los hamatula arrojan a los intrusos capturados a las celdas bajo el castillo para torturarlos. Gazra supervisa las cuatro primeras capas de Baator con un ejército de 5.000 hamatula. Veinte hamatula con el máximo de puntos de golpe lo custodian en todo momento. El servicio leal a su señor es la forma más rápida de subir de estatus.",
	"Unlike other baatezu, hamatula cannot pass from layer to layer on Baator or to other Lower Planes. Sages speculate that this ensures that the creatures do not wander from their duties.": "A diferencia de otros baatezu, los hamatula no pueden pasar de capa en capa en Baator ni a otros Planos Inferiores. Los sabios especulan que esto garantiza que las criaturas no se aparten de sus obligaciones.",
	"Hamatula are doubly unique among the baatezu because only they produce a useful byproduct. A gland behind their ears produces a powerful hallucinogen that is \"harvested\" by greater baatezu and used to torment and interrogate prisoners. A few brave (or wealthy) sages have obtained samples of this secretion, though not enough to perform any meaningful experiments. They believe that greater quantities of this secretion could produce an extremely potent potion of illusion.": "Los hamatula son doblemente únicos entre los baatezu porque sólo ellos producen un subproducto útil. Una glándula detrás de sus orejas produce un potente alucinógeno que es \"cosechado\" por los baatezu mayores y utilizado para atormentar e interrogar a los prisioneros. Algunos sabios valientes (o ricos) han obtenido muestras de esta secreción, aunque no las suficientes para realizar experimentos significativos. Creen que una mayor cantidad de esta secreción podría producir una poción de ilusión extremadamente potente.",
	"The barghest can use its action to polymorph into a Small goblin or back into its true form. Other than its size and speed, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. The barghest reverts to its true form if it dies.": "El barghest puede utilizar su acción para polimorfar en un pequeño goblin o volver a su forma verdadera. Aparte de su tamaño y velocidad, sus estadísticas son las mismas en ambas formas. El equipo que lleve puesto o que porte no se transforma. El barghest vuelve a su verdadera forma si muere.",
	"When the barghest starts its turn engulfed in flames that are at least 10 feet high or wide, it must succeed on a {@dc 15} Charisma saving throw or be instantly banished to Gehenna. Instantaneous bursts of flame (such as a red dragon's breath or a fireball spell) don't have this effect on the barghest.": "Cuando el barghest comienza su turno envuelto en llamas de al menos 3 metros de alto o de ancho, debe tener éxito en una tirada de salvación de Carisma {@dc 15} o ser desterrado instantáneamente a la Gehenna. Los estallidos instantáneos de llamas (como el aliento de un dragón rojo o un hechizo de bola de fuego) no tienen este efecto sobre el barghest.",
	"The barghest has advantage on Wisdom (Perception) checks that rely on smell.": "El barghest tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The barghest's innate spellcasting ability is Charisma (spell save {@dc 12}). The barghest can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del barghest es Carisma (salvación de hechizos {@dc 12}). El barghest puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño perforante.",
	"Of the various monsters that inhabit the rifts of the plane of Gehenna, the barghest is certainly the most common and one of the most fearsome. The barghest's natural shape is very much the same as that of a large goblin, and when dwelling among goblins, it generally retains that form.": "De los diversos monstruos que habitan las grietas del plano de Gehenna, el barghest es sin duda el más común y uno de los más temibles. La forma natural del barghest es muy parecida a la de un gran goblin, y cuando habita entre los goblins, suele conservar esa forma.",
	"While it appears to be a large goblin when it is a whelp, its skin darkens from yellow to a bluish-red as it grows larger and stronger, and eventually its skin turns an even blue at adulthood. The eyes of the monster glow orange when it is excited, but otherwise they are indistinguishable from those of a normal goblin.": "Aunque parece un gran goblin cuando es un cachorro, su piel se oscurece de amarillo a rojo azulado a medida que crece y se hace más fuerte, y finalmente su piel se vuelve de un azul uniforme en la edad adulta. Los ojos del monstruo brillan de color naranja cuando está excitado, pero por lo demás son indistinguibles de los de un goblin normal.",
	"A barghest is also able to assume at will the form of a large war dog or a wild dog. Hence, the creature has oftentimes been referred to as a \"devil-dog\", but this is a misnomer. The precise form taken can vary from creature to creature, but all forms are those of typical wild or war dogs, and it is almost impossible (95% unlikely) to tell one from its natural counterpart. However, natural dogs instantly recognize, fear, and hate a barghest, and they will attack it at any opportunity.": "Un barghest también es capaz de adoptar a voluntad la forma de un gran perro de guerra o de un perro salvaje. De ahí que a menudo se le denomine \"perro-demonio\", pero se trata de un término erróneo. La forma exacta que adopta puede variar de una criatura a otra, pero todas las formas son las de los típicos perros salvajes o de guerra, y es casi imposible (un 95% improbable) distinguir uno de su homólogo natural. Sin embargo, los perros naturales reconocen, temen y odian instantáneamente a un barghest, y lo atacarán en cualquier oportunidad.",
	"These beings are native to Gehenna and tend to live in isolation on that plane. There, each barghest has its own stronghold and force of servitors, over which it rules despotically. Goblins readily recognize and worship barghests (even in their goblinoid form), but other races find them to be virtually indistinguishable from these common prime-material monsters. The goblin hosts fear and serve the barghests, often going to great lengths to bring them suitable gifts and sacrifices, and the barghests respond by slaying powerful enemies of the goblins as well as generally enriching the goblins' treasure hoards.": "Estos seres son nativos de Gehenna y suelen vivir aislados en ese plano. Allí, cada barghest tiene su propia fortaleza y fuerza de sirvientes, sobre los que gobierna despóticamente. Los goblins reconocen y adoran fácilmente a los bárganos (incluso en su forma goblinoide), pero otras razas los consideran prácticamente indistinguibles de estos monstruos comunes de la materia prima. Las huestes goblin temen y sirven a los bárganos, y a menudo se esfuerzan por llevarles regalos y sacrificios adecuados, y los bárganos responden matando a poderosos enemigos de los goblins, además de enriquecer en general los tesoros de los goblins.",
	"Occasionally, a barghest on Gehenna will spawn a litter of six young, which are immediately sent to the Prime Material Plane to feed and grow. Those that survive eventually return to Gehenna, but while they are away, they must feed upon humans and demihumans. Barghest whelps are found either alone or in pairs or the Prime Material Plane, generally living near isolatea communities of humans or with bands of goblins.": "Ocasionalmente, un barghest en Gehenna engendra una camada de seis crías, que son enviadas inmediatamente al Plano Material Primario para alimentarse y crecer. Los que sobreviven acaban regresando a Gehenna, pero mientras están fuera deben alimentarse de humanos y demihumanos. Los cachorros de Barghest se encuentran solos o en parejas en el Primer Plano Material, generalmente viviendo cerca de comunidades aisladas de humanos o con bandas de goblins.",
	"When barghest whelps first come to the Prime Material, they are relatively weak, having only 6 Hit Dice. However, for every energy (experience) level of human (or demihuman) life that they slay or devour, 1 hit point is added to their overall total. Once they absorb eight levels, they gain another Hit Die. Note that 0-level characters are worth only one-half of an experience level to the barghest, so they are considerably less attractive targets than high-level heroes. In addition, each time a barghest gains a Hit Die, its Armor Class and Strength score increases by 1. When the barghest finally achieves full growth and power, it discovers the ability to plane shift to Gehenna, where it seeks its own reeking valley rift to lord over.": "Cuando los cachorros de barghest llegan por primera vez a la Materia Prima, son relativamente débiles, ya que sólo tienen 6 Dados de Golpe. Sin embargo, por cada nivel de energía (experiencia) de vida humana (o semihumana) que maten o devoren, se añade 1 punto de golpe a su total. Una vez que absorben ocho niveles, ganan otro Dado de Golpe. Ten en cuenta que los personajes de nivel 0 sólo valen la mitad de un nivel de experiencia para el barghest, por lo que son objetivos considerablemente menos atractivos que los héroes de nivel alto. Además, cada vez que un barghest gana un Dado de Golpe, su Clase de Armadura y su puntuación de Fuerza aumentan en 1. Cuando el barghest alcanza finalmente su pleno crecimiento y poder, descubre la capacidad de cambiar de plano a Gehenna, donde busca su propia grieta de valle apestoso para señorear.",
	"What treasure barghests gather into their own strongholds in Gehenna is unknown, although it is rumored to be great. However, while they live upon the Prime Material Plane, they accumulate no personal treasure.": "Se desconoce el tesoro que los bergantines reúnen en sus propias fortalezas en la Gehenna, aunque se rumorea que es grande. Sin embargo, mientras viven en el Primer Plano Material, no acumulan ningún tesoro personal.",
	"The barghest passes through different stages in its life. As a whelp it is a hunter and tracker consigned to the Prime Material Plane. There it grows in cunning and wisdom until it is ready to enter into the next stage of its life. At this phase it returns to Gehenna and becomes a leader. It is still a hunter, though now its tactics and attitudes are greater, to match the game other intelligent beings that it hunts.": "El barghest pasa por diferentes etapas en su vida. De cachorro es un cazador y rastreador relegado al Primer Plano Material. Allí crece en astucia y sabiduría hasta que está listo para entrar en la siguiente etapa de su vida. En esta fase regresa a la Gehenna y se convierte en un líder. Sigue siendo un cazador, aunque ahora sus tácticas y actitudes son mayores, para estar a la altura de la caza de otros seres inteligentes que caza.",
	"The barlgura's spellcasting ability is Wisdom (spell save {@dc 13}). The barlgura can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos del barlgura es la Sabiduría (salvación de hechizos {@dc 13}). El barlgura puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"At the start of its turn, the barlgura can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, la barlgura puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo que realice durante ese turno, pero las tiradas de ataque contra ella tienen ventaja hasta el comienzo de su siguiente turno.",
	"The barlgura's long jump is up to 40 feet and its high jump is up to 20 feet when it has a running start.": "El salto de longitud de la barlgura es de hasta 40 pies y su salto de altura es de hasta 20 pies cuando tiene una salida en carrera.",
	"The barlgura makes three attacks: one with its bite and two with its fists.": "La barlgura realiza tres ataques: uno con su mordida y dos con sus puños.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño por apaleamiento.",
	"The barlgura are hulking, brutish creatures that roam the Abyss in small packs. They sometimes serve as scouts for armies in the Blood War.": "Los barlgura son criaturas corpulentas y brutales que recorren el Abismo en pequeñas manadas. A veces sirven de exploradores para los ejércitos en la Guerra de la Sangre.",
	"Barlgura look like orangutans. Their fur is a deep, red dish brown and their skin, where exposed, is grayish brown They have frightening visages and six digits per limb, sharp, wicked claws extending from each digit. They shamble along the ground using both arms and legs for movement, but prefer to move among trees, rafters, vines, etc., for they have increased movement there.": "Los barlgura parecen orangutanes. Su pelaje es de un marrón rojizo intenso y su piel, donde está expuesta, es de color marrón grisáceo. Tienen visajes aterradores y seis dedos por extremidad, con garras afiladas y malvadas que se extienden desde cada dígito. Se arrastran por el suelo utilizando tanto los brazos como las piernas para desplazarse, pero prefieren moverse entre los árboles, las vigas, las lianas, etc., ya que allí tienen mayor movimiento.",
	"Barlgura dislike other tanar'ri and prefer to hunt among their own kind. They obey only tanar'ri of obviously greater power than themselves, acting as scouts for the Blood War when commanded.": "A los barlgura no les gustan los demás tanar'ri y prefieren cazar entre los suyos. Sólo obedecen a los tanar'ri de mayor poder que ellos, y actúan como exploradores de la Guerra de Sangre cuando se les ordena.",
	"In certain areas of the Abyss, the bar-lgura form tribes of 300 or more. These societies divorce themselves from the day to day dealings of the Abyss and form their own crude \"government\", the only government in the Abyss. Tribal bar-lgura do not obey other tanar'ri, for their numbers protect them from the wrath of the true tanar'ri. Still, there are tales of a balor summarily laying waste to an entire tribe of rebellious barlgura.": "En ciertas zonas del Abismo, los bar-lgura forman tribus de 300 o más personas. Estas sociedades se divorcian de los tratos cotidianos del Abismo y forman su propio y tosco \"gobierno\", el único gobierno del Abismo. Los bar-lgura tribales no obedecen a otros tanar'ri, ya que su número les protege de la ira de los verdaderos tanar'ri. Sin embargo, hay historias de un balor que arrasa con toda una tribu de barlgura rebeldes.",
	"Barlgura are not quite beasts, but are not terribly intelligent. They do not hate baatezu as do other tanar'ri. The closest thing to animals among the tanar'ri, they receive especially cruel treatment by more powerful tanar'ri when they get out of line.": "Los barlgura no son del todo bestias, pero no son terriblemente inteligentes. No odian a los baatezu como otros tanar'ri. Lo más parecido a los animales entre los tanar'ri, reciben un trato especialmente cruel por parte de los tanar'ri más poderosos cuando se pasan de la raya.",
	"If a creature starts its turn within 30 ft. of the Basilisk and the two of them can see each other, the Basilisk can force the creature to make a {@dc 12} Constitution saving throw if the Basilisk isn't Incapacitated. On a failed save, the creature magically begins to turn to stone and is Restrained. It must repeat the saving throw at the end of its next turn. On a success, the Effect ends. On a failure, the creature is Petrified until freed by the {@spell Greater Restoration} spell or other magic.": "Si una criatura comienza su turno a menos de 30 pies del Basilisco y ambos pueden verse, el Basilisco puede obligar a la criatura a realizar una tirada de salvación de Constitución {@dc 12} si el Basilisco no está Incapacitado. Si falla la tirada de salvación, la criatura comienza a convertirse en piedra por arte de magia y queda inmovilizada. Debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si falla, la criatura queda petrificada hasta que se libere mediante el hechizo {@spell Greater Restoration} u otra magia.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the Basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the Basilisk in the meantime, it must immediately make the save.": "Una criatura que no esté sorprendida puede desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si lo hace, no podrá ver al Basilisco hasta el comienzo de su siguiente turno, cuando podrá volver a desviar la mirada. Si mira al Basilisco mientras tanto, debe realizar inmediatamente la tirada de salvación.",
	"If the Basilisk sees its reflection within 30 ft. of it in bright light, it mistakes itself for a rival and Targets itself with its gaze.": "Si el Basilisco ve su reflejo a menos de 30 pies de él con luz brillante, se confunde con un rival y se apunta con su mirada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño punzante, más 7 ({@damage 2d6}) de daño por veneno.",
	"These reptilian monsters all posses a gaze that enables them to turn any fleshy creature to stone; their gaze extends into the Astral and Ethereal planes.": "Todos estos monstruos reptiles poseen una mirada que les permite convertir en piedra a cualquier criatura carnosa; su mirada se extiende a los planos Astral y Etéreo.",
	"Basilisk": "Basilisco",
	"Although it has eight legs, its sluggish metabolism allows only a slow movement rate. A basilisk is usually dull brown in color, with a yellowish underbelly. Its eyes glow pale green.": "Aunque tiene ocho patas, su lento metabolismo sólo le permite un ritmo de movimiento lento. Un basilisco suele ser de color marrón apagado, con el vientre amarillento. Sus ojos brillan de color verde pálido.",
	"Greater Basilisk": "Basilisco mayor",
	"The greater basilisk is a larger cousin of the more common reptilian horror, the ordinary basilisk. These monsters are typically used to guard treasure.": "El basilisco mayor es un primo más grande del horror reptil más común, el basilisco ordinario. Estos monstruos suelen utilizarse para custodiar tesoros.",
	"Dracolisk": "Dracolisk",
	"The sages say that the dracolisk is the offspring of a rogue black dragon and a basilisk of the largest size.": "Los sabios dicen que el dracolisco es la descendencia de un dragón negro pícaro y un basilisco de gran tamaño.",
	"The result is a deep brown, dragon-like monster that moves with relative quickness on six legs. It can fly, but only for short periods a turn or two at most.": "El resultado es un monstruo de color marrón oscuro, parecido a un dragón, que se mueve con relativa rapidez sobre seis patas. Puede volar, pero sólo durante breves periodos de tiempo, uno o dos turnos como máximo.",
	"Basilisk is employed as material component to empower the following spells: {@spell Poison Spray}": "El basilisco se emplea como componente material para potenciar los siguientes hechizos: {@spell Poison Spray}",
	"{@atk ms} {@hit 14} to hit, reach 5 ft., one target. {@h}19 ({@damage 2d10 + 8}) slashing damage. These deadly weapons inflict double damage against those of evil alignment. Any being struck by these claws must roll a {@dc 24} charisma saving throw with disadvantage or be polymorphed into a great cat and forced to obey the avatar's commands.": "{@atk ms} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 2d10 + 8}) de daño cortante. Estas armas mortales infligen el doble de daño contra los de alineamiento maligno. Cualquier ser golpeado por estas garras debe realizar una tirada de salvación de carisma {@dc 24} con desventaja o ser polimorfo en un gran gato y obligado a obedecer las órdenes del avatar.",
	"Bast's avatar takes the form of a stunningly beautiful woman with the head of a cat. She can, at will, shape change into any form of feline and can always command felines to do her bidding. No form of cat will every attack her or act against her. Bast's avatar is able to employ all of the rogue's skills and fails skill check only on 1 or 2.": "El avatar de Bast adopta la forma de una mujer de impresionante belleza con cabeza de gato. Puede, a voluntad, transformarse en cualquier forma de felino y siempre puede ordenar a los felinos que cumplan sus órdenes. Ninguna forma de gato la atacará ni actuará contra ella. El avatar de Bast es capaz de emplear todas las habilidades del pícaro y sólo falla los chequeos de habilidad a 1 o 2.",
	"The bat can't use its blindsight while {@condition deafened}.": "El murciélago no puede usar su vista ciega mientras {@condition deafened}.",
	"The bat has advantage on Wisdom (Perception) checks that rely on hearing.": "El murciélago tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 ({@damage 1}) piercing damage.": "{@atk mw} {@hit 0} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1}) de daño perforante.",
	"The devil can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "El demonio no puede ser {@condition frightened} mientras pueda ver a una criatura aliada a menos de 30 pies de él.",
	"The devil makes two attacks: one with its beard and one with its glaive.": "El demonio realiza dos ataques: uno con su barba y otro con su glauco.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 12} Constitución o quedar {@condition poisoned} durante 1 minuto. Mientras {@condition poisoned} de esta manera, el objetivo no puede recuperar puntos de golpe. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 12} Constitution saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 5} para golpear, alcance de 10 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante. Si el objetivo es una criatura que no sea un no-muerto o un constructo, debe tener éxito en una tirada de salvación de {@dc 12} Constitución o perder 5 ({@dice 1d10}) puntos de golpe al comienzo de cada uno de sus turnos debido a una herida infernal. Cada vez que el demonio golpea al objetivo herido con este ataque, el daño causado por la herida aumenta en 5 ({@dice 1d10}). Cualquier criatura puede realizar una acción para cerrar la herida con un chequeo de Sabiduría (Medicina) exitoso {@dc 12}. La herida también se cierra si el objetivo recibe curación mágica.",
	"The barbazu are the vilest soldiers in Baator, employed in large numbers as elite shock troops. A barbazu is a foul, humanoid creature with a long tail, clawed hands and feet, pointed ears, and a snaky, disgusting beard. Its skin is moist, though scaly like a reptile. It carries a cruel, saw-toothed glaive capable of heavy damage.": "Los barbazu son los soldados más viles de Baator, empleados en gran número como tropas de choque de élite. Un barbazu es una criatura asquerosa, humanoide, con una larga cola, manos y pies con garras, orejas puntiagudas y una barba serpenteante y repugnante. Su piel es húmeda, aunque escamosa como la de un reptil. Lleva un cruel glauco con dientes de sierra capaz de causar grandes daños.",
	"The barbazu are bred for battle. All other denizens of Baator recognize their exceeding cruelty and extreme value in combat. Barbazu rush into combat and often do not stop until either they or their opponent is dead. Perhaps the most impetuous and chaotic of the baatezu, they have gained a bad reputation among outsiders.": "Los barbazu son criados para la batalla. Todos los demás habitantes de Baator reconocen su extrema crueldad y su valor en el combate. Los barbazu se lanzan al combate y a menudo no se detienen hasta que ellos o su oponente están muertos. Tal vez sean los más impetuosos y caóticos de los baatezu, y se han ganado una mala reputación entre los forasteros.",
	"Although barbazu are lesser baatezu, they never command armies. They are simply too chaotic to lead. Sometimes an exceptional barbazu is promoted to osyluth, but most never survive to see promotion.": "Aunque los barbazu son baatezu menores, nunca dirigen ejércitos. Simplemente son demasiado caóticos para liderar. A veces, un barbazu excepcional es ascendido a osyluth, pero la mayoría nunca sobrevive para ver la promoción.",
	"The barbazu fill the armies of Baator's middle layers and commonly guard greater baatezu. They do not fight out of loyalty or comraderie, but rather out of their violent need to hurt and kill.": "Los barbazu llenan los ejércitos de las capas medias de Baator y suelen vigilar a los baatezu mayores. No luchan por lealtad o camaradería, sino por su violenta necesidad de herir y matar.",
	"The behir makes two attacks: one with its bite and one to constrict.": "El behir realiza dos ataques: uno con su mordida y otro para constreñir.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} para golpear, alcance de 10 pies, un objetivo. {@h}22 ({@damage 3d10 + 6}) de daño perforante.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage, plus 11 ({@damage 2d10}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the behir isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño contundente, más 11 ({@damage 2d10}) de daño cortante. El objetivo es {@condition grappled} (escapa {@dc 16}) si el behir no está ya constriñendo a una criatura, y el objetivo es {@condition restrained} hasta que este grapple termina",
	"The behir exhales a line of lightning that is 20 ft. long and 5 ft. wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "El behir exhala una línea de rayos de 20 pies de largo y 5 pies de ancho. Cada criatura en esa línea debe realizar una tirada de salvación de Destreza {@dc 16}, recibiendo 66 ({@damage 12d10}) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the behir, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "El behir realiza un ataque de mordisco contra un objetivo mediano o más pequeño al que esté agarrando. Si el ataque impacta, el objetivo también es engullido y el agarre termina. Mientras está engullido, el objetivo está {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera del behir, y recibe 21 ({@damage 6d6}) de daño por ácido al comienzo de cada turno del behir. Un behir sólo puede tener una criatura tragada a la vez.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 ft. of the behir. If the behir dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 ft. of movement, exiting {@condition prone}.": "Si el behir recibe 30 puntos de daño o más en un solo turno de la criatura tragada, debe tener éxito en una tirada de salvación de Constitución {@dc 14} al final de ese turno o regurgitar a la criatura, que cae {@condition prone} en un espacio a 10 pies del behir. Si el behir muere, una criatura tragada ya no es {@condition restrained} por él y puede escapar del cadáver utilizando 15 pies de movimiento, saliendo {@condition prone}.",
	"The behir is a snake-like reptilian monster whose dozen legs allow it to move with considerable speed and climb at fully half its normal movement rate. It can fold its limbs close to its long, narrow body and slither in snake-fashion if it desires. The head looks more crocodilian than snake-like, but has no difficulty in opening its mouth wide enough to swallow prey whole, the way a snake does.": "El behir es un monstruo reptiliano con forma de serpiente cuya docena de patas le permiten moverse con una velocidad considerable y trepar a la mitad de su velocidad de movimiento normal. Puede plegar sus extremidades cerca de su largo y estrecho cuerpo y deslizarse en forma de serpiente si lo desea. La cabeza tiene un aspecto más de cocodrilo que de serpiente, pero no le resulta difícil abrir la boca lo suficiente como para tragarse una presa entera, como hace una serpiente.",
	"Behir have band-like scales of great hardness. Their color ranges from ultramarine to deep blue with bands of gray-brown. The belly is pale blue. The two large horns curving back over the head look dangerous enough but are actually used for preening the creature's scales and not for fighting.": "Los Behir tienen escamas en forma de banda de gran dureza. Su color va desde el ultramarino hasta el azul intenso con bandas de color gris-marrón. El vientre es azul pálido. Los dos grandes cuernos que se curvan hacia atrás sobre la cabeza parecen bastante peligrosos, pero en realidad se utilizan para acicalar las escamas de la criatura y no para luchar.",
	"Behir are solitary creatures, meeting others of their kind only to mate and hatch a clutch of 1d4 eggs. The female guards these eggs for eight months while the male hunts for the pair. When the young hatch, they are immediately turned out of the nest to fend for themselves, and the adults separate.": "Los Behir son criaturas solitarias, que sólo se reúnen con otros de su especie para aparearse e incubar una nidada de 1d4 huevos. La hembra cuida estos huevos durante ocho meses mientras el macho caza a la pareja. Cuando las crías salen del cascarón, son inmediatamente expulsadas del nido para que se valgan por sí mismas, y los adultos se separan.",
	"Newly hatched behir are about 2 feet long. Behir grow at a rate of 8 feet per year until fully mature. Interestingly enough, newly hatched behir do not have all of their legs, having instead only six or eight. Additional pairs of legs grow slowly over time until the creature has its full complement when it reaches adulthood.": "Los behir recién salidos del cascarón miden unos 60 cm. Los behir crecen a un ritmo de 2 metros por año hasta que alcanzan la madurez. Curiosamente, los behir recién salidos del cascarón no tienen todas las patas, sino sólo seis u ocho. Los pares de patas adicionales crecen lentamente con el tiempo hasta que la criatura tiene su complemento completo cuando llega a la edad adulta.",
	"Behir range over a territory of about 400 square miles, often living high up a cliff face in a cave.": "Los Behir se extienden por un territorio de unos 400 kilómetros cuadrados, y a menudo viven en lo alto de un acantilado en una cueva.",
	"Behir are never friendly with dragonkind, and will never be found coexisting in the same geographical area with any type of dragon. If a dragon should enter a behir's territory, the behir will do everything it can to drive the dragon out. If the behir fails in this task, it will move off to find a new home. A behir will never knowingly enter the territory of a dragon.": "Los behir nunca son amistosos con la humanidad de los dragones, y nunca se encontrarán coexistiendo en la misma zona geográfica con ningún tipo de dragón. Si un dragón entra en el territorio de un behir, éste hará todo lo posible para expulsarlo. Si el behir fracasa en esta tarea, se irá a buscar un nuevo hogar. Un behir nunca entrará a sabiendas en el territorio de un dragón.",
	"Behir are useful to mages, priests, and alchemists for a number of concoctions. The horns of a behir can be used to brew the ink necessary to inscribe a lightning bolt scroll, and the sharp talons can likewise be used by a cleric to make the ink for a neutralize poison scroll. The heart of the behir is one of the more common ingredients for ink for a protection from poison scroll.": "Los behir son útiles para los magos, los sacerdotes y los alquimistas para una serie de brebajes. Los cuernos de un behir pueden usarse para elaborar la tinta necesaria para inscribir un pergamino de rayo, y las afiladas garras pueden ser usadas igualmente por un clérigo para hacer la tinta de un pergamino de neutralización de veneno. El corazón del behir es uno de los ingredientes más comunes para la tinta de un pergamino de protección contra el veneno.",
	"As behir sometimes swallow prey whole, there is a 10% chance that there will be some small items of value inside the monster. More often than not (60%) these will be gems. Otherwise, there is a 30% chance that there will be from 1d8 pieces of jewelry and a 10% chance that a single small magical object of an indegistible nature may be found. Such objects are never found in a behir's lair, because the creature expels this waste and buries it elsewhere.": "Como los behir a veces se tragan a las presas enteras, hay un 10% de posibilidades de que haya algún pequeño objeto de valor dentro del monstruo. La mayoría de las veces (60%) serán gemas. De lo contrario, hay un 30% de posibilidades de que haya desde 1d8 piezas de joyería y un 10% de posibilidades de que se encuentre un único objeto mágico pequeño de naturaleza indegable. Tales objetos nunca se encuentran en la guarida de un behir, porque la criatura expulsa estos residuos y los entierra en otro lugar.",
	"The scales are valued for their hardness and color, and are worth up to 500 gp to an armorer who can use them to fashion a highly ornate set of scale mail armor.": "Las escamas se valoran por su dureza y color, y valen hasta 500 gp para un armero que pueda utilizarlas para fabricar una armadura de escamas muy ornamentada.",
	"The beholder's central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 150-foot cone. At the start of each of its turns , the beholder decides which way the cone faces and whether the cone is active. The area works against the beholder's own eye rays.": "El ojo central del observador crea un área de antimagia, como en el hechizo {@spell antimagic field}, en un cono de 150 pies. Al comienzo de cada uno de sus turnos, el observador decide hacia dónde está orientado el cono y si éste está activo. El área funciona contra los propios rayos del ojo del observador.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 4d6}) de daño perforante.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "El observador dispara tres de los siguientes rayos oculares mágicos al azar (vuelve a tirar los duplicados), eligiendo de uno a tres objetivos que pueda ver en un radio de 120 pies:",
	"{@b 1. Charm Ray.} The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by the beholder for 1 hour, or until the beholder harms the creature.": "{@b 1. Charm Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 16} Sabiduría o ser {@condition charmed} por el observador durante 1 hora, o hasta que el observador dañe a la criatura.",
	"{@b 2. Paralyzing Ray.} The targeted creature must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns , ending the effect on itself on a success.": "{@b 2. Paralyzing Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 16} Constitución o quedar {@condition paralyzed} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"{@b 3. Fear Ray.} The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b 3. Fear Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 16} Sabiduría o quedar {@condition frightened} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"{@b 4. Slowing Ray.} The targeted creature must succeed on a {@dc 16} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b 4. Slowing Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 16} Destreza. Si falla la tirada de salvación, la velocidad del objetivo se reduce a la mitad durante 1 minuto. Además, la criatura no puede realizar reacciones y puede realizar una acción o una acción adicional en su turno, pero no ambas. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"{@b 5. Enervation Ray.} The targeted creature must make a {@dc 16} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "{@b 5. Enervation Ray.} La criatura objetivo debe realizar una tirada de salvación de {@dc 16} Constitución, recibiendo 36 ({@damage 8d8}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"{@b 6. Telekinetic Ray.} If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or the beholder moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is {@condition incapacitated} If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "{@b 6. Telekinetic Ray.} Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 16} Fuerza o el observador lo mueve hasta 30 pies en cualquier dirección. Es {@condition restrained} por el agarre telequinético del rayo hasta el comienzo del siguiente turno del portador o hasta que el portador sea {@condition incapacitated} Si el objetivo es un objeto que pesa 300 libras o menos que no está siendo usado o transportado, es movido hasta 30 pies en cualquier dirección. El beholder también puede ejercer un control fino sobre los objetos con este rayo, como manipular una herramienta sencilla o abrir una puerta o un contenedor.",
	"{@b 7. Sleep Ray.} The targeted creature must succeed on a {@dc 16} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "{@b 7. Sleep Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o quedarse dormida y permanecer {@condition unconscious} durante 1 minuto. El objetivo despierta si recibe daño o si otra criatura realiza una acción para despertarlo. Este rayo no tiene efecto sobre los constructos y los muertos vivientes.",
	"{@b 8. Petrification Ray.} The targeted creature must make a {@dc 16} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "{@b 8. Petrification Ray.} La criatura objetivo debe realizar una tirada de salvación de {@dc 16} Destreza. Si falla la tirada de salvación, la criatura comienza a convertirse en piedra y queda {@condition restrained}. Debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si falla, la criatura queda {@condition petrified} hasta que sea liberada por el hechizo {@spell greater restoration} u otra magia.",
	"{@b 9. Disintegration Ray.} If the target is a creature, it must succeed on a {@dc 16} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller non magical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "{@b 9. Disintegration Ray.} Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 16} Destreza o recibir 45 ({@damage 10d8}) de daño de fuerza. Si este daño reduce a la criatura a 0 puntos de vida, su cuerpo se convierte en un montón de polvo fino y gris. Si el objetivo es un objeto no mágico grande o más pequeño o una creación de fuerza mágica, se desintegra sin necesidad de tirada de salvación. Si el objetivo es un objeto o creación de fuerza mágica enorme o más grande, este rayo desintegra un cubo de 3 metros del mismo.",
	"{@b 10. Death Ray.} The targeted creature must succeed on a {@dc 16} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "{@b 10. Death Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 16} Destreza o recibir 55 ({@damage 10d10}) de daño necrótico. El objetivo muere si el rayo lo reduce a 0 puntos de vida.",
	"The beholder uses one random eye ray.": "El observador utiliza un rayo de ojo al azar.",
	"The beholder is the stuff of nightmare. This creature, also called the sphere of many eyes or the eye tyrant, appears as a large orb dominated by a central eye and a large toothy maw, has 10 smaller eyes on stalks sprouting from the top of the orb. Among adventurers, beholders are known as deadly adversaries.": "El observador es un personaje de pesadilla. Esta criatura, también llamada la esfera de muchos ojos o el tirano de los ojos, aparece como un gran orbe dominado por un ojo central y unas grandes fauces dentadas, tiene 10 ojos más pequeños en tallos que brotan de la parte superior del orbe. Entre los aventureros, los beholders son conocidos como adversarios mortales.",
	"The globular body of the beholder and its kin is supported by levitation, allowing it to float slowly about as it wills.": "El cuerpo globular del observador y sus congéneres se apoya en la levitación, lo que le permite flotar lentamente a su antojo.",
	"The beholders are a hateful, aggressive and avaricious race, attacking or dominating other races, including other beholders and many of the beholder-kin. This is because of a xenophobic intolerance among beholders that taught them to hate all creatures not like themselves.": "Los beholders son una raza odiosa, agresiva y avariciosa, que ataca o domina a otras razas, incluidos otros beholders y muchos de los beholder-kin. Esto se debe a una intolerancia xenófoba entre los beholders que les enseñó a odiar a todas las criaturas que no son como ellos.",
	"The basic, beholder body-type (a sphere with a mouth and a central eye, eye-tipped tentacles) allows for a great variety of beholder subspecies.": "El tipo de cuerpo básico del observador (una esfera con una boca y un ojo central, tentáculos con punta de ojo) permite una gran variedad de subespecies de observadores.",
	"Some have obvious differences, there are those covered with overlapping chitin plates, and those with smooth hides, or snakelike eye tentacles, and some with crustacean-like joints.": "Algunos tienen diferencias obvias, están los cubiertos con placas de quitina superpuestas, y los que tienen pieles lisas, o tentáculos oculares como serpientes, y algunos con articulaciones similares a las de los crustáceos.",
	"But something as small as a change in hide color or size of the central eye can make two groups of beholders sworn enemies.": "Pero algo tan pequeño como un cambio en el color de la piel o el tamaño del ojo central puede convertir a dos grupos de espectadores en enemigos acérrimos.",
	"Every beholder declares its own unique body form to be the \"true ideal\" of beholderhood, the others being nothing but ugly copies, fit only to be eliminated. Beholders will normally attack immediately.": "Cada observador declara que su propia y única forma corporal es el \"verdadero ideal\" de la condición de observador, y que los demás no son más que feas copias, aptas sólo para ser eliminadas. Normalmente, los observadores atacan inmediatamente.",
	"If confronted with a paticular party there is a 50% chance they will listen to negotiations (bribery) before raining death upon their foes.": "Si se enfrentan a un partido paticular hay un 50% de posibilidades de que escuchen las negociaciones (soborno) antes de hacer llover la muerte sobre sus enemigos.",
	"The exact reproductive process of the beholder is unknown. The core racial hatred of the beholders may derive from the nature of their reproduction, which seems to produce identical (or nearly so) individuals with only slit margin for variation.": "Se desconoce el proceso reproductivo exacto de los contempladores. El odio racial de los contempladores puede derivarse de la naturaleza de su reproducción, que parece producir individuos idénticos (o casi) con sólo un estrecho margen de variación.",
	"Beholder may use parthenogenic reproduction to duplicate themselves, and give birth live (no beholder eggs have been found).": "El observador puede utilizar la reproducción partenogénica para duplicarse a sí mismo, y dar a luz en vivo (no se han encontrado huevos de observador).",
	"The smaller eyes of the beholder may be used to produce a potion of levitation.": "Los ojos más pequeños del observador pueden utilizarse para producir una poción de levitación.",
	"Beholder is employed as material component to empower the following spells: {@spell Sanctuary}": "Beholder se emplea como componente material para potenciar los siguientes hechizos: {@spell Sanctuary}",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead. ": "Si el daño reduce al zombi a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5+el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el zombi baja a 1 punto de vida.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 4d6}) de daño perforante.",
	"The zombie uses a random magical eye ray, choosing a target that it can see withi n 60 feet of it.": "El zombi utiliza un rayo de ojo mágico al azar, eligiendo un objetivo que pueda ver a menos de 60 pies de él.",
	"{@b 1. Paralyzing Ray.} The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b 1. Paralyzing Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 14} Constitución o quedar {@condition paralyzed} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"{@b 2. Fear Ray.} The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b 2. Fear Ray.} La criatura objetivo debe tener éxito en una tirada de salvación de {@dc 14} Sabiduría o quedar {@condition frightened} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"{@b 3. Enervation Ray.} The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "{@b 3. Enervation Ray.} La criatura objetivo debe realizar una tirada de salvación de {@dc 14} Constitución, recibiendo 36 ({@damage 8d8}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"{@b 4. Disintegration Ray.} If the target is a creature, it must succeed on a {@dc 14} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller non magical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger nonmagical object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "{@b 4. Disintegration Ray.} Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 14} Destreza o recibir 45 ({@damage 10d8}) de daño de fuerza. Si este daño reduce a la criatura a 0 puntos de vida, su cuerpo se convierte en un montón de polvo fino y gris. Si el objetivo es un objeto no mágico grande o más pequeño o una creación de fuerza mágica, se desintegra sin necesidad de tirada de salvación. Si el objetivo es un objeto no mágico o una creación de fuerza mágica enorme o más grande, este rayo desintegra un cubo de 3 metros del mismo.",
	"Zombies are mindless, animated corpses controlled by their creators, usually evil wizards or priests.": "Los zombis son cadáveres animados sin mente, controlados por sus creadores, normalmente magos o sacerdotes malvados.",
	"The condition of the corpse is not changed by the animating spell. If the body was missing a limb, the zombie created from it would be missing the same limb. Since it is difficult to get fresh bodies, most zombies are in sorry shape, usually missing hair and flesh, and sometimes even bones. This affects their movement, making it jerky and uneven. Usually zombies wear the clothing they died (or were buried) in. The rotting stench from a zombie might be noticeable up to 100 feet away, depending upon the condition of the body. Zombies cannot talk, being mindless, but have been known to utter a low moan when unable to complete an assigned task.": "El estado del cadáver no se modifica con el hechizo de animación. Si al cadáver le falta un miembro, al zombi creado a partir de él le faltará el mismo miembro. Como es difícil conseguir cuerpos frescos, la mayoría de los zombis están en un estado lamentable, normalmente les falta pelo y carne, y a veces incluso huesos. Esto afecta a su movimiento, haciéndolo brusco y desigual. Normalmente los zombis llevan la ropa con la que murieron (o fueron enterrados). El hedor a podrido de un zombi puede ser perceptible hasta 30 metros de distancia, dependiendo del estado del cuerpo. Los zombis no pueden hablar, ya que no tienen mente, pero se sabe que emiten un gemido bajo cuando no pueden completar una tarea asignada.",
	"Zombies are typically found near graveyards, dungeons, and similar charnel places. They follow the spoken commands of their creator, as given on the spot or previously, of limited length and uncomplicated meaning (a dozen simple words or so). The dead body of any humanoid creature can be made into a zombie.": "Los zombis suelen encontrarse cerca de los cementerios, las mazmorras y lugares de mala muerte similares. Siguen las órdenes habladas de su creador, dadas en el momento o previamente, de longitud limitada y significado poco complicado (una docena de palabras sencillas más o menos). El cuerpo muerto de cualquier criatura humanoide puede convertirse en un zombi.",
	"Zombies are not natural creations and have no role in ecology or nature.": "Los zombis no son creaciones naturales y no tienen ningún papel en la ecología o la naturaleza.",
	"Belenus' avatar can blind any living creature within sight by making his magical torc shine with the brightness of the sun; no saving throw allowed.": "El avatar de Belenus puede cegar a cualquier criatura viva que tenga a la vista haciendo que su torcaza mágica brille con el resplandor del sol; no se permite ninguna tirada de salvación.",
	"Belenus' avatar makes 3 attacks with his long sword.": "El avatar de Belenus realiza 3 ataques con su espada larga."
}