{
	"If the the Lion fails a saving throw, it can choose to succeed instead.": "Si el León falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Lion has advantage on Intelligence, Wisdom and Charisma saving throws and against any effect that would lower his ability scores.": "El León tiene ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma y contra cualquier efecto que reduzca sus puntuaciones de habilidad.",
	"The Lion regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El León recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"All allied creatures within 30 ft. of the Lion that can see the Lion have advantage on saving throws against being {@condition frightened}.": "Todas las criaturas aliadas en un radio de 30 pies del León que puedan ver al León tienen ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"The Lion never has disadvantage on his attack rolls.": "El León nunca tiene desventaja en sus tiradas de ataque.",
	"If the Lion reduces a creature to 0 hit points with an attack using the Wolf Blade, other hostile creatures within 15 feet of the slain creature must succeed a {@dc 21} Wisdom save or become {@condition frightened} of the Lion until the end of their next turn.": "Si el León reduce una criatura a 0 puntos de vida con un ataque con la Hoja del Lobo, otras criaturas hostiles en un radio de 15 pies de la criatura asesinada deben superar una salvación de Sabiduría {@dc 21} o convertirse en {@condition frightened} del León hasta el final de su siguiente turno.",
	"When a creature hits the Lion with an attack, the Lion gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea al León con un ataque, el León obtiene una bonificación de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"Once per turn, whilst wearing this armour, the Lion may re-roll a failed saving throw.": "Una vez por turno, mientras lleve esta armadura, el León puede repetir una tirada de salvación fallida.",
	"When the Lion has equal to or less than half his maximum hit points he makes an additional melee or ranged attack upon using his multiattack. When the Lion has equal to or less than a quarter his maximum hit points he makes two additional melee or one additional ranged attack upon using his multiattack.": "Cuando el León tiene igual o menos de la mitad de sus puntos de vida máximos, realiza un ataque adicional cuerpo a cuerpo o a distancia al usar su multiataque. Cuando el León tiene igual o menos de un cuarto de sus puntos de vida máximos, realiza dos ataques adicionales de cuerpo a cuerpo o uno a distancia al usar su multiataque.",
	"The Lion makes five melee attacks or three ranged attacks.": "El León realiza cinco ataques cuerpo a cuerpo o tres ataques a distancia.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning damage.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 1d10 + 9}) de daño por apaleamiento.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d8 + 9}) slashing damage. The Lion may roll the damage dice twice for this weapon and choose the higher result and may re-roll damage die of a 1 or 2 with this weapon. If the weapon scores a critical hit the critical damage is 13 ({@damage 3d8}) instead of 9 ({@damage 2d8}).": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}18 ({@damage 2d8 + 9}) de daño cortante. El León puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto y puede volver a tirar el dado de daño de un 1 o 2 con esta arma. Si el arma consigue un golpe crítico, el daño crítico es de 13 ({@damage 3d8}) en lugar de 9 ({@damage 2d8}).",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d4 + 9}) slashing damage. The Lion may roll the damage dice twice for this weapon and choose the higher result. Attacks made with this weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 4d4 + 9}) de daño cortante. El León puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto. Los ataques realizados con esta arma cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}13 ({@damage 3d4 + 6}) fire damage. The Lion may re-roll damage die of a 1 or 2 with this weapon. On a hit the target must succeed on a {@dc 22} Constitution saving throw or be {@condition Blinded} until the end of their next turn.": "{@atk rw} {@hit 14} para golpear, alcance 60/180 pies, un objetivo. {@h}13 ({@damage 3d4 + 6}) de daño por fuego. El León puede repetir la tirada de daño de un 1 o 2 con esta arma. Si impacta, el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 22} o quedar {@condition Blinded} hasta el final de su siguiente turno.",
	"The Lion adds 8 to their AC against one melee attack that would hit them. To do so, the Lion must see the attacker and be wielding a melee weapon.": "El León suma 8 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el León debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Lion targets up to two allies it can see within 30 feet of him. If the target can see and hear the Lion, the target can make one attack as a reaction.": "El León tiene como objetivo hasta dos aliados que pueda ver en un radio de 30 pies de él. Si el objetivo puede ver y oír al León, el objetivo puede realizar un ataque como reacción.",
	"If the Phoenician fails a saving throw, he can choose to succeed instead.": "Si el fenicio falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When a creature hits the Phoenician with an attack, the Phoenician gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea al fenicio con un ataque, el fenicio gana un bono de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"Whilst within 5ft. of an enemy creature the Phoenician's AC is increased by +2; additionally any creature that rolls a natural 1 when attacking the Phoenician with a melee attack must succeed on a {@dc 21} Constitution saving throw or be {@condition {@condition blinded}} until the end of their next turn.": "Mientras esté a 5 pies de una criatura enemiga, la CA del fenicio aumenta en +2; además, cualquier criatura que saque un 1 natural al atacar al fenicio con un ataque cuerpo a cuerpo debe tener éxito en una tirada de salvación de Constitución {@dc 21} o ser {@condition {@condition blinded}} hasta el final de su siguiente turno.",
	"The Phoenician regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El fenicio recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"The Phoenician has a +5 bonus to his initiative rolls; additionally the Phoenician gains an extra attack against a creature for every 5 points higher on the initiative order he is compared to his target.": "El fenicio tiene una bonificación de +5 a sus tiradas de iniciativa; además, el fenicio gana un ataque extra contra una criatura por cada 5 puntos más alto en el orden de iniciativa en el que se encuentre respecto a su objetivo.",
	"The Phoenician's melee weapon attacks score a critical hit on a roll of 18, 19 or 20.": "Los ataques con armas cuerpo a cuerpo del fenicio consiguen un golpe crítico con una tirada de 18, 19 o 20.",
	"One of the older weapons the Phoenician carried into battle was a sword called Fireblade, he may be armed with this weapon instead of The Blade of the Laer. Additionally the Phoenician may re-roll any damage die of a 1 or 2 with these weapons.": "Una de las armas más antiguas que el fenicio llevaba a la batalla era una espada llamada Fireblade, puede ir armado con esta arma en lugar de La Hoja del Laer. Además, el fenicio puede repetir cualquier dado de daño de 1 o 2 con estas armas.",
	"The Phoenician makes five melee attacks or three ranged attacks.": "El fenicio realiza cinco ataques cuerpo a cuerpo o tres ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 1d10 + 8}) de daño por apaleamiento.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. If any of the damage dice roll maximum damage the Phoenician may roll one additional damage die. Attacks made with this weapon count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante. Si alguno de los dados de daño saca el máximo daño, el fenicio puede tirar un dado de daño adicional. Los ataques realizados con esta arma cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Phoenician may roll the damage dice for this weapon twice, choosing the higher result of the two. Additionally if the weapon scores a critical hit the critical damage is 10 ({@damage 4d4}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante. El fenicio puede tirar los dados de daño de esta arma dos veces, eligiendo el resultado más alto de los dos. Además, si el arma consigue un golpe crítico, el daño crítico es de 10 ({@damage 4d4}) en lugar de 7 ({@damage 2d6}).",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}14 ({@damage 3d4 + 7}) fire damage. If hit, any creature within 5ft. of the target must succeed a {@dc 23} Dexterity saving throw or take 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 15} para golpear, alcance 30/90 pies, un objetivo. {@h}14 ({@damage 3d4 + 7}) de daño por fuego. Si impacta, cualquier criatura a 5 pies del objetivo debe tener éxito en una tirada de salvación de {@dc 23} Destreza o recibir 7 ({@damage 3d4}) de daño por fuego.",
	"The Phoenician adds 8 to their AC against one melee attack that would hit them. To do so, the Phoenician must see the attacker and be wielding a melee weapon.": "El fenicio suma 8 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el fenicio debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"When a creature misses the Phoenician with a melee attack, he can make a melee weapon attack against the creature.": "Cuando una criatura falla al fenicio con un ataque cuerpo a cuerpo, éste puede hacer un ataque de arma cuerpo a cuerpo contra la criatura.",
	"The Phoenician targets one ally it can see within 30 feet of it. If the target can see and hear the Phoenician, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "El fenicio tiene como objetivo un aliado que pueda ver en un radio de 30 pies. Si el objetivo puede ver y oír al fenicio, el objetivo puede hacer un ataque con arma como reacción y gana ventaja en la tirada de ataque.",
	"The Phoenician makes a melee weapon attack.": "El fenicio hace un ataque con un arma cuerpo a cuerpo.",
	"If the Iron fails a saving throw, he can choose to succeed instead.": "Si el Hierro falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"A unique and finely crafted suit of armour, the logos grants the Iron immunity to being {@condition {@condition blinded}} or {@condition {@condition stunned}} and has a pair of wrist cannons integrated into it. Additionally the logos may let the Iron make his voice boom up to three times as loud and he may communicate with another creature within 30 feet of him as if the Iron was stood next to that creature.": "Un traje de armadura único y finamente elaborado, el logos otorga al Hierro inmunidad a ser {@condition {@condition blinded}} o {@condition {@condition stunned}} y tiene un par de cañones de muñeca integrados en él. Además, el logos permite al Hierro hacer que su voz resuene hasta tres veces más fuerte y puede comunicarse con otra criatura en un radio de 30 pies como si el Hierro estuviera al lado de esa criatura.",
	"The Iron regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Hierro recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"The Iron deals double damage to objects and structures.": "El Hierro inflige el doble de daño a objetos y estructuras.",
	"If The Gorgon is no longer in possession of Forgebreaker then The Iron may wield it in battle.": "Si la Gorgona ya no está en posesión de Forgebreaker, el Hierro puede blandirlo en la batalla.",
	"All allied creatures within 30 ft. of the Iron that can see the Iron have advantage on saving throws against being {@condition {@condition frightened}}.": "Todas las criaturas aliadas en un radio de 30 pies del Hierro que puedan ver el Hierro tienen ventaja en las tiradas de salvación contra el ser {@condition {@condition frightened}}.",
	"The Iron makes four melee attacks or he may make three ranged attacks.": "El Hierro hace cuatro ataques cuerpo a cuerpo o puede hacer tres ataques a distancia.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d6 + 9}) bludgeoning damage. The Iron may re-roll damage die of a 1 or a 2 with this weapon and attacks with this weapon treat immunity as resistance.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d6 + 9}) de daño por apaleamiento. El Hierro puede repetir el dado de daño de un 1 o un 2 con esta arma y los ataques con esta arma tratan la inmunidad como resistencia.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d8 + 9}) bludgeoning damage. If hit and affected by the damage, the target's movement speed is reduced by 5 ft. until the end of their next turn and they must make a {@dc 25} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 3d8 + 9}) de daño por apaleamiento. Si es golpeado y afectado por el daño, la velocidad de movimiento del objetivo se reduce en 5 pies hasta el final de su próximo turno y debe hacer una tirada de salvación de Constitución {@dc 25} o ser {@condition {@condition stunned}} hasta el final de su próximo turno.",
	"he Iron smashes his hammer into the ground causing a tremor. Each creature within 5 ft. of the Iron must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and is knocked {@condition prone}.": "El Hierro golpea su martillo contra el suelo provocando un temblor. Cada criatura en un radio de 1,5 m del Hierro debe realizar una tirada de salvación de Fuerza {@dc 25}. Si falla la tirada de salvación, la criatura recibe 16 ({@damage 2d6 + 9}) de daño por apaleamiento y es derribada {@condition prone}.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}10 ({@damage 3d6 + 6}) force damage. On a critical hit the target takes an additional 6 ({@damage 1d12}) force damage.": "{@atk rw} {@hit 14} para golpear, alcance 60/180 pies, un objetivo. {@h}10 ({@damage 3d6 + 6}) de daño de fuerza. En un golpe crítico el objetivo recibe 6 ({@damage 1d12}) de daño de fuerza adicional.",
	"The Iron targets two allied creatures he can see within 60 feet of him. If the target can see and hear the Iron, the target can make one weapon attack as a reaction and gains advantage on the attack roll or the target may move up to their movement speed without provoking attacks of opportunity.": "El Hierro apunta a dos criaturas aliadas que pueda ver en un radio de 60 pies de él. Si el objetivo puede ver y oír al Hierro, el objetivo puede hacer un ataque con arma como reacción y gana ventaja en la tirada de ataque o el objetivo puede moverse hasta su velocidad de movimiento sin provocar ataques de oportunidad.",
	"The Iron makes a wrist cannon attack.": "El Hierro hace un ataque de cañón de muñeca.",
	"If the the Khan fails a saving throw, it can choose to succeed instead.": "Si el Khan falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"All allied creatures within 15 feet of the Khan and the Khan himself can take the Disengage action as a bonus action on their turn. Additionally the Khan may take the Dash action as a bonus action and whenever the Khan makes an initiative roll he can treat a {@dice d20} roll of 12 or lower as a 13.": "Todas las criaturas aliadas en un radio de 15 pies del Khan y el propio Khan pueden realizar la acción de Desenganche como acción adicional en su turno. Además, el Khan puede llevar a cabo la acción de Dash como acción adicional y siempre que el Khan haga una tirada de iniciativa puede tratar una tirada {@dice d20} de 12 o menos como un 13.",
	"The Khan regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Khan recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"When a creature hits the Khan with an attack, the Khan gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea al Khan con un ataque, el Khan gana un bono de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"If the Khan moves at least 10 feet in a straight line towards a creature than hits it with an attack it must succeed a {@dc 24} Strength saving throw or be knocked {@condition prone}.": "Si el Khan se mueve al menos 3 metros en línea recta hacia una criatura y la golpea con un ataque, ésta debe superar una tirada de salvación de Fuerza {@dc 24} o ser derribada {@condition prone}.",
	"Whilst mounted the Khan's movement is unaffected by difficult terrain, he has advantage on saving throws made to avoid falling off his mount and can ride mounts as if he was a medium-sized creature. Additionally the Khan has advantage on melee attack rolls against unmounted creatures who are a smaller size than his mount and if the Khan falls off his mount and descends no more than 10 feet, he can land on his feet if he's not {@condition incapacitated}.": "Mientras está montado, el movimiento del Khan no se ve afectado por el terreno difícil, tiene ventaja en las tiradas de salvación realizadas para evitar caer de su montura y puede montar como si fuera una criatura de tamaño medio. Además, el Khan tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra criaturas no montadas que tengan un tamaño inferior al de su montura y si el Khan se cae de su montura y desciende no más de 3 metros, puede caer de pie si no lo está {@condition incapacitated}.",
	"Whilst within 5ft. of an enemy creature the Khan's AC is increased by +2; additionally the Khan's movement is unaffected by difficult terrain, and spells and other magical effects can't reduce his speed.": "Mientras esté a 5 pies de una criatura enemiga, la CA del Khan aumenta en +2; además, el movimiento del Khan no se ve afectado por el terreno difícil, y los hechizos y otros efectos mágicos no pueden reducir su velocidad.",
	"The Khan makes six melee attacks or three ranged attacks.": "El Khan realiza seis ataques cuerpo a cuerpo o tres ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) slashing damage, or 15 ({@damage 2d6 + 8}) slashing damage if used with both hands. The Khan may re-roll damage die of a 1 or 2 with this weapon. Additionally the first attack made on a turn adds +2 to its damage.": "{@atk mw} {@hit 16} para golpear, alcance de 5 pies, un objetivo. {@h}13 ({@damage 1d10 + 8}) de daño cortante, o 15 ({@damage 2d6 + 8}) de daño cortante si se usa con ambas manos. El Khan puede repetir la tirada de daño de un 1 o 2 con esta arma. Además, el primer ataque realizado en un turno añade +2 a su daño.",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}14 ({@damage 2d6 + 7}) radiant damage. If hit, the target must succeed a {@dc 23} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 15} para golpear, alcance 30/90 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño radiante. Si es golpeado, el objetivo debe tener éxito en una tirada de salvación de {@dc 23} Constitución o recibir un daño adicional de 7 ({@damage 3d4}) de fuego.",
	"The Khan adds 8 to their AC against one melee attack that would hit them. To do so, the Khan must see the attacker and be wielding a melee weapon.": "El Khan suma 8 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el Khan debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Khan calls for a fast strike at the enemy, leading his men to action. The Khan may choose up to 5 creatures (including himself) within 30 feet of him to immediately move up to their movement speed and make a single attack against a hostile creature they can see.": "El Khan pide un ataque rápido contra el enemigo, dirigiendo a sus hombres a la acción. El Khan puede elegir hasta 5 criaturas (incluyéndose a sí mismo) en un radio de 30 pies de él para que se muevan inmediatamente hasta su velocidad de movimiento y realicen un único ataque contra una criatura hostil que puedan ver.",
	"If the Wolf King fails a saving throw, he can choose to succeed instead.": "Si el Rey Lobo falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Should he either choose to change weapons or be disarmed of Mjalnar and Helwinter the Wolf King may use his shortsword and shield in tandem; his AC increases to 26 and he makes his six melee attacks with his shortsword. Additionally if the Wolf King has a free hand he may opt to swing or throw his handaxe or make an unarmed strike. However the Wolf King may opt to wield the two-handed Spear of The Wolf King instead of Mjalnar and Helwinter.": "Si decide cambiar de arma o ser desarmado de Mjalnar y Helwinter, el Rey Lobo puede usar su espada corta y su escudo en tándem; su CA aumenta a 26 y realiza sus seis ataques cuerpo a cuerpo con su espada corta. Además, si el Rey Lobo tiene una mano libre, puede optar por blandir o lanzar su hacha de mano o realizar un ataque sin armas. Sin embargo, el Rey Lobo puede optar por blandir la Lanza del Rey Lobo a dos manos en lugar de Mjalnar y Helwinter.",
	"The Wolf King regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Rey Lobo recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Enemies whom attempt to attack the Wolf King up close suffer a -2 penalty to their melee attack rolls and the Wolf King's AC increases by +1 when he's targeted by an attack that deals fire damage. Additionally all hostile creatures within 5 feet of the Wolf King at the end of his turn suffer 4 ({@damage 1d8}) cold damage.": "Los enemigos que intenten atacar al Rey Lobo de cerca sufren una penalización de -2 a sus tiradas de ataque cuerpo a cuerpo y la CA del Rey Lobo aumenta en +1 cuando es objetivo de un ataque que inflige daño de fuego. Además, todas las criaturas hostiles que se encuentren a 1,5 metros del Rey Lobo al final de su turno sufren 4 ({@damage 1d8}) de daño por frío.",
	"All allied creatures within 5 feet of an enemy hit by a melee attack from the Wolf King gain advantage on their attack rolls against that creature on their next turn.": "Todas las criaturas aliadas a menos de 1,5 metros de un enemigo golpeado por un ataque cuerpo a cuerpo del Rey Lobo ganan ventaja en sus tiradas de ataque contra esa criatura en su siguiente turno.",
	"The Wolf King makes six melee attacks split between the weapons he is armed with. Instead he may make three ranged attacks.": "El Rey Lobo realiza seis ataques cuerpo a cuerpo divididos entre las armas que lleva. En cambio, puede realizar tres ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 8}) bludgeoning or slashing damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 1d10 + 8}) de daño contundente o cortante.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 2d4}) cold damage. If hit and affected by the damage, the target must make a {@dc 24} Constitution saving throw or take an additional 10 ({@damage 4d4}) necrotic damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante, más 5 ({@damage 2d4}) de daño por frío. Si es golpeado y afectado por el daño, el objetivo debe hacer una {@dc 24} tirada de salvación de Constitución o recibir 10 ({@damage 4d4}) de daño necrótico adicional.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d12 + 8}) slashing damage, plus 10 ({@damage 4d4}) cold damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 1d12 + 8}) de daño cortante, más 10 ({@damage 4d4}) de daño por frío.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) piercing damage. The Wolf King may re-roll damage die of a 1 or 2 with this weapon. If the target has 50 hit points or fewer they must make a {@dc 24} Constitution saving throw or die instantly. Additionally this weapon is considered adamantine and a creature pierced by this weapon has some aspect of truth revealed to them.": "{@atk mw} {@hit 16} para golpear, alcance de 10 pies, un objetivo. {@h}22 ({@damage 4d6 + 8}) de daño perforante. El Rey Lobo puede repetir la tirada de daño de un 1 o 2 con esta arma. Si el objetivo tiene 50 puntos de vida o menos debe hacer una tirada de salvación de {@dc 24} Constitución o morir al instante. Además, esta arma se considera adamantina y una criatura atravesada por esta arma tiene algún aspecto de la verdad revelado.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If an attack with this weapon is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} para golpear, alcance 60/180 pies, un objetivo. {@h}11 ({@damage 2d4 + 6}) de daño perforante. Si un ataque con esta arma es un golpe crítico, inflige 4 ({@damage 1d8}) de daño perforante adicional.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d6 + 8}) piercing damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d6 + 8}) de daño perforante.",
	"{@atk mw,rw} {@hit 16} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage in melee, or 11 ({@damage 1d6 + 8}) slashing damage at range.": "{@atk mw,rw} {@hit 16} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}11 ({@damage 1d6 + 8}) de daño cortante en cuerpo a cuerpo, o 11 ({@damage 1d6 + 8}) de daño cortante a distancia.",
	"The Wolf King howls loud and long, inspiring nearby allies to action. The Wolf King may choose two allied creatures within 30 feet of him to immediately move up to half their movement speed and take the attack action against a hostile creature they can see.": "El Rey Lobo aúlla fuerte y largamente, inspirando a los aliados cercanos a la acción. El Rey Lobo puede elegir dos criaturas aliadas en un radio de 30 pies de él para que se muevan inmediatamente hasta la mitad de su velocidad de movimiento y realicen la acción de ataque contra una criatura hostil que puedan ver.",
	"The Swift has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "El vencejo tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído o del olfato.",
	"The Swift has advantage on an attack roll against a creature if at least one of the Swift's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El vencejo tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del vencejo está a 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"This stat block represents the one of the two wolf Companions that accompany the Wolf King into battle.": "Este bloque de estadísticas representa a uno de los dos compañeros lobos que acompañan al Rey Lobo en la batalla.",
	"The Swift makes three melee attacks, one with their bite and two with their claws.": "El vencejo realiza tres ataques cuerpo a cuerpo, uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño penetrante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 15} Fuerza o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 2d6 + 5}) de daño cortante.",
	"The Swift exhales a blast of freezing wind in a 15-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 18 ({@damage 4d8}) cold damage on a failed save, or half as much damage on a successful one.": "El vencejo exhala una ráfaga de viento helado en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 14}, recibiendo 18 ({@damage 4d8}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The arctic-dwelling winter wolf is as large as a dire wolf but has snow-white fur and pale blue eyes. Frost giants use these evil creatures as guards and hunting companions, putting the wolves' deadly breath weapon to use against their foes. Winter wolves communicate with one another using growls and barks, but they speak Common and Giant well enough to follow simple conversations.": "El lobo de invierno que habita en el Ártico es tan grande como un lobo huargo, pero tiene el pelaje blanco como la nieve y los ojos azul pálido. Los gigantes de la escarcha utilizan a estas malvadas criaturas como guardianes y compañeros de caza, empleando el mortífero aliento de los lobos contra sus enemigos. Los lobos de invierno se comunican entre sí mediante gruñidos y ladridos, pero hablan común y gigante lo suficientemente bien como para seguir conversaciones sencillas.",
	"The Cunning has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "El Astuto tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído o del olfato.",
	"The Cunning has advantage on an attack roll against a creature if at least one of the Cunning's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El Astuto tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del Astuto está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The Cunning makes three melee attacks, one with their bite and two with their claws.": "El Astuto realiza tres ataques cuerpo a cuerpo, uno con su mordisco y dos con sus garras.",
	"The Cunning exhales a blast of freezing wind in a 15-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 18 ({@damage 4d8}) cold damage on a failed save, or half as much damage on a successful one.": "El Astuto exhala una ráfaga de viento helado en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 14}, recibiendo 18 ({@damage 4d8}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If the Praetorian fails a saving throw, he can choose to succeed instead.": "Si el pretoriano falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Praetorian ignores damage from damage dice that rolled a 1 or a 2.": "El pretoriano ignora el daño de los dados de daño que hayan sacado un 1 o un 2.",
	"The Praetorian regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El pretoriano recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"If the number of non-{@condition incapacitated} enemy creatures within 5 feet of the Praetorian is greater than the number of non-{@condition incapacitated} allied creatures the Praetorian can make 2 more attacks with Storm's Teeth as a bonus action.": "Si el número de criaturas no {@condition incapacitated} enemigas en un radio de 1,5 metros del pretoriano es mayor que el número de criaturas no {@condition incapacitated} aliadas, el pretoriano puede realizar 2 ataques más con Dientes de tormenta como acción adicional.",
	"All allied creatures within 30 feet of the Praetorian can add his Charisma modifier (+5) to their Wisdom saving throws and their movement speed can't be reduced. Additionally whilst in half (or more) cover if the Praetorian is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he can use his reaction to take no damage if he succeeds on the saving throw.": "Todas las criaturas aliadas en un radio de 30 pies del Pretoriano pueden añadir su modificador de Carisma (+5) a sus tiradas de salvación de Sabiduría y su velocidad de movimiento no puede ser reducida. Además, mientras esté a media cobertura (o más), si el pretoriano sufre un efecto que le permita hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puede usar su reacción para no recibir daño si tiene éxito en la tirada de salvación.",
	"The Praetorian makes four melee attacks or two Sundering Blows. Instead he may make three ranged attacks with The Voice of Terra or five ranged attacks with The Voice of Terra if the Praetorian moves 0ft. on his turn.": "El Pretoriano realiza cuatro ataques cuerpo a cuerpo o dos Golpes de Asalto. En cambio, puede realizar tres ataques a distancia con La Voz de Terra o cinco ataques a distancia con La Voz de Terra si el Pretoriano se mueve 0 pies en su turno.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 8}) slashing damage, or 18 ({@damage 4d4 + 8}) slashing damage if used with both hands. The Praetorian may roll the damage dice twice for this weapon and choose the higher result.": "{@atk mw} {@hit 16} para golpear, alcance de 5 pies, un objetivo. {@h}15 ({@damage 2d8 + 8}) de daño cortante, o 18 ({@damage 4d4 + 8}) de daño cortante si se usa con ambas manos. El pretoriano puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d4 + 10}) slashing damage. The Praetorian may roll the damage dice twice for this weapon and choose the higher result. If the target has 50 hit points or fewer it must succeed a {@dc 24} Constitution saving throw or die instantly.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}20 ({@damage 4d4 + 10}) de daño cortante. El pretoriano puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto. Si el objetivo tiene 50 puntos de vida o menos, debe superar una tirada de salvación de Constitución {@dc 24} o morir al instante.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} para golpear, alcance 60/180 pies, un objetivo. {@h}11 ({@damage 2d4 + 6}) de daño perforante. Si el ataque es un golpe crítico, inflige 4 ({@damage 1d8}) de daño perforante adicional.",
	"The Praetorian targets up to three allies it can see within 30 feet of it. If the targets can see and hear the Praetorian, the target can make one weapon attack each as a reaction and gains advantage on the attack roll.": "El pretoriano tiene como objetivo hasta tres aliados que pueda ver en un radio de 30 pies. Si los objetivos pueden ver y oír al Pretoriano, el objetivo puede hacer un ataque con arma cada uno como reacción y gana ventaja en la tirada de ataque.",
	"If the Night fails a saving throw, he can choose to succeed instead.": "Si la Noche falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Night has advantage on attack rolls against any creature it has surprised.": "La Noche tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"The Night regains 14 hit points at the start of his turn if he has at least 1 hit point.": "La Noche recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"The Night has advantage on Charisma (Intimidation) and Dexterity (Stealth) checks and creatures that make saving throws against being {@condition {@condition frightened}} by the Night make them at disadvantage. Additionally the Night may Dash and Disengage as bonus actions and whilst in dim light or darkness, the Night can take the Hide action as a bonus action.": "La Noche tiene ventaja en los chequeos de Carisma (Intimidación) y Destreza (Sigilo) y las criaturas que hacen tiradas de salvación contra ser {@condition {@condition frightened}} por la Noche las hacen en desventaja. Además, la Noche puede lanzarse y desentenderse como acciones de bonificación y, mientras esté en la penumbra o en la oscuridad, la Noche puede realizar la acción de Esconderse como acción de bonificación.",
	"Bedecked in grisly trophies of judgement and flayed skins this suit of armour is a horror to behold. Each creature that can see the Night must succeed a {@dc 21} Wisdom saving throw or become {@condition {@condition frightened}} until the end of it's next turn. If a creature's saving throw is successful or the effect ends for it, the creature is immune to The Nightmare Mantle for the next 24 hours.": "Adornada con espeluznantes trofeos de juicio y pieles desolladas, esta armadura es un horror para la vista. Cada criatura que pueda ver la Noche debe tener éxito en una tirada de salvación de Sabiduría {@dc 21} o convertirse en {@condition {@condition frightened}} hasta el final de su siguiente turno. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune al Manto de Pesadilla durante las siguientes 24 horas.",
	"The Night can see in darkness as if it were bright light and has advantage on Wisdom (Perception) checks made with sight whilst in dim light or darkness.": "El Nocturno puede ver en la oscuridad como si fuera luz brillante y tiene ventaja en los chequeos de Sabiduría (Percepción) realizados con la vista mientras está en la luz tenue o en la oscuridad.",
	"The Night makes six melee attacks split between Mercy and Forgiveness or three ranged attacks with his Widowmakers.": "La Noche realiza seis ataques cuerpo a cuerpo, divididos entre Piedad y Perdón, o tres ataques a distancia con sus Viudas.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d4 + 8}) slashing damage. The Night may roll the damage dice twice for this weapon and choose the higher result. On a critical hit this weapon deals an additional 5 ({@damage 2d4}) slashing damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d4 + 8}) de daño cortante. La Noche puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto. En un golpe crítico, esta arma inflige 5 ({@damage 2d4}) de daño cortante adicional.",
	"{@atk rw} {@hit 15} to hit, range 30/90 ft., one target. {@h}7 ({@damage 2d6 + 7}) piercing damage. On a critical hit this weapon deals an additional 5 ({@damage 2d4}) piercing damage.": "{@atk rw} {@hit 15} para golpear, alcance 30/90 pies, un objetivo. {@h}7 ({@damage 2d6 + 7}) de daño punzante. En un golpe crítico, esta arma inflige 5 ({@damage 2d4}) de daño perforante adicional.",
	"Each creature of the Night's choice that is within 60 feet of the Night and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition {@condition frightened}} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Night's Terrify for the next 24 hours.": "Cada criatura a elección de la Noche que se encuentre a menos de 60 pies de la Noche y sea consciente de ella debe tener éxito en una tirada de salvación de Sabiduría {@dc 21} o convertirse en {@condition {@condition frightened}} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune al Aterramiento nocturno durante las siguientes 24 horas.",
	"The Night makes a melee weapon attack.": "La Noche hace un ataque con un arma cuerpo a cuerpo.",
	"If the Angel fails a saving throw, he can choose to succeed instead.": "Si el Ángel falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"All friendly creatures within 60ft. of the Angel have advantage on saving throws against being {@condition {@condition frightened}}. Additionally they may make an additional attack the first time they take the attack action after rolling initiative.": "Todas las criaturas amigas en un radio de 60 pies del Ángel tienen ventaja en las tiradas de salvación contra el ser {@condition {@condition frightened}}. Además, pueden realizar un ataque adicional la primera vez que realicen la acción de ataque después de tirar la iniciativa.",
	"The Angel regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Ángel recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"The Angel has advantage on Dexterity Saving Throws whilst using his flying speed. Additionally when the Angel flies at least 15ft. towards a target and hits it with an attack, that attack deals an extra 11 ({@damage 2d10}) bludgeoning damage.": "El ángel tiene ventaja en las tiradas de salvación por destreza cuando utiliza su velocidad de vuelo. Además, cuando el Ángel vuela al menos 15 pies hacia un objetivo y lo golpea con un ataque, ese ataque inflige 11 ({@damage 2d10}) de daño contundente adicional.",
	"If the Angel drops to 0 hit points then all friendly creatures within 120ft. must succeed on a {@dc 21} Wisdom Saving Throw or enter the Black Rage. This effect lasts for 1 minute and whilst under it on the creature's turn it must move as far as it can towards the nearest enemy creature in range, and use its attack action against it.": "Si el Ángel baja a 0 puntos de vida, todas las criaturas amigas en un radio de 120 pies deben tener éxito en una tirada de salvación de sabiduría {@dc 21} o entrar en la Furia Negra. Este efecto dura 1 minuto y mientras esté bajo él en el turno de la criatura debe moverse lo más lejos que pueda hacia la criatura enemiga más cercana en el rango, y usar su acción de ataque contra ella.",
	"The Angel may either be equipped with The Blade Encarmine or the Spear of Telesto and Moonsilver Blade. Attacks made with any of the aforementioned weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "El Ángel puede estar equipado con la Espada Encarmine o la Lanza de Telesto y la Espada de Plata Lunar. Los ataques realizados con cualquiera de las armas mencionadas cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"The Angel makes six melee attacks.": "El Ángel hace seis ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage, or 18 ({@damage 3d6 + 8}) slashing damage if used with both hands. The Angel may add an additional 4 ({@damage 1d8}) damage on top of the extra damage from a critical hit. Additionally the Angel may make a additional attack with this weapon as a bonus action if the number of hostile creatures within 10 feet outnumbers the number of friendly creatures within 10 feet.": "{@atk mw} {@hit 16} para golpear, alcance de 5 pies, un objetivo. {@h}17 ({@damage 2d8 + 8}) de daño cortante, o 18 ({@damage 3d6 + 8}) de daño cortante si se usa con ambas manos. El Ángel puede añadir 4 ({@damage 1d8}) de daño adicional además del daño extra de un golpe crítico. Además, el Ángel puede realizar un ataque adicional con esta arma como acción de bonificación si el número de criaturas hostiles en un radio de 3 metros supera al número de criaturas amigas en un radio de 3 metros.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) piercing damage, or 22 ({@damage 4d6 + 8}) piercing damage if used with both hands. The Angel may re-roll damage die of a 1 or 2 with this weapon. Additionally on a critical hit, instead of rolling extra damage die, the weapon's damage is doubled.": "{@atk mw} {@hit 16} para golpear, alcance de 10 pies, un objetivo. {@h}17 ({@damage 2d8 + 8}) de daño penetrante, o 22 ({@damage 4d6 + 8}) de daño penetrante si se usa con ambas manos. El Ángel puede repetir el dado de daño de un 1 o 2 con esta arma. Además, en un golpe crítico, en lugar de tirar un dado de daño adicional, el daño del arma se duplica.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) piercing damage. On a hit the target must succeed on a {@dc 24} Constitution saving throw or be {@condition {@condition blinded}} until the end of their next turn. The Angel may re-roll damage die of a 1 or 2 with this weapon. Additionally if a target hit by this weapon is a fiend they take an additional 7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño perforante. Al impactar, el objetivo debe tener éxito en una tirada de salvación de {@dc 24} Constitución o quedar {@condition {@condition blinded}} hasta el final de su siguiente turno. El Ángel puede repetir la tirada de daño de 1 o 2 con esta arma. Además, si un objetivo golpeado por esta arma es un demonio, recibe 7 ({@damage 2d6}) de daño perforante adicional.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}17 ({@damage 2d10 + 6}) fire damage, plus 6 ({@damage 1d12}) radiant damage. The Angel may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} para golpear, alcance 30/90 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño de fuego, más 6 ({@damage 1d12}) de daño radiante. El Ángel puede volver a hacer una tirada de daño de 1 o 2 con esta arma.",
	"The Angel can cast the spell {@spell Divination|PHB} once a day. The spell requires no material components and represent's the Angel's ability to receive glimpses of the future through meditation. The modifier for this spell is Intelligence.": "El Ángel puede lanzar el hechizo {@spell Divination|PHB} una vez al día. El hechizo no requiere componentes materiales y representa la capacidad del Ángel de recibir visiones del futuro a través de la meditación. El modificador para este hechizo es la Inteligencia.",
	"When an enemy creature leaves the Angel's reach, he may move up to half his movement speed and then make a single attack against that creature.": "Cuando una criatura enemiga sale del alcance del Ángel, éste puede moverse hasta la mitad de su velocidad de movimiento y, a continuación, realizar un único ataque contra esa criatura.",
	"The Angel may make a single melee attack against a creature within range.": "El Ángel puede realizar un único ataque cuerpo a cuerpo contra una criatura dentro de su alcance.",
	"The Angel beats his wings. Each creature within 5 feet of the Angel must succeed on a {@dc 24} Dexterity saving throw or take 13 ({@damage 2d4 + 8}) bludgeoning damage and be knocked {@condition prone}. The Angel can then fly up to half its flying speed.": "El Ángel bate sus alas. Cada criatura en un radio de 1,5 metros del Ángel debe tener éxito en una tirada de salvación de Destreza {@dc 24} o recibir 13 ({@damage 2d4 + 8}) de daño por apaleamiento y ser derribada {@condition prone}. El Ángel puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"If the Gorgon fails a saving throw, he can choose to succeed instead.": "Si la Gorgona falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Gorgon's unarmed strikes are magical. Additionally he is considered to have smith's tools as long as he has both his hands.": "Los golpes desarmados de la Gorgona son mágicos. Además, se considera que tiene herramientas de herrero mientras tenga las dos manos.",
	"The Gorgon regains 15 hit points at the start of his turn if he has at least 1 hit point.": "La Gorgona recupera 15 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"The Gorgon is considered proficient in thieves' tools, tinker's tools & smith's tools. He is able to spend 10 minutes and 100gp worth of materials to improve a mundane item (such as a weapon or piece of armour) into a +1 variant of that item. Additionally the Gorgon may repair objects as if casting the mending cantrip using his action.": "La Gorgona se considera competente en herramientas de ladrón, herramientas de calderero y herramientas de herrero. Es capaz de gastar 10 minutos y 100gp en materiales para mejorar un objeto mundano (como un arma o una pieza de armadura) en una variante +1 de ese objeto. Además, la Gorgona puede reparar objetos como si lanzara el cantrip de reparar usando su acción.",
	"An ornate and complex suit of armour incorporating various intricate contraptions on mechanical arms, including a flamethrower and a gravity cannon. The Gorgon may reduce the damage taken from ranged attacks by an amount equal to 10 ({@damage 3d6}). Additionally the Gorgon is considered to have thieves' tools and tinker's tools whilst wearing this armour.": "Un traje de armadura ornamentado y complejo que incorpora varios artilugios intrincados en brazos mecánicos, incluyendo un lanzallamas y un cañón de gravedad. La Gorgona puede reducir el daño recibido de los ataques a distancia en una cantidad igual a 10 ({@damage 3d6}). Además, se considera que la Gorgona dispone de herramientas de ladrón y de calderero mientras lleva esta armadura.",
	"When the Gorgon is reduced to 0 hit points but not killed outright, he is reduced to 1 hit point instead. The Gorgon can't use this feature again until he finishes a short or long rest.": "Cuando la Gorgona queda reducida a 0 puntos de vida pero no muere del todo, queda reducida a 1 punto de vida. La Gorgona no puede volver a usar este rasgo hasta que termine un descanso corto o largo.",
	"The Gorgon makes four melee attacks (which includes Forgebreaker (Smash) attacks) or he may make two ranged attacks.": "La Gorgona realiza cuatro ataques cuerpo a cuerpo (que incluyen los ataques Forgebreaker (Smash)) o puede realizar dos ataques a distancia.",
	"The Gorgon smashes his hammer into the ground causing a tremor. Each creature within 5 ft. of the Gorgon must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and is knocked {@condition prone}.": "La Gorgona golpea su martillo contra el suelo provocando un temblor. Cada criatura en un radio de 1,5 m de la Gorgona debe realizar una tirada de salvación de Fuerza {@dc 25}. Si falla la tirada de salvación, la criatura recibe 16 ({@damage 2d6 + 9}) de daño por apaleamiento y es derribada {@condition prone}.",
	"{@atk rw} {@hit 13} to hit, range 60/180 ft., one target. {@h}12 ({@damage 3d4 + 5}) fire damage.": "{@atk rw} {@hit 13} para golpear, alcance 60/180 pies, un objetivo. {@h}12 ({@damage 3d4 + 5}) de daño por fuego.",
	"Each creature in a 15-foot cone must make a {@dc 21} Dexterity saving throw. A creature takes 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Cada criatura en un cono de 15 pies debe realizar una tirada de salvación de {@dc 21} Destreza. Una criatura recibe 7 ({@damage 2d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado.",
	"The Gorgon chooses a point within 30 feet. Each creature in a 10-foot-radius sphere centered on that point must make a {@dc 21} Constitution saving throw. A creature takes 9 ({@damage 2d8}) thunder damage on a failed save, or half as much damage on a successful one. A creature made of inorganic material such as stone, crystal, or metal has disadvantage on this saving throw. A nonmagical object that isn't being worn or carried also takes the damage if it's in the effect's area.": "La Gorgona elige un punto en un radio de 30 pies. Cada criatura en una esfera de 10 pies de radio centrada en ese punto debe hacer una tirada de salvación de Constitución {@dc 21}. Una criatura recibe 9 ({@damage 2d8}) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura hecha de material inorgánico, como piedra, cristal o metal, tiene desventaja en esta tirada de salvación. Un objeto no mágico que no se lleve puesto o se transporte también recibe el daño si está en el área del efecto.",
	"If the the Slaughterer fails a saving throw, it can choose to succeed instead.": "Si el Matador falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Slaughterer may re-roll damage dice rolls of 1 or 2 for melee weapon attacks.": "El matarife puede repetir las tiradas de daño de 1 o 2 para los ataques con armas cuerpo a cuerpo.",
	"The Slaughterer regains 13 hit points at the start of his turn if he has at least 1 hit point.": "El matarife recupera 13 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Each time the Slaughterer reduces a creature to 0 hitpoints he gains an additional melee attack he can make as part of the attack action, up to a limit of ten melee attacks in a single turn. The number of attacks resets to the default once the current combat ends.": "Cada vez que el Matador reduce a una criatura a 0 puntos de vida, gana un ataque cuerpo a cuerpo adicional que puede realizar como parte de la acción de ataque, hasta un límite de diez ataques cuerpo a cuerpo en un solo turno. El número de ataques se restablece al predeterminado una vez que el combate actual termina.",
	"All allied creatures within 30 feet of the Slaughterer are immune to being {@condition {@condition frightened}}.": "Todas las criaturas aliadas en un radio de 30 pies del Matador son inmunes a ser {@condition {@condition frightened}}.",
	"The Slaughterer can use his bonus action to issue a challenge to a creature within 60 feet of him, the creature must make a {@dc 21} Wisdom saving throw. On a failed save, for the next minute, the creature has disadvantage on attack rolls against creatures other than the Slaughterer, and must make a Wisdom saving throw each time it attempts to move to a space that is more than 30 feet away from the Slaughterer; if it succeeds on this saving throw, this ability doesn't restrict the target's movement for that turn. Additionally once the challenge is issued the Slaughterer has disadvantage on attack rolls against creatures other than the challenged target but gains resistance to non-magical bludgeoning, piercing and slashing damage.": "El Matador puede utilizar su acción de bonificación para lanzar un desafío a una criatura que se encuentre a 60 pies de él, la criatura debe hacer una tirada de salvación de Sabiduría {@dc 21}. Si falla la tirada de salvación, durante el siguiente minuto, la criatura tiene desventaja en las tiradas de ataque contra criaturas que no sean el Matador, y debe hacer una tirada de salvación de Sabiduría cada vez que intente moverse a un espacio que esté a más de 30 pies del Matador; si tiene éxito en esta tirada de salvación, esta habilidad no restringe el movimiento del objetivo durante ese turno. Además, una vez realizado el desafío, el matarife tiene desventaja en las tiradas de ataque contra criaturas que no sean el objetivo desafiado, pero gana resistencia al daño contundente, perforante y cortante no mágico.",
	"The Slaughterer has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "El matarife tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"When the Slaughterer reduces a creature to 0 hit points with a melee attack on its turn, the The Slaughterer can take a bonus action to move up to half its speed and make another attack.": "Cuando el Matarife reduce a una criatura a 0 puntos de vida con un ataque cuerpo a cuerpo en su turno, el Matarife puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar otro ataque.",
	"When the Slaughterer is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Slaughterer can't use this feature again until he finishes a long rest.": "Cuando el Matador queda reducido a 0 puntos de vida pero no muere del todo, puede bajar a 1 punto de vida en su lugar. El Matarife no puede volver a usar este rasgo hasta que termine un descanso largo.",
	"The Slaughterer makes six melee attacks split between Gorefather and Gorechild. Instead he may make three ranged attacks with the Spite Furnace.": "El matarife realiza seis ataques cuerpo a cuerpo divididos entre el Gorefather y el Gorechild. En cambio, puede realizar tres ataques a distancia con el Horno de Rencor.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. If the weapon scores a critical hit the critical damage is 10 ({@damage 4d4}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante. Si el arma consigue un golpe crítico, el daño crítico es de 10 ({@damage 4d4}) en lugar de 7 ({@damage 2d6}).",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 2d6 + 6}) fire damage. The Slaughterer may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} para golpear, alcance 30/90 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño por fuego. El matarife puede repetir la tirada de daño de un 1 o 2 con esta arma.",
	"The Slaughterer moves up to half his movement speed and makes a weapon attack.": "El Matador se mueve hasta la mitad de su velocidad de movimiento y realiza un ataque con arma.",
	"If the Regent fails a saving throw, he can choose to succeed instead.": "Si el Regente falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"A polished and decorated set of plate armour that grants the Regent advantage on the first saving throw he has to make each round.": "Una armadura de placas pulida y decorada que otorga al Regente ventaja en la primera tirada de salvación que tenga que hacer en cada asalto.",
	"The Regent regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Regente recupera 14 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"The Regent can focus his strategic intellect to unravel the defences of his foe. As a bonus action he may study one creature that has attacked him or that he has attacked. For each turn after the first that the Regent gains a +1 bonus on attack rolls against his studied target up to a total bonus of +3. This bonus is lost if the Regent attacks a different creature, studies a different creature or combat ends.": "El Regente puede concentrar su intelecto estratégico para desentrañar las defensas de su enemigo. Como acción de bonificación, puede estudiar a una criatura que le haya atacado o que él haya atacado. Por cada turno después del primero, el Regente gana una bonificación de +1 a las tiradas de ataque contra su objetivo estudiado hasta una bonificación total de +3. Esta bonificación se pierde si el Regente ataca a una criatura diferente, estudia a una criatura diferente o el combate termina.",
	"The Regent's Wisdom score cannot be reduced and he has advantage on Wisdom saving throws against spells and other magical effects. Additionally all allied creatures within 30 feet of the Regent can add his Charisma modifier (+5) to their Wisdom saving throws.": "La puntuación de Sabiduría del Regente no puede reducirse y tiene ventaja en las tiradas de salvación de Sabiduría contra hechizos y otros efectos mágicos. Además, todas las criaturas aliadas en un radio de 30 pies del Regente pueden añadir su modificador de Carisma (+5) a sus tiradas de salvación de Sabiduría.",
	"The Regent makes five melee attacks or two ranged attacks.": "El Regente realiza cinco ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Regent may roll the damage dice twice for this weapon and choose the higher result. If the weapon scores a critical hit the critical damage is 10 ({@damage 3d6}) instead of 7 ({@damage 2d6}).": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante. El Regente puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto. Si el arma consigue un golpe crítico, el daño crítico es de 10 ({@damage 3d6}) en lugar de 7 ({@damage 2d6}).",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage. If hit and affected by the damage, they must make a {@dc 24} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}18 ({@damage 3d6 + 8}) de daño por apaleamiento. Si son golpeados y afectados por el daño, deben hacer una tirada de salvación de {@dc 24} Constitución o ser {@condition {@condition stunned}} hasta el final de su siguiente turno.",
	"{@atk rw} {@hit 13} to hit, range 60/180 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 13} para golpear, alcance 60/180 pies, un objetivo. {@h}11 ({@damage 2d4 + 6}) de daño perforante. Si el ataque es un golpe crítico, inflige 4 ({@damage 1d8}) de daño perforante adicional.",
	"The Regent chooses up to 3 friendly creatures to gain a +3 bonus to their attack rolls against a target that's already been hit by an ally this round.": "El Regente elige hasta 3 criaturas amigas para ganar un bono de +3 a sus tiradas de ataque contra un objetivo que ya ha sido golpeado por un aliado esta ronda.",
	"The Regent chooses up to 3 friendly creatures which may include himself; if a hostile creature comes within 5 feet of one of these creatures, they may use their reaction to make a single melee attack against the hostile creature.": "El Regente elige hasta 3 criaturas amistosas que pueden incluirse a sí mismo; si una criatura hostil se acerca a menos de 5 pies de una de estas criaturas, pueden usar su reacción para hacer un único ataque cuerpo a cuerpo contra la criatura hostil.",
	"The Regent chooses up to 3 friendly creatures, they all gain 12 ({@dice 1d12 + 6}) temporary hit points.": "El Regente elige hasta 3 criaturas amigas, todas ellas ganan 12 ({@dice 1d12 + 6}) puntos de golpe temporales.",
	"The Regent chooses up to 3 friendly creatures to gain a +3 bonus to their attack rolls against a target that's already been hit by the Regent's attacks until the start of his next turn.": "El Regente elige hasta 3 criaturas amigas para obtener una bonificación de +3 a sus tiradas de ataque contra un objetivo que ya haya sido golpeado por los ataques del Regente hasta el inicio de su siguiente turno.",
	"If the Reaper fails a saving throw, he can choose to succeed instead.": "Si el Segador falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Reaper has advantage on Constitution saving throws and on saving throws made to pass through difficult terrain. Additionally attacks against the Reaper can only score a critical hit on a natural roll of 20.": "El Segador tiene ventaja en las tiradas de salvación de Constitución y en las tiradas de salvación realizadas para atravesar terreno difícil. Además, los ataques contra el Segador sólo pueden tener un impacto crítico con una tirada natural de 20.",
	"The Reaper regains 15 hit points at the start of his turn if he has at least 1 hit point.": "El Segador recupera 15 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Creatures have disadvantage on saving throws against being {@condition {@condition frightened}} if they can see the Reaper. Additionally if the Reaper can't be seen by a hostile creature he can use his bonus action to move to another spot where he can't be seen within 60 feet.": "Las criaturas tienen desventaja en las tiradas de salvación contra ser {@condition {@condition frightened}} si pueden ver al Segador. Además, si el Segador no puede ser visto por una criatura hostil, puede usar su acción de bonificación para moverse a otro lugar donde no pueda ser visto en un radio de 60 pies.",
	"All allied creatures within 30 ft. of the Reaper that can see the Reaper have advantage on saving throws against being {@condition {@condition frightened}}.": "Todas las criaturas aliadas en un radio de 30 pies del Segador que puedan verlo tienen ventaja en las tiradas de salvación contra el ser {@condition {@condition frightened}}.",
	"The Reaper deals double damage to objects and structures with Silence & The Lantern.": "La Parca inflige el doble de daño a objetos y estructuras con Silencio y La Linterna.",
	"The Reaper has advantage on saving throws against spells and other magical effects.": "El Segador tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Reaper makes five melee attacks or he may make two ranged attacks.": "El Segador realiza cinco ataques cuerpo a cuerpo o puede realizar dos ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}21 ({@damage 2d12 + 8}) slashing damage. If the target has 50 hit points or fewer they must make a {@dc 24} Constitution saving throw or die instantly.": "{@atk mw} {@hit 16} para golpear, alcance de 10 pies, un objetivo. {@h}21 ({@damage 2d12 + 8}) de daño cortante. Si el objetivo tiene 50 puntos de vida o menos, debe hacer una tirada de salvación de {@dc 24} Constitución o morir al instante.",
	"The Reaper can make a single attack roll against all creatures within reach with Silence.": "El Segador puede hacer una sola tirada de ataque contra todas las criaturas a su alcance con Silencio.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 3d4 + 6}) radiant damage.": "{@atk rw} {@hit 14} para golpear, alcance 30/90 pies, un objetivo. {@h}13 ({@damage 3d4 + 6}) de daño radiante.",
	"The Reaper throws a phosphex bomb at a point within 30 feet creating a burning poisonous aura. All creatures within a 10 foot radius of that point must succeed a {@dc 21} Constitution saving throw; they take 10 ({@damage 3d6}) poison damage and are {@condition {@condition poisoned}} for 1 minute on a failed save, or they take half as much damage and are not {@condition {@condition poisoned}} on a successful one. The aura created by the bomb lasts 1 minute, counts as difficult terrain and moves 5 feet in a random direction each round; any creature entering the aura or starting its turn there must also take the saving throw above.": "El Segador lanza una bomba de fósforo a un punto en un radio de 30 pies creando un aura venenosa ardiente. Todas las criaturas en un radio de 10 pies de ese punto deben superar una tirada de salvación de Constitución {@dc 21}; reciben 10 ({@damage 3d6}) de daño por veneno y quedan {@condition {@condition poisoned}} durante 1 minuto si fallan la tirada de salvación, o reciben la mitad de daño y no quedan {@condition {@condition poisoned}} si tienen éxito. El aura creada por la bomba dura 1 minuto, cuenta como terreno difícil y se mueve 1,5 metros en una dirección aleatoria cada asalto; cualquier criatura que entre en el aura o comience su turno en ella debe realizar también la tirada de salvación mencionada.",
	"The Reaper targets up to two allies he can see within 30 feet of him. If the target can see and hear the Reaper, the target can make one attack as a reaction.": "La Parca tiene como objetivo hasta dos aliados que pueda ver en un radio de 30 pies de él. Si el objetivo puede ver y oír a la Parca, el objetivo puede realizar un ataque como reacción.",
	"The Crimson King is a 28th-level spellcaster. His spellcasting ability is Intelligence (save {@dc 23}, +15 to hit with spell attacks). The Crimson King has the following spells prepared:": "El Rey Carmesí es un hechicero de nivel 28. Su habilidad de hechizo es Inteligencia (salvación {@dc 23}, +15 para golpear con ataques de hechizo). El Rey Carmesí tiene preparados los siguientes hechizos:",
	"If the Crimson King fails a saving throw, he can choose to succeed instead.": "Si el Rey Carmesí falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Attacks with this weapon are magical. Additionally the Crimson King can use his bonus action to imbue this weapon with magical power, using a spell slot of 1st level or higher and dealing 9 ({@damage 2d8}) psychic damage per spell slot level on the next attack with this weapon that hits. The magical power in the weapon fades after 1 minute if not used.": "Los ataques con esta arma son mágicos. Además, el Rey Carmesí puede utilizar su acción adicional para imbuir esta arma con poder mágico, utilizando una ranura de hechizo de 1er nivel o superior e infligiendo 9 ({@damage 2d8}) de daño psíquico por nivel de ranura de hechizo en el siguiente ataque con esta arma que impacte. El poder mágico del arma se desvanece tras 1 minuto si no se utiliza.",
	"The Crimson King regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Rey Carmesí recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Creatures targeted by spells and ranged attacks by the Crimson King cannot claim a bonus to their AC for being in cover.": "Las criaturas a las que se dirigen los hechizos y ataques a distancia del Rey Carmesí no pueden reclamar una bonificación a su CA por estar a cubierto.",
	"When the Crimson King is hit by a critical hit, roll a {@dice d20}. On a 15 or higher the extra damage from the critical hit is negated.": "Cuando el Rey Carmesí recibe un golpe crítico, tira un {@dice d20}. Con un 15 o más, se anula el daño extra del golpe crítico.",
	"All friendly creatures within 30ft. of the Crimson King are immune to being {@condition {@condition frightened}}.": "Todas las criaturas amigas en un radio de 30 pies del Rey Carmesí son inmunes a ser {@condition {@condition frightened}}.",
	"When casting an evocation spell the Crimson King can channel the power of his arcane might to increase the damage of the spell he casts. The damage and range for the chosen spell is doubled and the spell consumes an additional spell slot equal to half the spell's level (rounding down).": "Cuando lanza un hechizo de evocación, el Rey Carmesí puede canalizar el poder de su fuerza arcana para aumentar el daño del hechizo que lanza. El daño y el alcance del hechizo elegido se duplican y el hechizo consume una ranura de hechizo adicional igual a la mitad del nivel del hechizo (redondeando hacia abajo).",
	"The The Crimson King has advantage on saving throws against spells and other magical effects.": "El Rey Carmesí tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Attacks against the Crimson King and any allied creature within 15ft. of him are made with a -2 penalty to their attack roll. Additionally they both have advantage on Strength and Dexterity saving throws against abilities and spells.": "Los ataques contra el Rey Carmesí y cualquier criatura aliada a menos de 15 pies de él se realizan con una penalización de -2 a su tirada de ataque. Además, ambos tienen ventaja en las tiradas de salvación de Fuerza y Destreza contra habilidades y hechizos.",
	"When the Crimson King uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Cuando el Rey Carmesí utiliza su acción para lanzar un cantrip, también puede realizar una acción adicional para realizar un ataque con arma.",
	"The Crimson King makes four melee attacks or two ranged attacks.": "El Rey Carmesí realiza cuatro ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning or slashing damage.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 1d10 + 9}) de daño contundente o cortante.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}20 ({@damage 2d10 + 9}) slashing damage.": "{@atk mw} {@hit 17} para golpear, alcance de 10 pies, un objetivo. {@h}20 ({@damage 2d10 + 9}) de daño cortante.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}17 ({@damage 2d10 + 6}) fire damage. On a hit, the target must succeed on a {@dc 22} Constitution saving throw or take an additional 7 ({@damage 2d6}) fire damage at the start of their next turn.": "{@atk rw} {@hit 14} para golpear, alcance 30/90 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño por fuego. Al impactar, el objetivo debe tener éxito en una tirada de salvación de {@dc 22} Constitución o recibir 7 ({@damage 2d6}) de daño por fuego adicional al comienzo de su siguiente turno.",
	"The Crimson King may cast a cantrip from the spells he knows.": "El Rey Carmesí puede lanzar un cantrip de los hechizos que conoce.",
	"The Crimson King may make a single melee attack against a creature within range.": "El Rey Carmesí puede realizar un único ataque cuerpo a cuerpo contra una criatura dentro de su alcance.",
	"If the Lupercal fails a saving throw, he can choose to succeed instead.": "Si el Lupercal falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"If hit and affected by the damage from a melee attack with the Lupercal's Talon, the target must succeed a {@dc 25} Constitution saving throw or have it's Strength and Dexterity scores reduced by 1. The target dies if this reduces its Strength or Dexterity to 0. Otherwise, the reduction lasts until the target finishes a long rest.": "Si es golpeado y afectado por el daño de un ataque cuerpo a cuerpo con la Garra de Lupercal, el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 25} o sus puntuaciones de Fuerza y Destreza se reducen en 1. El objetivo muere si esto reduce su Fuerza o Destreza a 0. De lo contrario, la reducción dura hasta que el objetivo termine un descanso largo.",
	"When a creature hits the Lupercal with an attack, the Lupercal gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea al Lupercal con un ataque, el Lupercal gana un bono de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"The Lupercal regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Lupercal recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"If the Lupercal takes the attack action against a creature who's challenge rating or level is equal to half the Lupercal's challenge rating or less, the Lupercal gains an additional 2 ({@dice 1d4}) attacks.": "Si el Lupercal realiza la acción de ataque contra una criatura cuyo índice de desafío o nivel es igual a la mitad del índice de desafío del Lupercal o menos, el Lupercal gana 2 ({@dice 1d4}) ataques adicionales.",
	"All allied creatures within 30ft. of the Lupercal can add his Charisma modifier (+6) to their Wisdom saving throws and have advantage on saving throws against being {@condition charmed} or {@condition {@condition frightened}}.": "Todas las criaturas aliadas en un radio de 30 pies del Lupercal pueden añadir su modificador de Carisma (+6) a sus tiradas de salvación de Sabiduría y tienen ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition {@condition frightened}}.",
	"When the Lupercal is targeted by a magical attack, spell or effect roll a {@dice d20}. On a roll of 11 or higher this armour negates the damage and effects of the triggering magical attack, spell or effect. Additionally the Lupercal has advantage on saving throws against any effect that would lower his ability scores.": "Cuando el Lupercal es el objetivo de un ataque, hechizo o efecto mágico, tira un {@dice d20}. Con una tirada de 11 o más, esta armadura anula el daño y los efectos del ataque mágico, hechizo o efecto que lo haya provocado. Además, el Lupercal tiene ventaja en las tiradas de salvación contra cualquier efecto que reduzca sus puntuaciones de habilidad.",
	"The Lupercal makes five melee attacks. Instead he may make three ranged attacks.": "El Lupercal realiza cinco ataques cuerpo a cuerpo. En cambio, puede realizar tres ataques a distancia.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning or slashing damage.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 1d10 + 9}) de daño contundente o cortante.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d6 + 9}) bludgeoning damage. If hit and affected by the damage, the target must make a {@dc 24} Constitution saving throw or take an additional 10 ({@damage 4d4}) necrotic damage.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 3d6 + 9}) de daño por apaleamiento. Si es golpeado y afectado por el daño, el objetivo debe hacer una {@dc 24} tirada de salvación de Constitución o recibir 10 ({@damage 4d4}) de daño necrótico adicional.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}16 ({@damage 3d4 + 9}) slashing damage. The Lupercal may roll the damage dice twice for this weapon and choose the higher result.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 3d4 + 9}) de daño cortante. El Lupercal puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto.",
	"{@atk rw} {@hit 14} to hit, range 60/80 ft., one target. {@h}11 ({@damage 2d4 + 6}) piercing damage. When making an attack with this weapon roll 2 {@dice d20}s and choose the higher result. If the attack is a critical hit it deals an additional 4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 14} para golpear, alcance 60/80 pies, un objetivo. {@h}11 ({@damage 2d4 + 6}) de daño perforante. Al hacer un ataque con esta arma tira 2 {@dice d20}s y elige el resultado más alto. Si el ataque es un golpe crítico, inflige 4 ({@damage 1d8}) de daño perforante adicional.",
	"The Lupercal adds 8 to their AC against one melee attack that would hit them. To do so, the Lupercal must see the attacker and be wielding a melee weapon.": "El Lupercal suma 8 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el Lupercal debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Lupercal may choose up to four allied creatures within 60 feet of him. They may immediately move up to half their movement speed and may take the attack action against a hostile creature chosen by the Lupercal.": "El Lupercal puede elegir hasta cuatro criaturas aliadas en un radio de 60 pies de él. Pueden moverse inmediatamente hasta la mitad de su velocidad de movimiento y pueden realizar la acción de ataque contra una criatura hostil elegida por el Lupercal.",
	"The Lupercal makes a weapon attack.": "El Lupercal hace un ataque de arma.",
	"The Herald's innate spellcasting ability is Charisma (spell save {@dc 15}, +7 to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del Heraldo es Carisma (salvación de hechizos {@dc 15}, +7 para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"If the Herald fails a saving throw, he can choose to succeed instead.": "Si el Heraldo falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"This armour grants advantage on saving throws against spells and other magical effects and imposes disadvantage on spell attack rolls made against The Herald.": "Esta armadura concede ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos e impone desventaja en las tiradas de ataque con hechizos realizadas contra El Heraldo.",
	"The Herald regains 13 hit points at the start of his turn if he has at least 1 hit point.": "El Heraldo recupera 13 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"Once per turn when hitting a creature with Illuminarum the Herald may force them to succeed a {@dc 23} Strength saving throw or be pushed 30 feet away and knocked {@condition prone}.": "Una vez por turno, al golpear a una criatura con Illuminarum, el Heraldo puede obligarla a superar una tirada de salvación de Fuerza {@dc 23} o ser empujada a 30 pies de distancia y derribada {@condition prone}.",
	"When the Herald is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Herald can't use this feature again until he finishes a long rest.": "Cuando el Heraldo queda reducido a 0 puntos de vida pero no muere del todo, puede bajar a 1 punto de vida en su lugar. El Heraldo no puede volver a utilizar este rasgo hasta que termine un descanso largo.",
	"All allies that're within 30 feet of The Herald are immune to being {@condition charmed} or {@condition {@condition frightened}}, and to any effect that would cause them to move further away from a creature.": "Todos los aliados que estén a menos de 30 pies de El Heraldo son inmunes a ser {@condition charmed} o {@condition {@condition frightened}}, y a cualquier efecto que les haga alejarse de una criatura.",
	"The Herald makes four melee attacks or two ranged attacks.": "El Heraldo realiza cuatro ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 15} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 1d10 + 7}) de daño por apaleamiento.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, plus 5 ({@damage 2d4}) piercing damage. The Herald may re-roll damage die of a 1 or 2 with this weapon. If hit and affected by the damage, they must make a {@dc 23} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 15} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño por apaleamiento, más 5 ({@damage 2d4}) de daño por perforación. El Heraldo puede volver a tirar un dado de daño de 1 o 2 con esta arma. Si es golpeado y afectado por el daño, debe hacer una tirada de salvación de {@dc 23} Constitución o quedar {@condition {@condition stunned}} hasta el final de su siguiente turno.",
	"{@atk rw} {@hit 14} to hit, range 30/90 ft., one target. {@h}13 ({@damage 2d6 + 6}) radiant damage. If hit, the target must succeed a {@dc 21} Constitution saving throw or take an additional 7 ({@damage 3d4}) fire damage.": "{@atk rw} {@hit 14} para golpear, alcance 30/90 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño radiante. Si es golpeado, el objetivo debe tener éxito en una tirada de salvación de {@dc 21} Constitución o recibir un daño adicional de 7 ({@damage 3d4}) de fuego.",
	"Iterating rousing litanies of the imperial truth the Herald inspires his sons to greater fervour. All creatures of the Herald's choice within 30 feet who can hear the Herald gain a +7 bonus to their AC and saving throws until start of the Herald's next turn.": "El Heraldo inspira a sus hijos a un mayor fervor, recitando letanías de la verdad imperial. Todas las criaturas a elección del Heraldo en un radio de 30 pies que puedan escuchar al Heraldo obtienen un bonificador +7 a su CA y a sus tiradas de salvación hasta el comienzo del siguiente turno del Heraldo.",
	"The Bearer of The Word's innate spellcasting ability is Charisma (spell save {@dc 23}, +15 to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del Portador de la Palabra es Carisma (salvación de hechizos {@dc 23}, +15 para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"If the Bearer of The Word fails a saving throw, he can choose to succeed instead.": "Si el Portador de la Palabra falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"This armour grants advantage on saving throws against spells and other magical effects and imposes disadvantage on spell attack rolls made against The Bearer of The Word.": "Esta armadura concede ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos e impone desventaja en las tiradas de ataque de hechizos realizadas contra el Portador de la Palabra.",
	"The Bearer of The Word regains 13 hit points at the start of his turn if he has at least 1 hit point.": "El Portador de la Palabra recupera 13 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"Once per turn when hitting a creature with Illuminarum the Bearer of The Word may force them to succeed a {@dc 23} Strength saving throw or be pushed 30 feet away and knocked {@condition prone}.": "Una vez por turno, al golpear a una criatura con Illuminarum, el Portador de la Palabra puede obligarla a superar una tirada de salvación de Fuerza {@dc 23} o ser empujada a 30 pies de distancia y derribada {@condition prone}.",
	"When the Bearer of The Word is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. The Herald can't use this feature again until he finishes a long rest.": "Cuando el Portador de la Palabra queda reducido a 0 puntos de vida pero no muere del todo, puede bajar a 1 punto de vida en su lugar. El Heraldo no puede volver a usar este rasgo hasta que termine un descanso largo.",
	"All allies that're within 30 feet of The Bearer of The Word are immune to being {@condition charmed} or {@condition {@condition frightened}}, and to any effect that would cause them to move further away from a creature.": "Todos los aliados que estén a menos de 30 pies del Portador de la Palabra son inmunes a ser {@condition charmed} o {@condition {@condition frightened}}, y a cualquier efecto que les haga alejarse de una criatura.",
	"The Bearer of The Word makes four melee attacks or two ranged attacks.": "El Portador de la Palabra realiza cuatro ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, plus 5 ({@damage 2d4}) piercing damage. The Bearer of The Word may re-roll damage die of a 1 or 2 with this weapon. If hit and affected by the damage, they must make a {@dc 23} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn.": "{@atk mw} {@hit 15} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño por apaleamiento, más 5 ({@damage 2d4}) de daño por perforación. El Portador de la Palabra puede volver a tirar un dado de daño de 1 o 2 con esta arma. Si es golpeado y se ve afectado por el daño, debe hacer una tirada de salvación de {@dc 23} Constitución o quedar {@condition {@condition stunned}} hasta el final de su siguiente turno.",
	"Iterating rousing litanies of the primordial truth the Bearer of The Word inspires his sons to greater fervour. All of the Bearer of The Word's choice within 30 feet who can hear the Bearer of The Word gain a +7 bonus to their attack and damage rolls until start of the Bearer of The Word's next turn.": "Reproduciendo letanías de la verdad primordial, el Portador de la Palabra inspira a sus hijos a un mayor fervor. Todos los que el Portador de la Palabra elija en un radio de 30 pies que puedan escuchar al Portador de la Palabra ganan un bono de +7 a sus tiradas de ataque y daño hasta el comienzo del siguiente turno del Portador de la Palabra.",
	"If the Drake fails a saving throw, he can choose to succeed instead.": "Si el Drake falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Drake's powers of endurance and will are phenomenal even amongst his brothers. The Drake has advantage on all saving throws. Additionally all allied creatures within 15 feet of the Drake can add his Charisma modifier (+6) to their Wisdom saving throws and have advantage on saving throws against being {@condition charmed} or {@condition {@condition frightened}}.": "Los poderes de resistencia y voluntad del Drake son fenomenales incluso entre sus hermanos. El Dragón tiene ventaja en todas las tiradas de salvación. Además, todas las criaturas aliadas en un radio de 15 pies del Drake pueden añadir su modificador de Carisma (+6) a sus tiradas de salvación de Sabiduría y tienen ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition {@condition frightened}}.",
	"The Drake regains 15 hit points at the start of his turn if he has at least 1 hit point.": "El Drake recupera 15 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"An relic suit of armour with a large drake skull mounted on one pauldron. The Drake reduces damage taken from fire and radiant damage by half. This occurs before any applicable resistances are applied.": "Una armadura reliquia con una gran calavera de dragón montada en un pabellón. El draco reduce a la mitad el daño recibido por el fuego y el daño radiante. Esto ocurre antes de que se aplique cualquier resistencia aplicable.",
	"The Drake is considered proficient in tinker's tools & smith's tools. He is able to spend 10 minutes and 100gp worth of materials to improve a mundane item (such as a weapon or piece of armour) into a +1 variant of that item. Additionally the Drake may repair objects as if casting the mending cantrip using his action.": "El Drake se considera competente en herramientas de calderero y herrero. Es capaz de gastar 10 minutos y 100gp de materiales para mejorar un objeto mundano (como un arma o una pieza de armadura) en una variante +1 de ese objeto. Además, el Drake puede reparar objetos como si lanzara el cantrip de reparar utilizando su acción.",
	"If the Drake is killed he will return to life with 15 hit points after 55 ({@dice 1d100}) days unless his body is completely destroyed. Any wounds or injuries he has sustained are slowly healed between his death and return to life.": "Si el Drake muere, volverá a la vida con 15 puntos de vida después de 55 ({@dice 1d100}) días, a menos que su cuerpo esté completamente destruido. Cualquier herida o lesión que haya sufrido se cura lentamente entre su muerte y su vuelta a la vida.",
	"If damage reduces the Drake to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is from a critical hit. On a success, the Drake drops to 1 hit point instead.": "Si el daño reduce al Drake a 0 puntos de vida, debe hacer una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea de un golpe crítico. Si tiene éxito, el Drake queda reducido a 1 punto de vida.",
	"The Drake makes four melee attacks.": "El Drake hace cuatro ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 17} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d8 + 9}) bludgeoning damage. If hit and affected by the damage, the target must make a {@dc 25} Constitution saving throw or be {@condition {@condition stunned}} until the end of their next turn. If the target has 50 hit points or fewer and failed the saving throw it dies instantly.": "{@atk mw} {@hit 17} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 3d8 + 9}) de daño por apaleamiento. Si es golpeado y afectado por el daño, el objetivo debe hacer una {@dc 25} tirada de salvación de Constitución o ser {@condition {@condition stunned}} hasta el final de su siguiente turno. Si el objetivo tiene 50 puntos de vida o menos y falla la tirada de salvación, muere instantáneamente.",
	"The Drake smashes his hammer into a creature within reach of the Drake. Each creature within 10 ft. of the target (including the target, but not the Drake) must make a {@dc 25} Strength saving throw. On a failed save, a creature takes 16 ({@damage 2d6 + 9}) bludgeoning damage and their movement speed is halved.": "El Drake golpea con su martillo a una criatura que esté al alcance del Drake. Cada criatura en un radio de 3 metros del objetivo (incluido el objetivo, pero no el Drake) debe realizar una tirada de salvación de Fuerza {@dc 25}. En caso de fallar la salvación, la criatura recibe 16 ({@damage 2d6 + 9}) de daño por apaleamiento y su velocidad de movimiento se reduce a la mitad.",
	"Each creature in a 30-foot cone must make a {@dc 21} Dexterity saving throw. A creature takes 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Cada criatura en un cono de 30 pies debe realizar una tirada de salvación de {@dc 21} Destreza. Una criatura recibe 14 ({@damage 4d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado.",
	"This weapon fires a beam of energy in a line 30 feet long and 5 feet wide. Each creature in the line must make a {@dc 21} Dexterity saving throw. A creature takes 9 ({@damage 2d8}) radiant damage for each creature in the line on a failed save or half as much on a successful one. If any of the damage dice roll maximum damage the Drake may roll one additional damage die.": "Esta arma dispara un rayo de energía en una línea de 30 pies de largo y 5 pies de ancho. Cada criatura en la línea debe hacer una tirada de salvación de {@dc 21} Destreza. La criatura recibe 9 ({@damage 2d8}) de daño radiante por cada criatura de la línea si falla la tirada de salvación o la mitad si tiene éxito. Si alguno de los dados de daño saca el máximo daño, el Drake puede tirar un dado de daño adicional.",
	"The Drake chooses up to 6 creatures within 60ft. of him. If under an effect that forces them to make Wisdom saving throws at the end of their turn, they may make a Wisdom saving throw with advantage to end that effect.": "El Drake elige hasta 6 criaturas en un radio de 60 pies de él. Si están bajo un efecto que les obliga a hacer tiradas de salvación de Sabiduría al final de su turno, pueden hacer una tirada de salvación de Sabiduría con ventaja para terminar ese efecto.",
	"The Drake regains 15 hit points.": "El Drake recupera 15 puntos de vida.",
	"If the Raven fails a saving throw, he can choose to succeed instead.": "Si el Cuervo falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Raven chooses a fighting style from the following at the start of his turn:": "El Cuervo elige un estilo de lucha de entre los siguientes al comienzo de su turno:",
	"The Raven's melee weapon attacks score a critical hit on a roll of 19 or 20.": "Los ataques con armas cuerpo a cuerpo del Cuervo consiguen un golpe crítico con una tirada de 19 o 20.",
	"The Raven makes 2 ({@dice 1d4}) extra melee attacks when he takes the attack or multiattack action.": "El cuervo realiza 2 ({@dice 1d4}) ataques cuerpo a cuerpo adicionales cuando realiza la acción de ataque o multiataque.",
	"Melee attacks against the Raven have a -2 penalty to their attack roll.": "Los ataques cuerpo a cuerpo contra el Cuervo tienen una penalización de -2 a su tirada de ataque.",
	"The Raven regains 14 hit points at the start of his turn if he has at least 1 hit point.": "El Cuervo recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"The Raven is armed with variety of weapons he may switch between, he has: a pair of Arcane Pistols, a pair of Adamantine Talons and a Lightning Whip.": "El Cuervo está armado con una variedad de armas entre las que puede cambiar, tiene: un par de pistolas arcanas, un par de garras adamantinas y un látigo de rayos.",
	"When a creature hits the Raven with an attack, the Raven gains a +4 bonus to their AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea al cuervo con un ataque, el cuervo gana un bono de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"Integrated into the Raven's armour are a pair of mighty wings made of adamantine metal that grant the Raven a flying speed of 120ft. Additionally when the Raven flies at least 15ft. towards a target and hit it with an attack, that attack deals an extra 11 ({@damage 2d10}) bludgeoning damage.": "Integradas en la armadura del cuervo hay un par de poderosas alas hechas de metal adamantino que le otorgan una velocidad de vuelo de 120 pies. Además, cuando el Cuervo vuela al menos 15 pies hacia un objetivo y lo golpea con un ataque, ese ataque inflige 11 ({@damage 2d10}) de daño contundente adicional.",
	"The Raven may Dash and Disengage as bonus actions and whilst in dim light or darkness, the Raven can take the Hide action as a bonus action. When the Raven is hidden in dim light or darkness, he can, as a bonus action, teleport up to 60 feet to an unoccupied space he can see that is also in dim light or darkness. Additionally ranged weapon attacks made against the Raven have disadvantage.": "El cuervo puede lanzarse y desentenderse como acciones de bonificación y, mientras esté en la penumbra o la oscuridad, el cuervo puede realizar la acción de esconderse como acción de bonificación. Cuando el cuervo está oculto en la luz tenue o la oscuridad, puede, como acción de bonificación, teletransportarse hasta 60 pies a un espacio desocupado que pueda ver y que también esté en la luz tenue o la oscuridad. Además, los ataques con armas a distancia realizados contra el Cuervo tienen desventaja.",
	"The Raven makes six melee attacks or three ranged attacks with his Arcane Pistols.": "El cuervo realiza seis ataques cuerpo a cuerpo o tres ataques a distancia con sus pistolas arcanas.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage. The Raven may roll the damage dice twice for this weapon and choose the higher result. This weapon is considered adamantine for the purposes of resistance and immunity.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante. El cuervo puede tirar los dados de daño dos veces para esta arma y elegir el resultado más alto. Esta arma se considera adamantina a efectos de resistencia e inmunidad.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage, plus 3 ({@damage 1d6}) lightning damage. On a hit the target must succeed on a {@dc 24} Constitution Saving Throw or be {@condition {@condition blinded}} until the end of their next turn.": "{@atk mw} {@hit 16} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 1d6 + 8}) de daño cortante, más 3 ({@damage 1d6}) de daño por rayo. Al impactar, el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 24} o quedar {@condition {@condition blinded}} hasta el final de su siguiente turno.",
	"The Raven creates a 20-foot-radius sphere of fog centered around himself. The sphere spreads around corners, and its area is heavily obscured. It lasts for 1 minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "El Cuervo crea una esfera de niebla de 20 pies de radio centrada en él mismo. La esfera se extiende por las esquinas y su área queda muy oscurecida. Dura 1 minuto o hasta que un viento de velocidad moderada o superior (al menos 10 millas por hora) la dispersa.",
	"The Raven adds 8 to their AC against one melee attack that would hit them. To do so, the Raven must see the attacker and be wielding a melee weapon.": "El cuervo suma 8 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, el cuervo debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Raven may take the disengage action and move up to his movement speed.": "El cuervo puede realizar la acción de desenganche y moverse hasta su velocidad de movimiento.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d8 + 8}) slashing damage. Attacks with this weapon are considered adamantine for the purpose of overcoming resistance and immunity.": "{@atk mw} {@hit 16} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 1d8 + 8}) de daño cortante. Los ataques con esta arma se consideran adamantinos a efectos de superar la resistencia y la inmunidad.",
	"If the Hydra fails a saving throw, he can choose to succeed instead.": "Si la Hidra falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Hydra has advantage on rolls made to disguise himself as another humanoid creature, and may easily appear as one size smaller when doing so.": "La Hidra tiene ventaja en las tiradas realizadas para disfrazarse de otra criatura humanoide, y puede aparentar fácilmente una talla menos al hacerlo.",
	"The Hydra regains 14 hit points at the start of his turn if he has at least 1 hit point.": "La Hidra recupera 14 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"When a creature hits the Hydra with an attack, the Hydra gains a +4 bonus to his AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura golpea a la Hidra con un ataque, la Hidra gana un bono de +4 a su CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"The Hydra may dash or disengage as a bonus action. The Hydra has a +2 to Initiative rolls and moving through non-magical difficult terrain does not cost extra feet of movement.": "La Hidra puede lanzarse o retirarse como acción adicional. La Hidra tiene un +2 a las tiradas de Iniciativa y moverse por terreno difícil no mágico no le cuesta pies extra de movimiento.",
	"The Pale Spear allows the Hydra to re-roll damage dice of 1 or 2 on attacks made with this weapon. Additionally if the target of an attack from The Pale Spear has 50 hit points or fewer it must succeed a {@dc 22} Constitution saving throw or it dies instantly. Attacks made with the Pale Spear treat immunity as resistance.": "La Lanza Pálida permite a la Hidra repetir los dados de daño de 1 o 2 en los ataques realizados con esta arma. Además, si el objetivo de un ataque con la Lanza Pálida tiene 50 puntos de vida o menos, debe superar una tirada de salvación de Constitución {@dc 22} o muere instantáneamente. Los ataques realizados con la Lanza Pálida tratan la inmunidad como resistencia.",
	"This armour grants immunity to acid and poison damage.": "Esta armadura otorga inmunidad al daño por ácido y veneno.",
	"The Hydra makes five melee attacks or three ranged attacks.": "La Hidra realiza cinco ataques cuerpo a cuerpo o tres ataques a distancia.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 1d10 + 7}) de daño por apaleamiento.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage. If hit, the target must succeed a {@dc 22} Constitution saving throw or take an additional 13 ({@damage 2d12}) necrotic damage.": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño cortante. Si es golpeado, el objetivo debe tener éxito en una tirada de salvación de {@dc 22} Constitución o recibir 13 ({@damage 2d12}) de daño necrótico adicional.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d4 + 7}) piercing damage. If hit, the target must succeed a {@dc 22} Constitution saving throw or take an additional 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 3d4 + 7}) de daño perforante. Si es golpeado, el objetivo debe tener éxito en una tirada de salvación de {@dc 22} Constitución o recibir 14 ({@damage 4d6}) de daño necrótico adicional.",
	"{@atk rw} {@hit 14} to hit, range 60/180 ft., one target. {@h}14 ({@damage 3d4 + 7}) fire damage. The Hydra may re-roll damage die of a 1 or 2 with this weapon.": "{@atk rw} {@hit 14} para golpear, alcance 60/180 pies, un objetivo. {@h}14 ({@damage 3d4 + 7}) de daño por fuego. La Hidra puede repetir la tirada de daño de un 1 o 2 con esta arma.",
	"{@atk rw} {@hit 14} to hit, range 20/60 ft., one target. {@h}10 ({@damage 4d4}) poison damage. On a hit, the target must succeed a {@dc 22} Constitution saving throw or become {@condition {@condition poisoned}} for 1 hour.": "{@atk rw} {@hit 14} para golpear, alcance 20/60 pies, un objetivo. {@h}10 ({@damage 4d4}) de daño por veneno. Al impactar, el objetivo debe tener éxito en una tirada de salvación de {@dc 22} Constitución o quedar {@condition {@condition poisoned}} durante 1 hora.",
	"The Hydra can use his action to cast Mirror Image as a 2nd level spell. Whilst the spell is active he gains a +2 bonus to his damage rolls for every duplicate he has remaining.": "La Hidra puede usar su acción para lanzar Imagen de Espejo como un hechizo de 2º nivel. Mientras el hechizo esté activo, gana un bono de +2 a sus tiradas de daño por cada duplicado que le quede.",
	"The Hydra may use his reaction to make an attack against a creature that enters his reach.": "La Hidra puede utilizar su reacción para realizar un ataque contra una criatura que entre en su alcance.",
	"The Hydra may take the Dash action.": "La Hidra puede realizar la acción de Guión.",
	"The Hydra may take the Disengage action and move up to his movement speed.": "La Hidra puede realizar la acción de Desenganche y moverse hasta su velocidad de movimiento.",
	"The Hydra may make one melee attack against a creature within his reach.": "La Hidra puede realizar un ataque cuerpo a cuerpo contra una criatura que esté a su alcance.",
	"The knight has advantage on Wisdom ({@skill Perception}) checks that rely on sight, hearing or smell.": "El caballero tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista, el oído o el olfato.",
	"The knight regains 11 hit points at the start of its turn if it has at least 1 hit point.": "El caballero recupera 11 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida.",
	"The knight may use its bonus action to spit acid at a target within 10 feet, make a ranged attack using its Constitution modifier. If the attack hits it deals 7 ({@damage 2d6}) poison damage and 5 ({@damage 2d4}) acid damage and the target must make a {@dc 19} constitution save or be {@condition {@condition blinded}} until the end of their next turn. The knight regains the use of this trait when it finishes a short or long rest.": "El caballero puede usar su acción de bonificación para escupir ácido a un objetivo en un radio de 3 metros, hacer un ataque a distancia usando su modificador de Constitución. Si el ataque impacta, inflige 7 ({@damage 2d6}) de daño por veneno y 5 ({@damage 2d4}) de daño por ácido y el objetivo debe hacer una salvación de Constitución de {@dc 19} o quedar {@condition {@condition blinded}} hasta el final de su siguiente turno. El caballero recupera el uso de este rasgo cuando termina un descanso corto o largo.",
	"The knight gains a +2 bonus to its AC (included above).": "El caballero gana un bono de +2 a su CA (incluido arriba).",
	"The knight is armed with one melee weapon and one ranged weapon from the list of options in the actions section. They may also be armed with a shield which increases their AC to 22.": "El caballero está armado con un arma de cuerpo a cuerpo y un arma a distancia de la lista de opciones en la sección de acciones. También puede ir armado con un escudo que aumenta su CA a 22.",
	"The knight has advantage on Wisdom (Insight) checks, and gains a +2 bonus to attack and damage rolls when using {@filter swords|items|type=Melee Weapon|search=sword}.": "El caballero tiene ventaja en los chequeos de Sabiduría (Perspicacia), y gana un bono de +2 a las tiradas de ataque y daño cuando las usa {@filter swords|items|type=Melee Weapon|search=sword}.",
	"The knight makes two attacks when they take the attack action.": "El caballero realiza dos ataques cuando realiza la acción de ataque.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d8 + 7}) de daño por apaleamiento.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d4 + 9}) slashing damage, or 16 ({@damage 2d6 + 9}) slashing damage if used with both hands.": "{@atk mw} {@hit 13} para golpear, alcance de 5 pies, un objetivo. {@h}14 ({@damage 2d4 + 9}) de daño cortante, o 16 ({@damage 2d6 + 9}) de daño cortante si se usa con ambas manos.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d8 + 9}) slashing damage, or 15 ({@damage 1d10 + 9}) slashing damage if used with both hands. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 13} para golpear, alcance de 5 pies, un objetivo. {@h}13 ({@damage 1d8 + 9}) de daño cortante, o 15 ({@damage 1d10 + 9}) de daño cortante si se usa con ambas manos. El caballero puede repetir la tirada de daño de un 1 con esta arma.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d6 + 9}) slashing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d6 + 9}) de daño cortante. El caballero puede repetir la tirada de daño de un 1 con esta arma.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk rw} {@hit 8} para golpear, alcance 60/180 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño penetrante.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk rw} {@hit 8} para golpear, alcance 30/90 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño penetrante.",
	"{@atk rw} {@hit 8} to hit, range 60/180 ft., one target. {@h}11 ({@damage 3d4 + 4}) fire damage.": "{@atk rw} {@hit 8} para golpear, alcance 60/180 pies, un objetivo. {@h}11 ({@damage 3d4 + 4}) de daño por fuego.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}11 ({@damage 3d4 + 4}) fire damage.": "{@atk rw} {@hit 8} para golpear, alcance 30/90 pies, un objetivo. {@h}11 ({@damage 3d4 + 4}) de daño por fuego.",
	"The knight adds 4 to their AC against one melee attack that would hit them as a reaction. To do so, the knight must see the attacker and be wielding a melee weapon.": "El caballero añade 4 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el caballero debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The knight has a +5 bonus to their initiative and they score a critical hit on a melee attack roll of an 18, 19 or 20": "El caballero tiene una bonificación de +5 a su iniciativa y consigue un golpe crítico con una tirada de ataque cuerpo a cuerpo de 18, 19 o 20",
	"The knight gains a +2 bonus to melee attack rolls when it attacks a creature that has a challenge rating or level equal to or higher than its challenge rating. However it takes a -2 penalty to melee attack rolls against creatures with a challenge or level rating lower than its challenge rating.": "El caballero gana un bono de +2 a las tiradas de ataque cuerpo a cuerpo cuando ataca a una criatura que tiene un índice de desafío o nivel igual o superior a su índice de desafío. Sin embargo, sufre una penalización de -2 a las tiradas de ataque cuerpo a cuerpo contra criaturas con un índice de desafío o nivel inferior a su índice de desafío.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) piercing damage. The knight may re-roll damage die of a 1 with this weapon.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d8 + 7}) de daño perforante. El caballero puede repetir la tirada de daño de un 1 con esta arma.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage, or 12 ({@damage 1d10 + 7}) bludgeoning damage plus 5 ({@damage 2d4}) thunder damage if used with both hands.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d8 + 7}) de daño por apuñalamiento más 5 ({@damage 2d4} de daño por trueno, o 12 ({@damage 1d10 + 7}) de daño por apuñalamiento más 5 ({@damage 2d4} de daño por trueno si se usa con ambas manos.",
	"{@atk rw} {@hit 9} to hit, range 60/180 ft., one target. {@h}10 ({@damage 2d4 + 5}) piercing damage.": "{@atk rw} {@hit 9} para golpear, alcance 60/180 pies, un objetivo. {@h}10 ({@damage 2d4 + 5}) de daño penetrante."
}