{
	"The warden has advantage on saving throws against being {@condition frightened}.": "El guardián tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"The Warden is able to grapple creatures whilst holding their longsword as if they had a hand free. Additionally when they make a Grapple or a Shove they have advantage on the related Strength rolls.": "El Warden es capaz de agarrar criaturas mientras sostiene su espada larga como si tuviera una mano libre. Además, cuando hace un agarre o un empujón, tiene ventaja en las tiradas de fuerza relacionadas.",
	"If the Warden hits a creature at least twice with a melee weapon on its turn, they can make a shove attack against it as a bonus action.": "Si el Guardián golpea a una criatura al menos dos veces con un arma cuerpo a cuerpo en su turno, puede realizar un ataque de empuje contra ella como acción adicional.",
	"The Warden can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Guardián puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de golpe. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Warden makes three melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El Guardián realiza tres ataques cuerpo a cuerpo. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning, piercing or slashing damage, or 8 ({@damage 1d10 + 3}) bludgeoning, piercing or slashing damage if used with both hands.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño contundente, penetrante o cortante, u 8 ({@damage 1d10 + 3}) de daño contundente, penetrante o cortante si se usa con ambas manos.",
	"All allied creatures within 15 feet of the Warden gain a bonus to their attack and damage rolls equal to the Warden's Charisma modifier until the end of the Warden's next turn.": "Todas las criaturas aliadas en un radio de 15 pies del Guardián ganan una bonificación a sus tiradas de ataque y daño igual al modificador de Carisma del Guardián hasta el final del siguiente turno del Guardián.",
	"The Warden can light and throw a black powder bomb at a point up to 60 feet away. Each creature within 5 feet of that point must succeed on a {@dc 13} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El Warden puede encender y lanzar una bomba de pólvora negra a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 5 pies de ese punto debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"As a reaction to a creature attempting to make a melee attack against the Warden, the Warden may force them to make an opposed Dexterity check. If the Warden succeeds they may make a single melee attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Guardián, éste puede obligarles a realizar un chequeo de Destreza opuesto. Si el Guardián tiene éxito, puede realizar un único ataque cuerpo a cuerpo contra la criatura y el ataque desencadenante se desperdicia. De lo contrario, el ataque de la criatura ocurre normalmente.",
	"The Warden adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Warden must see the attacker and be wielding a melee weapon.": "El Warden añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Warden debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The centurion has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El centurión tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"If the Centurion moves at least 10 feet towards a creature and hits it with a melee attack it deals an extra 3 ({@damage 1d6}) damage to the creature.": "Si el Centurión se mueve al menos 3 metros hacia una criatura y la golpea con un ataque cuerpo a cuerpo, le inflige un daño extra de 3 ({@damage 1d6}).",
	"Once per turn, when the Centurion hits a creature with an unarmed strike they can force them to make a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}.": "Una vez por turno, cuando el Centurión golpea a una criatura con un golpe desarmado puede obligarla a realizar una tirada de salvación de Fuerza {@dc 15} o quedar {@condition incapacitated} hasta el inicio de su siguiente turno y derribada {@condition prone}.",
	"The Centurion deals an extra 7 ({@damage 2d6}) damage to a creature that is {@condition prone} or {@condition incapacitated}.": "El Centurión inflige 7 ({@damage 2d6}) de daño adicional a una criatura que sea {@condition prone} o {@condition incapacitated}.",
	"Once per turn, the Centurion may make one of their gladius attacks with a -5 penalty to the attack roll. If the attack hits, they add +10 to the attack's damage.": "Una vez por turno, el centurión puede realizar uno de sus ataques con gladius con una penalización de -5 a la tirada de ataque. Si el ataque impacta, añaden +10 al daño del ataque.",
	"If the Centurion successfully grapples a creature they can make an unarmed strike against that creature as a bonus action.": "Si el Centurión agarra con éxito a una criatura, puede realizar un golpe desarmado contra esa criatura como acción adicional.",
	"The Centurion can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El centurión puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de vida. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"When wielding this weapon the Centurion can make one unarmed strike as a bonus action when it takes the attack or multiattack action.": "Cuando empuña esta arma, el centurión puede realizar un golpe sin armas como acción adicional cuando realiza la acción de ataque o multiataque.",
	"The Centurion makes three melee attacks with its gladius or unarmed strikes. They may replace one or more of these attacks with a grapple or shove.": "El centurión realiza tres ataques cuerpo a cuerpo con su gladius o golpes desarmados. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño por apaleamiento.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage. On a hit the target must succeed a {@dc 15} Constitution saving throw or be {@condition incapacitated} until the start of their next turn.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño perforante. Al impactar, el objetivo debe tener éxito en una tirada de salvación de {@dc 15} Constitución o quedar {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Centurion adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Centurion must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Centurion may make one unarmed strike against the creature that made the attack.": "El Centurión añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Centurión debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Centurión puede hacer un golpe sin armas contra la criatura que hizo el ataque.",
	"If the Lawbringer moves at least 10 feet straight toward a target and then hits it with the next melee weapon attack it makes on the same turn, the target takes the attack damage as normal and is pushed back a number of feet equal to the remainder of the Lawbringer's movement speed, the Lawbringer continuing in a straight line with the target.": "Si el Lawbringer se mueve al menos 3 metros en línea recta hacia un objetivo y luego lo golpea con el siguiente ataque de arma cuerpo a cuerpo que realiza en el mismo turno, el objetivo recibe el daño del ataque de forma normal y es empujado hacia atrás un número de pies igual al resto de la velocidad de movimiento del Lawbringer, continuando éste en línea recta con el objetivo.",
	"The lawbringer has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El iniciador de la ley tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Lawbringer may replace one of their Halberd attacks on a turn with an unarmed strike. On a hit, the creature takes 6 ({@damage 1d4 + 4}) bludgeoning damage and must succeed a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and pushed back 5 feet.": "El Lawbringer puede sustituir uno de sus ataques con alabarda en un turno por un golpe sin armas. Si acierta, la criatura recibe 6 ({@damage 1d4 + 4}) de daño por apaleamiento y debe superar una tirada de salvación de Fuerza {@dc 15} o será {@condition incapacitated} hasta el inicio de su siguiente turno y retrocederá 1,5 metros.",
	"Whilst wielding a halberd, other creatures provoke an opportunity attack when entering the Lawbringer's reach.": "Mientras se empuña la alabarda, las demás criaturas provocan un ataque de oportunidad cuando entran en el alcance del Lawbringer.",
	"The Lawbringer can use its bonus action to regain 8 ({@dice 1d8 + 4}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Portador de la Ley puede utilizar su acción de bonificación para recuperar 8 ({@dice 1d8 + 4}) puntos de vida. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"If the Lawbringer hits a creature at least twice with a Halberd on its turn, they can make a Halberd Cue attack against that creature as a bonus action.": "Si el Lawbringer golpea a una criatura al menos dos veces con una Alabarda en su turno, puede hacer un ataque de Taco de Alabarda contra esa criatura como acción adicional.",
	"Once per turn the Lawbringer may substitute one of their melee attacks with an attempt to flip a target over them. If the creature is Large or smaller they must succeed a {@dc 15} Strength saving throw or be moved to within 5ft. of the Lawbringer on the opposite side to where they were, be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}. Large creatures have advantage on the saving throw; Small or smaller creatures have disadvantage on the saving throw.": "Una vez por turno, el Lawbringer puede sustituir uno de sus ataques cuerpo a cuerpo por un intento de voltear a un objetivo sobre él. Si la criatura es grande o más pequeña, debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser movida a menos de 5 pies del Lawbringer en el lado opuesto al que estaba, ser {@condition incapacitated} hasta el comienzo de su próximo turno y ser derribada {@condition prone}. Las criaturas grandes tienen ventaja en la tirada de salvación; las criaturas pequeñas o menores tienen desventaja en la tirada de salvación.",
	"The Lawbringer makes three melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El Lawbringer realiza tres ataques cuerpo a cuerpo. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning, piercing or slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño contundente, perforante o cortante.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning or piercing damage. On a hit the target must succeed a {@dc 15} Constitution saving throw or be {@condition incapacitated} until the start of their next turn.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño contundente o perforante. Al impactar, el objetivo debe tener éxito en una tirada de salvación de {@dc 15} Constitución o quedar {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Lawbringer can light and throw black powder bombs at up to three points up to 60 feet away. Each creature within 5 feet of a chosen point must succeed on a {@dc 13} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El Lawbringer puede encender y lanzar bombas de pólvora negra en un máximo de tres puntos hasta 60 pies de distancia. Cada criatura que se encuentre a 5 pies de un punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 10 ({@damage 3d6}) de daño por fuego. Si la tirada de salvación tiene éxito, el daño se reduce a la mitad.",
	"The Lawbringer adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Lawbringer must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Lawbringer may make one Halberd or Halberd Cue attack against the creature that made the attack.": "El Lawbringer añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Lawbringer debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Lawbringer puede hacer un ataque con alabarda o taco de alabarda contra la criatura que hizo el ataque.",
	"Once per turn, the soldier can deal an extra 2 ({@damage 1d4}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the soldier that isn't {@condition incapacitated}.": "Una vez por turno, el soldado puede infligir 2 ({@damage 1d4}) de daño extra a una criatura a la que impacte con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado del soldado que no sea {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 2d4 + 2}) de daño cortante.",
	"The Peacekeeper has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Pacificador tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"If the Peacekeeper successfully hits a creature with a melee attack from its arming sword it can make an attack with advantage using its dagger as a bonus action on the same turn.": "Si el Pacificador golpea con éxito a una criatura con un ataque cuerpo a cuerpo de su espada de armar puede hacer un ataque con ventaja usando su daga como acción de bonificación en el mismo turno.",
	"The Peacekeeper can take the Disengage or Hide action as a bonus action on each of its turns.": "El Pacificador puede realizar la acción de Desengancharse u Ocultarse como acción adicional en cada uno de sus turnos.",
	"The Peacekeeper may make a single melee attack with its arming sword as part of taking the Dodge action.": "El Pacificador puede realizar un único ataque cuerpo a cuerpo con su espada de armar como parte de la acción de esquivar.",
	"The Peacekeeper has advantage on Dexterity (Stealth) checks made to hide.": "El Pacificador tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse.",
	"The Peacekeeper makes two melee attacks with its arming sword. They may replace one or more of these attacks with a grapple or shove.": "El Pacificador realiza dos ataques cuerpo a cuerpo con su espada de armar. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage. On a hit the creature must succeed a {@dc 16} Constitution saving throw at the start of its next turn or take 10 ({@damage 4d4}) necrotic damage. The creature repeats this save each turn for 1 minute or until it succeeds. Multiple instances of this effect stack.": "{@atk mw,rw} {@hit 8} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño perforante. Si acierta, la criatura debe superar una tirada de salvación de {@dc 16} Constitución al comienzo de su siguiente turno o recibirá 10 ({@damage 4d4}) de daño necrótico. La criatura repite esta salvación cada turno durante 1 minuto o hasta que tenga éxito. Este efecto se acumula en varias ocasiones.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 8} para golpear, alcance 30/120 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño penetrante.",
	"If a melee attack misses the Peacekeeper after they take the Dodge action on their turn, the Peacekeeper may make one dagger attack with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla el Pacificador después de realizar la acción de esquivar en su turno, el Pacificador puede realizar un ataque con daga con ventaja contra la criatura que realizó el ataque que falló.",
	"The Peacekeeper adds 4 to its AC against one melee attack that would hit it. To do so, the Peacekeeper must see the attacker and be wielding a melee weapon.": "El pacificador añade 4 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, el Pacificador debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Conqueror has advantage on saving throws against being {@condition frightened}.": "El Conquistador tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the Conqueror hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el Conquistador impacta con ella (incluido en el ataque).",
	"The Conqueror can use its action to assume a defensive stance. The Conqueror gains +3 to its AC until the start of its next turn.": "El Conquistador puede utilizar su acción para adoptar una postura defensiva. El Conquistador gana +3 a su CA hasta el inicio de su siguiente turno.",
	"The Conqueror regains 9 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "El Conquistador recupera 9 puntos de vida al comienzo de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"If the Conqueror moves at least 10 feet straight toward a creature and then hits it with a shield bash on the same turn, the creature must make a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Si el Conquistador se mueve al menos 3 metros en línea recta hacia una criatura y luego la golpea con un golpe de escudo en el mismo turno, la criatura debe hacer una tirada de salvación de Fuerza {@dc 15} o ser derribada {@condition prone}.",
	"The Conqueror may use its bonus action to spin its flail, readying for a powerful attack. The next attack it makes adds +5 to the damage rolled.": "El Conquistador puede utilizar su acción de bonificación para hacer girar su mayal, preparándose para un poderoso ataque. El siguiente ataque que realice añade +5 al daño realizado.",
	"The Conqueror makes two melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El Conquistador realiza dos ataques cuerpo a cuerpo. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño por apaleamiento.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño por apaleamiento. Al impactar, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Conqueror can light and throw a black powder bomb at a point up to 60 feet away. Each creature within 5 feet of that point must succeed on a {@dc 13} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El Conquistador puede encender y lanzar una bomba de pólvora negra a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 5 pies de ese punto debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"If not in Full Guard, the Conqueror adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Conqueror must see the attacker and be wielding a melee weapon or a shield.": "Si no está en Guardia Completa, el Conquistador añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Conquistador debe ver al atacante y estar empuñando un arma cuerpo a cuerpo o un escudo.",
	"When a creature misses the Conqueror with a melee attack after the Conqueror has taken the Full Guard action, the Conqueror can make a flail attack against that creature if it is in range. This ends the bonus from the Full Guard action.": "Cuando una criatura falla al Conquistador con un ataque cuerpo a cuerpo después de que el Conquistador haya realizado la acción de Guardia Completa, el Conquistador puede realizar un ataque con mayal contra esa criatura si está dentro del alcance. Esto acaba con la bonificación de la acción de Guardia Completa.",
	"The Gladiator may replace one of their attacks on their turn with a feint, making a Charisma (Deception) check contested by the target creature's Wisdom (Insight). If the Gladiator is successful, they have advantage on their next attack against that creature.": "El Gladiador puede sustituir uno de sus ataques en su turno por una finta, haciendo un chequeo de Carisma (Engaño) impugnado por la Sabiduría (Perspicacia) de la criatura objetivo. Si el Gladiador tiene éxito, tiene ventaja en su siguiente ataque contra esa criatura.",
	"The Gladiator may make a single melee attack with its trident as part of taking the Dodge action.": "El Gladiador puede realizar un único ataque cuerpo a cuerpo con su tridente como parte de la acción de esquivar.",
	"The Gladiator has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Gladiador tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Gladiator's first melee attack on their turn against a {@condition incapacitated} creature automatically hits.": "El primer ataque cuerpo a cuerpo del Gladiador en su turno contra una criatura {@condition incapacitated} impacta automáticamente.",
	"Once per turn, when the Gladiator hits a creature with a trident melee attack they can force the creature to succeed a {@dc 14} Strength saving throw or be knocked {@condition prone} and {@condition incapacitated} until the start of their next turn.": "Una vez por turno, cuando el Gladiador golpea a una criatura con un ataque cuerpo a cuerpo con el tridente puede obligar a la criatura a tener éxito en una tirada de salvación de Fuerza {@dc 14} o ser derribado {@condition prone} y {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"Once per turn, when the Gladiator hits a creature with a trident melee attack they can skewer their opponent. The creature takes the attack's damage as normal and is {@condition incapacitated} until the start of their next turn. The Gladiator makes no more attacks on their turn. The creature takes an additional 11 ({@damage 2d10}) piercing damage at the start of their next turn.": "Una vez por turno, cuando el Gladiador golpea a una criatura con un ataque cuerpo a cuerpo con tridente puede ensartar a su oponente. La criatura recibe el daño del ataque de forma normal y queda {@condition incapacitated} hasta el inicio de su siguiente turno. El Gladiador no hace más ataques en su turno. La criatura recibe 11 ({@damage 2d10}) de daño perforante adicional al comienzo de su siguiente turno.",
	"If the Gladiator hits a creature with all four of its attacks on a turn, it may make one additional attack against the same creature. If the additional attack hits, it is considered a critical hit.": "Si el Gladiador golpea a una criatura con sus cuatro ataques en un turno, puede realizar un ataque adicional contra la misma criatura. Si el ataque adicional impacta, se considera un golpe crítico.",
	"Once per turn, the Gladiator may make an attack with their buckler instead of their trident. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Una vez por turno, el Gladiador puede realizar un ataque con su broquel en lugar de su tridente. Al impactar, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Gladiator makes four trident melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El Gladiador realiza cuatro ataques cuerpo a cuerpo con tridente. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) damage if used with both hands to make a melee attack.": "{@atk mw,rw} {@hit 6} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante, o 7 ({@damage 1d8 + 3}) de daño si se usa con ambas manos para hacer un ataque cuerpo a cuerpo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño por apaleamiento.",
	"The Gladiator adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Gladiator must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Gladiator may make one buckler attack against the creature that made the attack.": "El Gladiador añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Gladiador debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Gladiador puede hacer un ataque con broquel contra la criatura que hizo el ataque.",
	"If a melee attack misses the Gladiator after they take the Dodge action on their turn, the Gladiator may make one trident attack with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla el Gladiador después de hacer la acción de esquivar en su turno, el Gladiador puede hacer un ataque con tridente con ventaja contra la criatura que hizo el ataque que falló.",
	"The Black Prior has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Prior Negro tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Black Prior can use its action to assume a defensive stance. Whilst in this stance the Black Prior's movement is halved, it gains +3 to its AC and may make one melee attack as a bonus action. Additionally the Black Prior regains 7 hit points at the start of their turn. The Black Prior can exit this stance as a bonus action on their turn; they automatically exit this stance after they take the attack action, multiattack action, use the Bulwark Counter reaction or if they are {@condition incapacitated}, {@condition stunned} or knocked {@condition prone}.": "El Prior Negro puede utilizar su acción para adoptar una postura defensiva. Mientras está en esta postura, el movimiento del Prior Negro se reduce a la mitad, gana +3 a su CA y puede realizar un ataque cuerpo a cuerpo como acción adicional. Además, el Prior Negro recupera 7 puntos de vida al comienzo de su turno. El Prior Negro puede salir de esta postura como una acción adicional en su turno; sale automáticamente de esta postura después de realizar la acción de ataque, la acción de multiataque, utilizar la reacción de Contrarrestar Baluarte o si es {@condition incapacitated}, {@condition stunned} o derribado {@condition prone}.",
	"If the Black Prior successfully hits a creature with an attack on its turn, they gain advantage on their next attack against that creature until the end of their turn.": "Si el Prior Negro golpea con éxito a una criatura con un ataque en su turno, gana ventaja en su siguiente ataque contra esa criatura hasta el final de su turno.",
	"Once per turn, the Black Prior may make an attack with their shield bash instead of their longsword. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Una vez por turno, el Prior Negro puede hacer un ataque con su golpe de escudo en lugar de su espada larga. Al impactar, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"Whilst wielding this shield, if the Black Prior is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it can use its reaction to take no damage if it succeeds on the saving throw, interposing the shield between itself and the source of the effect.": "Mientras empuña este escudo, si el Prior Negro es sometido a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puede usar su reacción para no recibir daño si tiene éxito en la tirada de salvación, interponiendo el escudo entre él y la fuente del efecto.",
	"Additionally if the Black Prior moves no more than half its movement speed on its turn, it counts as being in half cover against ranged attacks whilst wielding this shield.": "Además, si el Prior Negro no se mueve más que la mitad de su velocidad de movimiento en su turno, cuenta como si estuviera a media cobertura contra los ataques a distancia mientras empuña este escudo.",
	"The Black Prior makes two longsword attacks. They may replace one or more of these attacks with a grapple or shove.": "El Prior Negro realiza dos ataques con espada larga. Puede reemplazar uno o más de estos ataques con un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante, o 9 ({@damage 1d10 + 4}) de daño cortante si se usa con ambas manos.",
	"The Black Prior may use their action to choose any number of creatures within 30 feet. The chosen creatures gain 7 ({@dice 1d8 + 3}) temporary hit points.": "El Prior Negro puede usar su acción para elegir cualquier número de criaturas en un radio de 30 pies. Las criaturas elegidas ganan 7 ({@dice 1d8 + 3}) puntos de vida temporales.",
	"While in Bulwark Stance, as a reaction to a creature attempting to make a melee attack against the Black Prior, the Black Prior may flip a target over them. If the creature is Large or smaller they must succeed a {@dc 15} Strength saving throw or be moved to within 5ft. of the Black Prior on the opposite side to where they were, be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}; the Black Prior then makes one melee attack against the creature with advantage. Large creatures have advantage on the saving throw; Small or smaller creatures have disadvantage on the saving throw.": "Mientras esté en posición de baluarte, como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Prior Negro, éste puede voltear a un objetivo sobre él. Si la criatura es grande o más pequeña, debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser movida a menos de 5 pies del Prior Negro en el lado opuesto al que estaba, ser {@condition incapacitated} hasta el comienzo de su próximo turno y ser derribada {@condition prone}; el Prior Negro hace entonces un ataque cuerpo a cuerpo contra la criatura con ventaja. Las criaturas grandes tienen ventaja en la tirada de salvación; las criaturas pequeñas o menores tienen desventaja en la tirada de salvación.",
	"While not in Bulwark Stance, as a reaction to a creature attempting to make a melee attack against the Black Prior, the Black Prior may force them to make an opposed Dexterity check. If the Black Prior succeeds they may make a single longsword attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Mientras no esté en postura de baluarte, como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Prior Negro, éste puede obligarle a realizar un chequeo de Destreza opuesto. Si el Prior Negro tiene éxito, puede realizar un único ataque con su espada larga contra la criatura y el ataque desencadenante se desperdicia. De lo contrario, el ataque de la criatura ocurre normalmente.",
	"While not in Bulwark Stance, the Black Prior adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Black Prior must see the attacker and be wielding a melee weapon.": "Mientras no esté en postura de baluarte, el Prior Negro añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Prior Negro debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Once per turn, the officer can deal an extra 3 ({@damage 1d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the officer that isn't {@condition incapacitated}.": "Una vez por turno, el oficial puede infligir un daño extra de 3 ({@damage 1d6}) a una criatura a la que impacte con un ataque de arma si esa criatura está a menos de 5 pies de un aliado del oficial que no sea {@condition incapacitated}.",
	"Allied creatures have advantage on melee attack rolls against any creature within 5 feet of the officer that is hostile to it.": "Las criaturas aliadas tienen ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura a menos de 1,5 metros del oficial que le sea hostil.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño cortante.",
	"Once per turn, the Raider may substitute one of their attacks for a Raider's Fury. If they do this however, they make no more attacks for that turn.": "Una vez por turno, el incursor puede sustituir uno de sus ataques por una Furia del Incursor. Sin embargo, si hacen esto, no hacen más ataques durante ese turno.",
	"The Raider can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Incursor puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de vida. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Raider can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "El Raider puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"Once per turn, the Raider may make an attack with their long axe's pommel instead of their long axe. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Una vez por turno, el incursor puede realizar un ataque con el pomo de su hacha larga en lugar de su hacha larga. Al impactar, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"When the Raider successfully grapples a creature, it may carry the creature and move up to half its movement speed forward before throwing the {@condition grappled} creature 5 feet in front of where the Raider stops, ending the grapple and knocking the other creature {@condition prone}.": "Cuando el Incursor agarra con éxito a una criatura, puede cargarla y moverse hasta la mitad de su velocidad de movimiento hacia delante antes de lanzar a la criatura {@condition grappled} a 1,5 metros delante de donde se detiene el Incursor, terminando el agarre y derribando a la otra criatura {@condition prone}.",
	"Additionally if the Raider moved at least 10 feet towards a creature and attempts to grapple it, the Raider has advantage on its Athletics roll.": "Además, si el incursor se mueve al menos 3 metros hacia una criatura e intenta agarrarla, el incursor tiene ventaja en su tirada de Atletismo.",
	"The Raider makes three melee attacks with its long axe. They may replace one or more of these attacks with a grapple or shove.": "El Incursor realiza tres ataques cuerpo a cuerpo con su hacha larga. Puede sustituir uno o varios de estos ataques por un agarrón o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance de 10 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño cortante.",
	"The Raider makes a long axe attack against three creatures within reach that are adjacent to each other.": "El Asaltante realiza un ataque con un hacha larga contra tres criaturas a su alcance que estén adyacentes.",
	"The Raider places down a {@item hunting trap|PHB}.": "El Raider coloca un {@item hunting trap|PHB}.",
	"The Raider throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 13} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Incursor lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Raider's next turn. A creature that enters the area during that time must make a {@dc 13} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende todos los objetos inflamables de la zona que no se lleven puestos o se transporten y dura hasta el final del siguiente turno del Incursor. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 13} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The Raider adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Raider must see the attacker and be wielding a melee weapon or a shield.": "El Incursor añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Incursor debe ver al atacante y estar empuñando un arma cuerpo a cuerpo o un escudo.",
	"The Warlord can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "El Señor de la Guerra puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"If the Warlord moves at least 5 feet straight towards a creature and hits it with its first melee attack on a turn, it may substitute its second melee attack with an attempt to headbutt a creature.": "Si el Señor de la Guerra se mueve al menos 1,5 metros en línea recta hacia una criatura y la golpea con su primer ataque cuerpo a cuerpo en un turno, puede sustituir su segundo ataque cuerpo a cuerpo por un intento de cabezazo a una criatura.",
	"If the creature is Large or smaller they must succeed a {@dc 15} Constitution saving throw or be {@condition incapacitated} until the start of their next turn. The Warlord may then make an attack with their sword as a bonus action.": "Si la criatura es grande o más pequeña, debe superar una tirada de salvación de Constitución {@dc 15} o quedar {@condition incapacitated} hasta el comienzo de su siguiente turno. El Señor de la Guerra puede entonces realizar un ataque con su espada como acción adicional.",
	"The Warlord regains 9 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "El Señor de la Guerra recupera 9 puntos de vida al inicio de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"The Warlord can use its action to assume a defensive stance. The Warlord gains +3 to its AC until the start of its next turn. Whilst in Full Guard the Warlord may make one melee attack as a bonus action": "El Señor de la Guerra puede utilizar su acción para adoptar una postura defensiva. El Señor de la Guerra gana +3 a su CA hasta el comienzo de su siguiente turno. Mientras esté en guardia completa, el Señor de la Guerra puede realizar un ataque cuerpo a cuerpo como acción adicional",
	"If the Warlord moves at least 10 feet straight toward a creature and then hits it with a shield bash on the same turn, it can force that creature to succeed a {@dc 15} Strength or Dexterity saving throw (target's choice). On a failed save the creature is pushed back as far as the Warlord continues to move, up to the Warlord's remaining movement speed.": "Si el Señor de la Guerra se mueve al menos 3 metros en línea recta hacia una criatura y luego la golpea con un golpe de escudo en el mismo turno, puede obligar a esa criatura a realizar una tirada de salvación de Fuerza o Destreza {@dc 15} (a elección del objetivo). Si falla la tirada de salvación, la criatura es empujada hacia atrás tanto como el Señor de la Guerra siga moviéndose, hasta la velocidad de movimiento restante del Señor de la Guerra.",
	"If the creature succeeds the Strength saving throw the Warlord stops adjacent to the creature. If the creature succeeds the Dexterity saving throw the Warlord continues moving past the creature for 10 feet before stopping.": "Si la criatura supera la tirada de salvación de Fuerza, el Señor de la Guerra se detiene junto a la criatura. Si la criatura supera la tirada de salvación de Destreza, el Señor de la Guerra continúa moviéndose junto a la criatura durante 3 metros antes de detenerse.",
	"Whenever the Warlord has disadvantage on a melee attack roll it makes with its Ulfberht Sword, the target takes bludgeoning damage equal to its Strength modifier (minimum of 0) if the attack misses but the higher of the two {@dice d20} rolls would have hit.": "Siempre que el Señor de la Guerra tenga desventaja en una tirada de ataque cuerpo a cuerpo que haga con su Espada de Ulfberht, el objetivo recibe un daño contundente igual a su modificador de Fuerza (mínimo de 0) si el ataque falla pero la mayor de las dos tiradas {@dice d20} habría impactado.",
	"The Warlord makes two melee attacks. They may replace one or more of these attack with a grapple or shove.": "El Señor de la Guerra realiza dos ataques cuerpo a cuerpo. Puede sustituir uno o más de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño perforante.",
	"The Warlord places down a hunting trap.": "El Señor de la Guerra coloca una trampa de caza.",
	"The Warlord throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 12} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Señor de la Guerra lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 12} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Warlord's next turn. A creature that enters the area during that time must make a {@dc 12} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado y dura hasta el final del siguiente turno del Señor de la Guerra. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 12} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"When a creature misses the Warlord with a melee attack after the Warlord has taken the Full Guard action, the Warlord can attempt to headbutt a creature.": "Cuando una criatura falla al Señor de la Guerra con un ataque cuerpo a cuerpo después de que el Señor de la Guerra haya realizado la acción de Guardia Completa, el Señor de la Guerra puede intentar dar un cabezazo a una criatura.",
	"If the creature is Large or smaller they must succeed a {@dc 15} Constitution saving throw or be {@condition incapacitated} until the start of their next turn. The Warlord may then make an attack with their sword as part of this reaction. This ends the bonus from the Full Guard action.": "Si la criatura es grande o más pequeña, debe tener éxito en una tirada de salvación de Constitución {@dc 15} o quedar {@condition incapacitated} hasta el comienzo de su próximo turno. El Señor de la Guerra puede entonces realizar un ataque con su espada como parte de esta reacción. Esto acaba con la bonificación de la acción de Guardia Completa.",
	"If not in Full Guard the Warlord adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Warlord must see the attacker and be wielding a shield. If the attack misses after the Shield Counter, the Warlord may make one melee attack with their sword against the creature that made the attack as part of this reaction.": "Si no está en Guardia Completa, el Señor de la Guerra añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Señor de la Guerra debe ver al atacante y estar blandiendo un escudo. Si el ataque falla después de la contención del escudo, el Señor de la Guerra puede hacer un ataque cuerpo a cuerpo con su espada contra la criatura que hizo el ataque como parte de esta reacción.",
	"The Berserker can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "El Berserker puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"The Berserker may make a single melee attack with its handaxe as part of taking the Dodge action.": "El Berserker puede realizar un único ataque cuerpo a cuerpo con su hacha de mano como parte de la acción de esquivar.",
	"If the Berserker successfully hits with all of its melee attacks on a turn, it may use a bonus action to make two additional melee attacks with advantage.": "Si el Berserker acierta con todos sus ataques cuerpo a cuerpo en un turno, puede utilizar una acción de bonificación para realizar dos ataques cuerpo a cuerpo adicionales con ventaja.",
	"If all five attacks on a turn hit, the fifth attack deals an additional 5 ({@damage 2d4}) damage.": "Si los cinco ataques de un turno impactan, el quinto ataque inflige un daño adicional de 5 ({@damage 2d4}).",
	"If the Berserker successfully hits with their first handaxe attack on a turn, the attack deals an additional 5 ({@damage 2d4}) damage.": "Si el Berserker acierta con su primer ataque con el hacha de mano en un turno, el ataque inflige un 5 ({@damage 2d4}) de daño adicional.",
	"The Berserker makes three melee attacks with its handaxes. They may replace one or more of these attacks with a grapple or shove.": "El Berserker realiza tres ataques cuerpo a cuerpo con sus hachas de mano. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw} {@hit 6} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"The Berserker places down a {@item hunting trap|PHB}.": "El Berserker coloca un {@item hunting trap|PHB}.",
	"The Berserker throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 13} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Berserker lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Berserker's next turn. A creature that enters the area during that time must make a {@dc 13} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado y dura hasta el final del siguiente turno del Berserker. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 13} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"If a melee attack misses the Berserker after they take the Dodge action on their turn, the Berserker may make one unarmed strike with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla el Berserker después de realizar la acción de esquivar en su turno, el Berserker puede realizar un golpe sin armas con ventaja contra la criatura que realizó el ataque que falló.",
	"The Berserker adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Berserker must see the attacker and be wielding a melee weapon. If the triggering attack misses, the Berserker may make one Handaxe attack against the creature that made the attack.": "El Berserker añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Berserker debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque desencadenante falla, el Berserker puede realizar un ataque con un hacha de mano contra la criatura que realizó el ataque.",
	"The Valkyrie can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "La valquiria puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"The Valkyrie regains 8 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "La valquiria recupera 8 puntos de vida al inicio de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"The Valkyrie may make a single melee attack with its spear as part of taking the Dodge action.": "La valquiria puede realizar un único ataque cuerpo a cuerpo con su lanza como parte de la acción de esquivar.",
	"If the Valkyrie hits with its first two melee attacks on a turn, it may substitute its third attack for a sweep with its spear against a creature within 5 feet. The creature must make a {@dc 14} Strength saving throw at disadvantage. On a failed save the creature is knocked {@condition prone} and {@condition incapacitated} until the start of its next turn.": "Si la valquiria impacta con sus dos primeros ataques cuerpo a cuerpo en un turno, puede sustituir su tercer ataque por un barrido con su lanza contra una criatura a menos de 1,5 metros. La criatura debe realizar una tirada de salvación de Fuerza {@dc 14} en desventaja. Si falla la tirada de salvación, la criatura es derribada {@condition prone} y {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"If the creature fails the save the Valkyrie can make a spear attack against it as a bonus action.": "Si la criatura falla la salvación, la valquiria puede realizar un ataque con lanza contra ella como acción adicional.",
	"If the Valkyrie moves at least 10 feet straight toward a creature and then hits it with a spear attack on the same turn, the attack deals an additional 4 ({@damage 1d8}) damage.": "Si la valquiria se mueve al menos 3 metros en línea recta hacia una criatura y luego la golpea con un ataque de lanza en el mismo turno, el ataque inflige un daño adicional de 4 ({@damage 1d8}).",
	"Once per turn, the Valkyrie may increase the reach for one of its spear attacks by 5 feet.": "Una vez por turno, la valquiria puede aumentar el alcance de uno de sus ataques con lanza en 1,5 metros.",
	"The Valkyrie can use its action to assume a defensive stance. The Valkyrie gains +3 to its AC until the start of its next turn or until it takes damage. However, the Valkyrie's movement speed is reduced to 0 feet and it can only take the Crushing Counterstrike and Shield Tackle reactions.": "La valquiria puede utilizar su acción para adoptar una postura defensiva. La valquiria gana +3 a su CA hasta el inicio de su siguiente turno o hasta que reciba daño. Sin embargo, la velocidad de movimiento de la valquiria se reduce a 0 pies y sólo puede realizar las reacciones Contragolpe aplastante y Ataque con escudo.",
	"The Valkyrie makes three melee attacks with its spear. They may replace one or more of these attacks with a grapple or shove.": "La valquiria realiza tres ataques cuerpo a cuerpo con su lanza. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage. On a hit, the creature must make a {@dc 14} Strength saving throw; on a failed save the creature is knocked {@condition prone} and {@condition incapacitated} until the start of its next turn.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño por apaleamiento. Al impactar, la criatura debe hacer una tirada de salvación de {@dc 14} Fuerza; en caso de fallar la salvación, la criatura es derribada {@condition prone} y {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 30/120 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño penetrante.",
	"The Valkyrie places down a {@item hunting trap|PHB}.": "La Valkiria coloca un {@item hunting trap|PHB}.",
	"The Valkyrie throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 14} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "La valkiria lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 14} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Valkyrie's next turn. A creature that enters the area during that time must make a {@dc 14} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende todos los objetos inflamables de la zona que no se lleven puestos o se transporten y dura hasta el final del siguiente turno de la valquiria. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 14} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"As a reaction to a creature attempting to make a melee attack against the Valkyrie, the Valkyrie may force them to make an opposed Dexterity check.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra la valquiria, ésta puede obligarla a realizar un chequeo de destreza opuesto.",
	"If the Valkyrie succeeds they may make a single spear attack against the creature and the triggering attack is wasted. If the Valkyrie had taken the Full Block action on their previous turn they make a shield bash attack instead of a spear attack and the bonus from Full Block ends.": "Si la valquiria tiene éxito, puede realizar un único ataque con lanza contra la criatura y el ataque desencadenante se desperdicia. Si la valquiria había realizado la acción de bloqueo total en su turno anterior, realiza un ataque de golpe de escudo en lugar de un ataque de lanza y la bonificación de bloqueo total termina.",
	"Otherwise the creature's attack happens normally.": "De lo contrario, el ataque de la criatura ocurre normalmente.",
	"The Valkyrie adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Valkyrie must see the attacker and be wielding a melee weapon or a shield.": "La valquiria añade 3 a su CA contra un ataque cuerpo a cuerpo que la golpearía como reacción. Para ello, la valquiria debe ver al atacante y estar empuñando un arma cuerpo a cuerpo o un escudo.",
	"When a creature misses the Valkyrie with a melee attack after the Valkyrie has taken the Full Block action, the Valkyrie can make a Shield Bash attack against that creature if it is in range. This ends the bonus from the Full Block action.": "Cuando una criatura falla a la Valkiria con un ataque cuerpo a cuerpo después de que la Valkiria haya realizado la acción de Bloqueo total, la Valkiria puede hacer un ataque de Golpe de Escudo contra esa criatura si está a su alcance. Esto acaba con la bonificación de la acción de Bloqueo total.",
	"If a melee attack misses the Valkyrie after they take the Dodge action on their turn, the Valkyrie may make one spear attack with advantage against the creature that made the attack which missed. If that spear attack hits, the creature takes an additional 9 ({@damage 2d8}) piercing damage at the start of their next turn.": "Si un ataque cuerpo a cuerpo falla la valquiria después de que ésta realice la acción de esquivar en su turno, la valquiria puede realizar un ataque con lanza con ventaja contra la criatura que realizó el ataque que falló. Si ese ataque con lanza impacta, la criatura recibe 9 ({@damage 2d8}) de daño perforante adicional al comienzo de su siguiente turno.",
	"The Highlander can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "El Highlander puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"The Highlander can use its bonus action to regain 8 ({@dice 1d8 + 4}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Highlander puede utilizar su acción de bonificación para recuperar 8 ({@dice 1d8 + 4}) puntos de golpe. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"As a bonus action the Highlander may enter an offensive stance. It gains advantage on melee attack rolls and may not take the parry or crushing counterstrike actions.": "Como acción adicional, el Highlander puede adoptar una postura ofensiva. Obtiene ventaja en las tiradas de ataque cuerpo a cuerpo y no puede realizar las acciones de parada o contragolpe aplastante.",
	"The Highlander may end this stance as a bonus action or after any Claymore attack (no action required). The stance ends automatically if the Highlander takes damage.": "El Highlander puede terminar esta postura como una acción extra o después de cualquier ataque de Claymore (no se requiere ninguna acción). La postura termina automáticamente si el Highlander recibe daño.",
	"If the Highlander successfully hits with both Claymore attacks on a turn while not in an offensive stance, it may make an additional Claymore attack as a bonus action.": "Si el Highlander impacta con éxito con los dos ataques de la Claymore en un turno mientras no está en posición ofensiva, puede realizar un ataque adicional con la Claymore como acción adicional.",
	"Claymore attacks made while the Highlander is in an offensive stance deal an additional 5 ({@damage 2d4}) damage.": "Los ataques con Claymore realizados mientras el Highlander está en posición ofensiva infligen un 5 ({@damage 2d4}) de daño adicional.",
	"If the Highlander successfully grapples a creature while in its offensive stance, it may move the {@condition grappled} creature 5 feet to either side of itself as part of the grapple, ending the {@condition grappled} condition, knocking the creature {@condition prone} and making them {@condition incapacitated} until the start of their next turn.": "Si el Highlander agarra con éxito a una criatura mientras está en su postura ofensiva, puede mover a la criatura {@condition grappled} 5 pies a cualquier lado de sí mismo como parte del agarre, terminando la condición {@condition grappled}, derribando a la criatura {@condition prone} y haciéndola {@condition incapacitated} hasta el comienzo de su próximo turno.",
	"While the Highlander is in an offensive stance it may substitute one of it's Claymore attacks for an unarmed strike. On a hit, the creature takes 6 ({@damage 1d4 + 4}) bludgeoning damage and must succeed a {@dc 15} Strength saving throw or be pushed back 5 feet and {@condition incapacitated} until the start of their next turn.": "Mientras el Highlander esté en posición ofensiva puede sustituir uno de sus ataques con Claymore por un golpe sin armas. Si acierta, la criatura recibe 6 ({@damage 1d4 + 4}) de daño por apaleamiento y debe superar una tirada de salvación de Fuerza {@dc 15} o retroceder 1,5 metros y {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Highlander makes two attacks with its Claymore. They may replace one or more of these attacks with a grapple or shove.": "El Highlander realiza dos ataques con su Claymore. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 3d4 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 3d4 + 4}) de daño cortante.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 5} para golpear, alcance 150/600 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño penetrante.",
	"The Highlander places down a {@item hunting trap|PHB}.": "El Highlander se sitúa en un {@item hunting trap|PHB}.",
	"The Highlander throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 12} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Highlander lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 12} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Highlander's next turn. A creature that enters the area during that time must make a {@dc 12} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado y dura hasta el final del siguiente turno del Highlander. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 12} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"As a reaction to a creature attempting to make a melee attack against the Highlander, the Highlander may force them to make an opposed Dexterity check. If the Highlander succeeds they may make a single claymore attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Highlander, éste puede obligarle a realizar un chequeo de Destreza opuesto. Si el Highlander tiene éxito, puede realizar un único ataque con una claymore contra la criatura y el ataque desencadenante se desperdicia. De lo contrario, el ataque de la criatura ocurre normalmente.",
	"The Highlander adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Highlander must see the attacker and be wielding a melee weapon.": "El Highlander añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Highlander debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The shaman has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "El chamán tiene ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
	"The Shaman can double its speed until the end of its turn. Once it uses this trait, it can't use it again until it moves 0 feet on one of its turns.": "El chamán puede duplicar su velocidad hasta el final de su turno. Una vez que usa este rasgo, no puede volver a usarlo hasta que se mueva 0 pies en uno de sus turnos.",
	"If the Shaman successfully hits a creature with a melee attack from its handaxe it can make an attack with advantage using its kukri knife as a bonus action on the same turn.": "Si el chamán golpea con éxito a una criatura con un ataque cuerpo a cuerpo de su hacha de mano, puede realizar un ataque con ventaja utilizando su cuchillo kukri como acción adicional en el mismo turno.",
	"On a hit the target creature must succeed a {@dc 15} Constitution saving throw or take 10 ({@damage 4d4}) necrotic damage at the start of its next turn. The creature repeats this save each turn for 1 minute or until it succeeds. Multiple instances of this effect stack.": "Si acierta, la criatura objetivo debe superar una tirada de salvación de Constitución {@dc 15} o recibirá 10 ({@damage 4d4}) de daño necrótico al comienzo de su siguiente turno. La criatura repite esta salvación cada turno durante 1 minuto o hasta que tenga éxito. Este efecto se acumula en varias ocasiones.",
	"The Shaman can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El chamán puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de golpe. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Shaman may make a single melee attack with its handaxe as part of taking the Dodge action.": "El chamán puede realizar un único ataque cuerpo a cuerpo con su hacha de mano como parte de la acción de esquivar.",
	"If the Shaman hits a creature affected by its Raven's Claw trait or Raven's Beak reaction with a melee attack, the Shaman regains hit points equal to the damage dealt.": "Si el chamán golpea a una criatura afectada por su rasgo Garra de cuervo o su reacción Pico de cuervo con un ataque cuerpo a cuerpo, el chamán recupera puntos de golpe iguales al daño infligido.",
	"Additionally if the Shaman successfully grapples an affected creature the Shaman bites them, dealing 12 ({@damage 5d4}) necrotic damage and healing the Shaman a number of hit points equal to the damage caused.": "Además, si el chamán agarra con éxito a una criatura afectada, la muerde, infligiendo 12 ({@damage 5d4}) de daño necrótico y curando al chamán un número de puntos de golpe igual al daño causado.",
	"The Shaman makes two melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El chamán realiza dos ataques cuerpo a cuerpo. Puede sustituir uno o varios de estos ataques por un agarrón o un empujón.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño cortante.",
	"The Shaman places down a {@item hunting trap|PHB}.": "El Chamán coloca un {@item hunting trap|PHB}.",
	"The Shaman throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 15} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El chamán lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Shaman's next turn. A creature that enters the area during that time must make a {@dc 16} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado y dura hasta el final del siguiente turno del Chamán. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 16} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The Shaman sets down a nail bomb, a small portion of black powder surrounded by many metal spikes with a pressure plate on top. A creature that steps on the plate and any others in a 5 foot radius must succeed on a {@dc 15} Dexterity saving throw or take 10 ({@damage 4d4}) piercing damage.": "El chamán coloca una bomba de clavos, una pequeña porción de pólvora negra rodeada de muchos pinchos metálicos con una placa de presión en la parte superior. Una criatura que pise la placa y cualquier otra en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 10 ({@damage 4d4}) de daño perforante.",
	"Creatures that fail the Dexterity save take an additional 10 ({@damage 3d6}) necrotic damage at the start of their next turn. On a successful save the damage is halved.": "Las criaturas que fallan la salvación de Destreza reciben un daño necrótico adicional de 10 ({@damage 3d6}) al comienzo de su siguiente turno. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The Shaman adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Shaman must see the attacker and be wielding a melee weapon.": "El chamán añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el chamán debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"If a melee attack misses the Shaman after they take the Dodge action on their turn, the Shaman may make one Kukri Knife attack with advantage against the creature that made the attack which missed. On a hit the target creature must succeed a {@dc 15} Constitution saving throw at the start of its next turn or take 10 ({@damage 4d4}) necrotic damage. The creature repeats this save each turn for 1 minute or until it succeeds. Multiple instances of this effect stack.": "Si un ataque cuerpo a cuerpo falla el chamán después de realizar la acción de esquivar en su turno, el chamán puede hacer un ataque con Cuchillo Kukri con ventaja contra la criatura que hizo el ataque que falló. Si acierta, la criatura objetivo debe superar una tirada de salvación de Constitución {@dc 15} al comienzo de su siguiente turno o recibirá 10 ({@damage 4d4}) de daño necrótico. La criatura repite esta salvación cada turno durante 1 minuto o hasta que tenga éxito. Este efecto se acumula en varias ocasiones.",
	"Whenever the Jormungandr has disadvantage on a melee attack roll it makes with its Warhammer, the target takes bludgeoning damage equal to its Strength modifier (minimum of 0) if the attack misses but the higher of the two {@dice d20} rolls would have hit.": "Siempre que el Jormungandr tenga desventaja en una tirada de ataque cuerpo a cuerpo que haga con su Martillo de Guerra, el objetivo recibe un daño por apaleamiento igual a su modificador de Fuerza (mínimo 0) si el ataque falla pero la mayor de las dos tiradas {@dice d20} habría impactado.",
	"If the Jormungandr successfully grapples a creature, the Jormungandr has advantage on their next melee attack roll against the {@condition grappled} creature so long as the creature remains {@condition grappled}.": "Si el Jormungandr agarra con éxito a una criatura, el Jormungandr tiene ventaja en su próxima tirada de ataque cuerpo a cuerpo contra la criatura {@condition grappled} mientras ésta permanezca {@condition grappled}.",
	"On a hit the creature is pushed back 5 feet, ending the grapple, and the Jormungandr gains hit points equal to the damage dealt by the attack.": "Si acierta, la criatura es empujada hacia atrás 1,5 metros, lo que pone fin al enganche, y el Jormungandr gana puntos de golpe iguales al daño infligido por el ataque.",
	"If the Jormungandr successfully hits a creature with a warhammer attack on its turn, they may immediately make an unarmed strike against that creature with advantage as a bonus action.": "Si el Jormungandr golpea con éxito a una criatura con un ataque de martillo de guerra en su turno, puede realizar inmediatamente un golpe sin armas contra esa criatura con ventaja como acción adicional.",
	"On a hit  the creature is pushed back 5 feet, and the Jormungandr gains hit points equal to the damage dealt by the attack.": "Si acierta, la criatura retrocede 1,5 metros y el Jormungandr gana puntos de golpe iguales al daño causado por el ataque.",
	"If the Jormungandr moves at least 10 feet straight toward a creature and makes a melee attack against it, the Jormungandr gains advantage on the attack roll.": "Si el Jormungandr se mueve al menos 3 metros en línea recta hacia una criatura y realiza un ataque cuerpo a cuerpo contra ella, el Jormungandr gana ventaja en la tirada de ataque.",
	"The Jormungandr deals an extra 9 ({@damage 2d8}) damage to a creature that is {@condition prone}.": "El Jormungandr inflige 9 ({@damage 2d8}) de daño adicional a una criatura que sea {@condition prone}.",
	"If the Jormungandr hits a creature that is {@condition prone} with an attack from their warhammer, they gain temporary hit points equal to the damage dealt.": "Si el Jormungandr golpea a una criatura que está {@condition prone} con un ataque de su martillo de guerra, gana puntos de golpe temporales iguales al daño infligido.",
	"The Jormungandr makes two melee attacks with its warhammer. They may replace one or more of these attacks with a grapple or shove.": "El Jormungandr realiza dos ataques cuerpo a cuerpo con su martillo de guerra. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage, or 9 ({@damage 1d10 + 4}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño por apuñalamiento, o 9 ({@damage 1d10 + 4}) de daño por apuñalamiento si se usa con ambas manos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage. On a hit the target must succeed a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño contundente. Al impactar, el objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser derribado {@condition prone}.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage. On a hit the target must succeed a {@dc 15} Constitution saving throw or be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño por apaleamiento. Al impactar, el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 15} o quedar {@condition incapacitated} hasta el inicio de su siguiente turno y ser noqueado {@condition prone}.",
	"The Jormungandr smashes its hammer into the ground. Each creature within 10 feet of the Jormungandr must succeed a {@dc 15} Constitution saving throw or take 7 ({@damage 2d6}) bludgeoning damage, knocked {@condition prone} and {@condition incapacitated} until the start of their next turn.": "El Jormungandr golpea su martillo contra el suelo. Cada criatura en un radio de 3 metros del Jormungandr debe superar una tirada de salvación de Constitución del {@dc 15} o recibir 7 ({@damage 2d6}) de daño por apaleamiento, con un golpe de {@condition prone} y {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Jormungandr adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Jormungandr must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Jormungandr may make one unarmed strike against the creature that made the attack.": "El Jormungandr añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Jormungandr debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla tras la parada, el Jormungandr puede realizar un golpe sin armas contra la criatura que realizó el ataque.",
	"On a hit the creature is pushed back 5 feet, and the Jormungandr gains hit points equal to the damage dealt.": "Al impactar, la criatura retrocede 1,5 metros, y el Jormungandr gana puntos de golpe iguales al daño infligido.",
	"The Kensei has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Kensei tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Kensei can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Kensei puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de vida. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Kensei may make a single melee attack with its nodachi as part of taking the Dodge action.": "El Kensei puede realizar un único ataque cuerpo a cuerpo con su nodachi como parte de la acción de esquivar.",
	"If the Kensei hits with a nodachi attack on their turn, they may make one additional attack with advantage using their nodachi as a bonus action. On a hit, it deals an extra 5 ({@damage 2d4}) damage.": "Si el Kensei impacta con un ataque de nodachi en su turno, puede realizar un ataque adicional con ventaja utilizando su nodachi como acción adicional. Si acierta, inflige un daño extra de 5 ({@damage 2d4}).",
	"Once per turn, the Kensei may make an attack with their pommel strike instead of their nodachi. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Una vez por turno, el Kensei puede realizar un ataque con su pomo en lugar de su nodachi. En caso de impacto, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Kensei makes two nodachi attacks. They may replace one or more of these attacks with a grapple or shove.": "El Kensei realiza dos ataques nodachi. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 3d4 + 3}) de daño cortante.",
	"All allied creatures within 15 feet of the Kensei gain a bonus to their attack and damage rolls equal to the Kensei's Charisma modifier until the end of the Kensei's next turn.": "Todas las criaturas aliadas en un radio de 15 pies del Kensei obtienen una bonificación a sus tiradas de ataque y daño igual al modificador de Carisma del Kensei hasta el final del siguiente turno del Kensei.",
	"The Kensei throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Kensei lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"The Kensei adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Kensei must see the attacker and be wielding a melee weapon.": "El Kensei añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Kensei debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Shugoki regains 9 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "El Shugoki recupera 9 puntos de vida al inicio de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"Whenever the Shugoki has disadvantage on a melee attack roll it makes with its kanabo, the target takes bludgeoning damage equal to its Strength modifier (minimum of 0) if the attack misses but the higher of the two {@dice d20} rolls would have hit.": "Siempre que el Shugoki tenga desventaja en una tirada de ataque cuerpo a cuerpo que haga con su kanabo, el objetivo recibe un daño por apaleamiento igual a su modificador de Fuerza (mínimo 0) si el ataque falla pero la mayor de las dos tiradas {@dice d20} habría impactado.",
	"The Shugoki cannot be knocked {@condition prone} by non-magical means. They also have advantage on saving throws against spells or other effects that would force them to move.": "Los Shugoki no pueden ser derribados {@condition prone} por medios no mágicos. También tienen ventaja en las tiradas de salvación contra hechizos u otros efectos que les obliguen a moverse.",
	"If the Shugoki has less than half of its maximum hit points, it has resistance to all damage except psychic damage.": "Si el Shugoki tiene menos de la mitad de sus puntos de golpe máximos, tiene resistencia a todo el daño excepto al daño psíquico.",
	"Once per turn, the Shugoki may make one of with their kanabo attacks with a -5 penalty to the attack roll. If the attack hits, they add +10 to the attack's damage.": "Una vez por turno, los Shugoki pueden realizar uno de sus ataques con kanabo con una penalización de -5 a la tirada de ataque. Si el ataque impacta, añaden +10 al daño del ataque.",
	"If the Shugoki hits with the first kanabo attack on their turn, they may make an unarmed strike instead of their second kanabo attack. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Si el Shugoki impacta con el primer ataque kanabo en su turno, puede realizar un golpe sin armas en lugar de su segundo ataque kanabo. Si acierta, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"If the Shugoki successfully grapples a creature, they may use their bonus action to crush the creature in an embrace. The creature takes 14 ({@damage 4d6}) bludgeoning damage, is knocked {@condition prone} and is {@condition incapacitated} until the start of their next turn. The Shugoki regains hit points equal to the damage dealt and ends the grapple when using this trait.": "Si el Shugoki agarra con éxito a una criatura, puede utilizar su acción de bonificación para aplastarla en un abrazo. La criatura recibe 14 ({@damage 4d6}) de daño por apaleamiento, es derribada {@condition prone} y queda {@condition incapacitated} hasta el comienzo de su siguiente turno. El Shugoki recupera puntos de golpe iguales al daño infligido y termina el abrazo cuando usa este rasgo.",
	"When the Shugoki takes the Dash action they may move freely through another creatures space as long as they are Large or smaller. The creature is moved 5 feet away from the Shugoki and must succeed a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Cuando el Shugoki realiza la acción de correr, puede moverse libremente a través del espacio de otra criatura siempre que sea grande o menor. La criatura se aleja 1,5 metros del Shugoki y debe superar una tirada de salvación de Fuerza {@dc 15} o ser derribada {@condition prone}.",
	"The Shugoki has advantage on saving throws against being {@condition frightened}.": "El Shugoki tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"The Shugoki makes two melee attacks with its kanabo. They may replace one or more of these attacks with a grapple or shove.": "El Shugoki realiza dos ataques cuerpo a cuerpo con su kanabo. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"The Shugoki throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Shugoki lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"The Shugoki adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Shugoki must see the attacker and be wielding a melee weapon.": "El Shugoki añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Shugoki debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"If the Orochi moves 0 feet on its turn, it can take the ready action to perform a storm rush. This action is triggered when a hostile creature comes within 20 feet of the Orochi; the Orochi then moves up to half its movement speed towards the creature and makes a two handed Katana attack against it with advantage. On a hit, it deals an extra 7 ({@damage 2d6}) damage.": "Si el Orochi se mueve 0 pies en su turno, puede realizar la acción de estar preparado para realizar una acometida de tormenta. Esta acción se desencadena cuando una criatura hostil se acerca a menos de 6 metros de la Orochi; entonces la Orochi se mueve hasta la mitad de su velocidad de movimiento hacia la criatura y realiza un ataque con Katana a dos manos contra ella con ventaja. Si acierta, inflige un 7 ({@damage 2d6}) de daño adicional.",
	"If the Orochi hits with a katana attack on their turn, they may make one additional attack with advantage using their katana as a bonus action. On a hit, it deals an extra 3 ({@damage 1d6}) damage.": "Si el Orochi impacta con un ataque de katana en su turno, puede realizar un ataque adicional con ventaja utilizando su katana como acción adicional. Si acierta, inflige 3 ({@damage 1d6}) de daño adicional.",
	"The Orochi may make a single melee attack with its katana as part of taking the Dodge action.": "El Orochi puede realizar un único ataque cuerpo a cuerpo con su katana como parte de la acción de esquivar.",
	"The Orochi can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "El Orochi puede realizar la acción {@action Disengage} o {@action Hide} como acción adicional en cada uno de sus turnos.",
	"The Orochi makes two katana attacks. They may replace one or more of these attacks with a grapple or shove.": "El Orochi realiza dos ataques con katana. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit or {@hit 5} to hit with both hands, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} para golpear o {@hit 5} para golpear con ambas manos, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante, o 7 ({@damage 1d10 + 2}) de daño cortante si se usa con ambas manos.",
	"{@atk rw} {@hit 7} to hit, range 30/90 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage. The Orochi can throw up to 2 kunai as part of an attack when it takes the attack action; for each thrown above the first it adds an additional damage die.": "{@atk rw} {@hit 7} para golpear, alcance 30/90 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño penetrante. El Orochi puede lanzar hasta 2 kunai como parte de un ataque cuando realiza la acción de ataque; por cada uno lanzado por encima del primero añade un dado de daño adicional.",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 7} para golpear, alcance 150/600 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño penetrante.",
	"The Orochi sets down a nail bomb, a small portion of black powder surrounded by many metal spikes with a pressure plate on top. A creature that steps on the plate and any others in a 5 foot radius must succeed on a {@dc 15} Dexterity saving throw or take 10 ({@damage 4d4}) piercing damage.": "El Orochi coloca una bomba de clavos, una pequeña porción de pólvora negra rodeada de muchos pinchos metálicos con una placa de presión en la parte superior. Una criatura que pise la placa y cualquier otra en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 10 ({@damage 4d4}) de daño perforante.",
	"The Orochi throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Orochi lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"If a melee attack misses the Orochi after they take the Dodge action on their turn, the Orochi may make one katana attack with advantage against the creature that made the attack which missed. On a hit, the creature is {@condition incapacitated} until the start of their next turn.": "Si un ataque cuerpo a cuerpo falla el Orochi después de realizar la acción de esquivar en su turno, el Orochi puede realizar un ataque con katana con ventaja contra la criatura que realizó el ataque que falló. Si acierta, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Orochi adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Orochi must see the attacker and be wielding a melee weapon.": "El Orochi añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Orochi debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Nobushi can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Nobushi puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de golpe. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"When the Nobushi hits with an attack using their naginata, the creature takes an additional 5 ({@damage 2d4}) slashing damage at the start of their next turn. Multiple instances of this effect stack.": "Cuando el Nobushi golpea con un ataque usando su naginata, la criatura recibe 5 ({@damage 2d4}) de daño cortante adicional al inicio de su siguiente turno. Este efecto se acumula en varias ocasiones.",
	"The Nobushi may make a single melee attack with its naginata as part of taking the Dodge action.": "El Nobushi puede realizar un único ataque cuerpo a cuerpo con su naginata como parte de la acción de esquivar.",
	"If the Nobushi hits with two melee attacks on their turn, they may make one additional attack using their naginata that automatically hits as a bonus action.": "Si el Nobushi impacta con dos ataques cuerpo a cuerpo en su turno, puede realizar un ataque adicional utilizando su naginata que impacta automáticamente como acción adicional.",
	"If the Nobushi hits with a naginata attack, they can replace the next attack they make on their turn with an unarmed strike. On a hit, the creature must succeed a {@dc 14} Strength saving throw or be {@condition incapacitated} until the start of their next turn, be pushed 5 feet back and knocked {@condition prone}.": "Si el Nobushi impacta con un ataque de naginata, puede sustituir el siguiente ataque que realice en su turno por un golpe sin armas. Al impactar, la criatura debe superar una tirada de salvación de Fuerza {@dc 14} o quedar {@condition incapacitated} hasta el inicio de su siguiente turno, ser empujada 1,5 metros hacia atrás y ser derribada {@condition prone}.",
	"The Nobushi may make a single naginata attack with its naginata as part of taking the Disengage action.": "El Nobushi puede realizar un único ataque con su naginata como parte de la acción de Desenganche.",
	"The Nobushi makes two naginata attacks. They may replace one or more of these attacks with a grapple or shove.": "El Nobushi realiza dos ataques de naginata. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 150/600 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño penetrante.",
	"The Nobushi sets down a fire trap, a small portion of black powder surrounded by a flammable liquid with a pressure plate on top of the casing. A creature that steps on the plate and any others in a 5 foot radius must succeed on a {@dc 14} Dexterity saving throw or take 10 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Nobushi coloca una trampa de fuego, una pequeña porción de pólvora negra rodeada de un líquido inflamable con una placa de presión sobre la carcasa. Una criatura que pise la placa y cualquier otra en un radio de 5 pies debe tener éxito en una tirada de salvación de Destreza {@dc 14} o recibir 10 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Nobushi's next turn. A creature that enters the area during that time must make a {@dc 14} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende todos los objetos inflamables de la zona que no se lleven puestos o se transporten y dura hasta el final del siguiente turno del Nobushi. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 14} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The Nobushi throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Nobushi lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"As a reaction to a creature attempting to make a melee attack against the Nobushi, the Nobushi may force them to make an opposed Dexterity check. If the Nobushi succeeds they dodge back into a deceptive stance and the triggering attack is wasted; the Nobushi gains advantage on their next melee attack. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Nobushi, éste puede obligarle a realizar un chequeo de Destreza opuesto. Si el Nobushi lo consigue, vuelve a esquivar en una postura engañosa y el ataque desencadenante se desperdicia; el Nobushi gana ventaja en su siguiente ataque cuerpo a cuerpo. En caso contrario, el ataque de la criatura se produce normalmente.",
	"The Nobushi adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Nobushi must see the attacker and be wielding a melee weapon.": "El Nobushi añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Nobushi debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"When the Shinobi hits a creature with a kusarigama attack they regain 3 ({@dice 1d6}) hit points.": "Cuando el Shinobi golpea a una criatura con un ataque de kusarigama, ésta recupera 3 ({@dice 1d6}) puntos de vida.",
	"The sickle-like weapons the Shinobi uses are on chains with a weight at the end. When the Shinobi makes a ranged attack by throwing one of their kusarigama they pull the weapon back to their hand by the chain as part of the attack.": "Las armas en forma de hoz que utiliza el Shinobi están sujetas a cadenas con un peso en el extremo. Cuando el Shinobi realiza un ataque a distancia lanzando una de sus kusarigama, tira del arma hacia su mano por la cadena como parte del ataque.",
	"Additionally the Shinobi may attempt to grapple a Medium or smaller creature after hitting with a ranged kusarigama attack instead of dealing damage. If the grapple is successful, the Shinobi can pull the creature up to 15 feet towards them.": "Además, el Shinobi puede intentar agarrar a una criatura mediana o más pequeña después de golpear con un ataque de kusarigama a distancia en lugar de causar daño. Si el agarre tiene éxito, el Shinobi puede arrastrar a la criatura hasta 15 pies hacia él.",
	"The Shinobi may take the Dash action as a bonus action. Additionally if they take the Dash action and move at least 10 feet towards a creature they can attempt to perform a slide tackle.": "El Shinobi puede realizar la acción de correr como acción adicional. Además, si realiza la acción de correr y se mueve al menos 3 metros hacia una criatura, puede intentar realizar un placaje por deslizamiento.",
	"The creature must succeed a {@dc 16} Strength saving throw or be knocked {@condition prone} and {@condition incapacitated} until the start of its next turn. The Shinobi moves to the opposite side of the tackled creature. On a successful save the creature is not {@condition incapacitated} or knocked {@condition prone}.": "La criatura debe tener éxito en una tirada de salvación de Fuerza {@dc 16} o ser derribada {@condition prone} y {@condition incapacitated} hasta el comienzo de su siguiente turno. El Shinobi se mueve al lado opuesto de la criatura placada. Si la salvación tiene éxito, la criatura no es {@condition incapacitated} ni es derribada {@condition prone}.",
	"If the Shinobi hits with two kusarigama attacks on a turn, it can use its bonus action to make three more melee attacks with its kusarigama. Each of these attacks deals an extra 5 ({@damage 2d4}) poison damage on a hit.": "Si el Shinobi impacta con dos ataques de kusarigama en un turno, puede utilizar su acción de bonificación para realizar tres ataques más cuerpo a cuerpo con su kusarigama. Cada uno de estos ataques inflige un 5 ({@damage 2d4}) de daño venenoso adicional al impactar.",
	"The Shinobi can take the Disengage or Dodge action as a bonus action on each of its turns.": "El Shinobi puede realizar la acción de Desenganche o Esquiva como acción adicional en cada uno de sus turnos.",
	"Additionally the Shinobi may make one kusarigama or kick attack as part of these actions.": "Además, el Shinobi puede realizar un ataque de kusarigama o patada como parte de estas acciones.",
	"Once per turn, the Shinobi can replace a kusarigama attack with a kick attack.": "Una vez por turno, el Shinobi puede sustituir un ataque de kusarigama por un ataque de patada.",
	"The Shinobi makes two melee or ranged attacks with their kusarigama. They may replace one or more of these attacks with a grapple or shove.": "El Shinobi realiza dos ataques cuerpo a cuerpo o a distancia con su kusarigama. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 10/20 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw,rw} {@hit 8} para golpear, alcance de 5 pies o rango de 10/20 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage. On a hit the creature must succeed a {@dc 16} Strength saving throw or be knocked {@condition prone} and {@condition incapacitated} until the start of its next turn.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño contundente. Al impactar, la criatura debe tener éxito en una tirada de salvación de {@dc 16} Fuerza o ser derribada {@condition prone} y {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"{@atk rw} {@hit 8} to hit, range 30/90 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage. The Shinobi can throw up to 3 shuriken as part of an attack when it takes the attack action; for each thrown above the first it adds an additional damage die.": "{@atk rw} {@hit 8} para golpear, alcance 30/90 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño cortante. El Shinobi puede lanzar hasta 3 shuriken como parte de un ataque cuando realiza la acción de ataque; por cada uno lanzado por encima del primero añade un dado de daño adicional.",
	"The Shinobi sets down a nail bomb, a small portion of black powder surrounded by many metal spikes with a pressure plate on top. A creature that steps on the plate and any others in a 5 foot radius must succeed on a {@dc 16} Dexterity saving throw or take 10 ({@damage 4d4}) piercing damage.": "El Shinobi coloca una bomba de clavos, una pequeña porción de pólvora negra rodeada de muchos pinchos metálicos con una placa de presión en la parte superior. Una criatura que pise la placa y cualquier otra en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Destreza {@dc 16} o recibir 10 ({@damage 4d4}) de daño punzante.",
	"The Shinobi throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Shinobi lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"The Shinobi adds 4 to their AC against one melee attack that would hit them as a reaction. To do so, the Shinobi must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Shinobi may make one kusarigama attack against the creature that made the attack.": "El Shinobi añade 4 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Shinobi debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Shinobi puede hacer un ataque de kusarigama contra la criatura que hizo el ataque.",
	"If the Shinobi's attack hits the creature takes an additional 5 ({@damage 2d4}) poison damage at the start of their next turn.": "Si el ataque del Shinobi impacta, la criatura recibe un daño adicional de 5 ({@damage 2d4}) de veneno al inicio de su siguiente turno.",
	"If a melee attack misses the Shinobi after they take the Dodge action on their turn, the Shinobi may teleport to within 5ft. of the creature on the opposite side to where they were and make one melee attack with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla el Shinobi después de hacer la acción de esquivar en su turno, el Shinobi puede teletransportarse a menos de 5 pies de la criatura en el lado opuesto a donde estaba y hacer un ataque cuerpo a cuerpo con ventaja contra la criatura que hizo el ataque que falló.",
	"The Aramusha gains a +1 bonus to its AC while it wields a separate melee weapon in each hand. It can use two-weapon fighting even when the one-handed melee weapons it is wielding aren't light. It can draw or stow two one-handed weapons when it would normally be able to draw or stow only one.": "El Aramusha gana un bonificador de +1 a su CA mientras empuña un arma cuerpo a cuerpo distinta en cada mano. Puede utilizar la lucha con dos armas incluso cuando las armas cuerpo a cuerpo que empuña no son ligeras. Puede desenfundar o guardar dos armas de una mano cuando normalmente sólo podría desenfundar o guardar una.",
	"The Aaramusha can use its bonus action to regain 7 ({@dice 1d8 + 3}) hit points. They regain the use of this ability after finishing a short or long rest.": "El Aaramusha puede utilizar su acción de bonificación para recuperar 7 ({@dice 1d8 + 3}) puntos de golpe. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Aramusha cannot be knocked {@condition prone} by non-magical means. They also have advantage on saving throws against spells or other effects that would force them to move.": "Los Aramusha no pueden ser derribados {@condition prone} por medios no mágicos. También tienen ventaja en las tiradas de salvación contra hechizos u otros efectos que les obliguen a moverse.",
	"If the Aramusha moves at least 10 feet straight toward a creature and then makes a melee attack against it on the same turn, the Aramusha gains advantage on the attack roll.": "Si el Aramusha se mueve al menos 3 metros en línea recta hacia una criatura y luego realiza un ataque cuerpo a cuerpo contra ella en el mismo turno, el Aramusha gana ventaja en la tirada de ataque.",
	"If the Aramusha hits a creature with all four of its attacks on a turn, it may make one additional attack with its dual katanas against the same creature as a bonus action. If the additional attack hits, it is considered a critical hit.": "Si el Aramusha golpea a una criatura con sus cuatro ataques en un turno, puede realizar un ataque adicional con sus katanas duales contra la misma criatura como acción adicional. Si el ataque adicional impacta, se considera un golpe crítico.",
	"The Aramusha makes four melee attacks, two with its dual katanas and two with its katana in alternating order. They may replace one or more of these attacks with a grapple or shove.": "El Aramusha realiza cuatro ataques cuerpo a cuerpo, dos con sus katanas duales y dos con su katana en orden alterno. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d8 + 6}) de daño cortante.",
	"The Aramusha throws a smoke bomb at the floor, it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "El Aramusha lanza una bomba de humo al suelo, emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"As a reaction to a creature attempting to make a melee attack against the Aramusha, the Aramusha may force them to make an opposed Dexterity check. If the Aramusha succeeds they may do one of the following options against the creature and the creature's triggering attack is wasted:": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Aramusha, el Aramusha puede obligarle a realizar un chequeo de Destreza opuesto. Si el Aramusha tiene éxito, puede hacer una de las siguientes opciones contra la criatura y el ataque desencadenante de la criatura se desperdicia:",
	"- {@b {@i Ring the Bell:}} the Aramusha makes a katana attack with advantage. On a hit the target is {@condition incapacitated} until the start of their next turn.": "- {@b {@i Ring the Bell:}} el Aramusha realiza un ataque con katana con ventaja. Al impactar, el objetivo queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"- {@b {@i Twin Vipers:}} The Aramusha makes a dual katanas attack with advantage.": "- {@b {@i Twin Vipers:}} El Aramusha realiza un ataque con katanas duales con ventaja.",
	"- {@b {@i Push Back Kick:}} The Aramusha makes an unarmed strike. On a hit the target is pushed back 5 feet and knocked {@condition prone}.": "- {@b {@i Push Back Kick:}} El Aramusha realiza un golpe desarmado. Si acierta, el objetivo retrocede 1,5 metros y es derribado {@condition prone}.",
	"The Aramusha adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Aramusha must see the attacker and be wielding a melee weapon.": "El Aramusha añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Aramusha debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"When the Hitokiri reduces a creature to 0 hit points with a melee attack on its turn, the Hitokiri gains 13 ({@dice 2d12}) temporary hit points.": "Cuando el Hitokiri reduce una criatura a 0 puntos de vida con un ataque cuerpo a cuerpo en su turno, el Hitokiri gana 13 ({@dice 2d12}) puntos de vida temporales.",
	"The Hitokiri regains 9 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "El Hitokiri recupera 9 puntos de vida al inicio de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"Once per turn, the Hitokiri may make an unarmed strike instead an attack with their masakari axe. On a hit, the creature  must succeed a DC 16 Strength saving throw or be {@condition incapacitated} until the start of their next turn and is knocked {@condition prone}.": "Una vez por turno, el Hitokiri puede realizar un golpe sin armas en lugar de un ataque con su hacha masakari. Si acierta, la criatura debe superar una tirada de salvación de Fuerza DC 16 o quedará {@condition incapacitated} hasta el inicio de su siguiente turno y será derribada {@condition prone}.",
	"When the Hitokiri hits with a masakari axe attack, they can make an additional attack against the same creature as part of that attack action. The Hitokiri may make up to three additional attacks this way in one turn.": "Cuando el Hitokiri impacta con un ataque de hacha masakari, puede realizar un ataque adicional contra la misma criatura como parte de esa acción de ataque. El Hitokiri puede realizar hasta tres ataques adicionales de esta forma en un turno.",
	"If the Hitokiri uses their Mangetsu Rift trait, Meikai trait or Senbonzakura action, they do not gain an extra attack from this trait.": "Si el Hitokiri utiliza su rasgo de Grieta Mangetsu, el rasgo Meikai o la acción Senbonzakura, no gana un ataque extra de este rasgo.",
	"Once per turn, the Hitokiri may make one of their masakari axe attacks with a -5 penalty to the attack roll. If the attack hits, they add +10 to the attack's damage. This cannot be used on the same attack as the Senbonzakura trait.": "Una vez por turno, los Hitokiri pueden realizar uno de sus ataques con hacha masakari con una penalización de -5 a la tirada de ataque. Si el ataque impacta, añaden +10 al daño del ataque. Esto no puede utilizarse en el mismo ataque que el rasgo Senbonzakura.",
	"When the Hitokiri hits with a masakari axe attack, they can make a masakari backswing attack as a bonus action.": "Cuando el Hitokiri golpea con un ataque de hacha masakari, puede realizar un ataque de retroceso masakari como acción adicional.",
	"If the Hitokiri uses their Senbonzakura action, they do not gain an extra attack from this trait.": "Si el Hitokiri utiliza su acción de Senbonzakura, no gana un ataque extra por este rasgo.",
	"The Hitokiri makes two masakari axe attacks. They may replace one or more of these attacks with a grapple or shove.": "El Hitokiri realiza dos ataques de hacha masakari. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d12 + 4}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño por apaleamiento.",
	"The Hitokiri makes a masakari axe attack with disadvantage on the attack roll. If the attack hits, it is considered a critical hit and it deals an extra 22 ({@damage 3d12}) damage.": "El Hitokiri realiza un ataque de hacha masakari con desventaja en la tirada de ataque. Si el ataque impacta, se considera un golpe crítico e inflige 22 ({@damage 3d12}) de daño adicional.",
	"Additionally if the creature is reduced to 0 hit points, it dies.": "Además, si la criatura queda reducida a 0 puntos de vida, muere.",
	"The Hitokiri goes to parry and adds 4 to their AC against one melee attack that would hit them as a reaction. To do so, the Hitokiri must see the attacker and be wielding a melee weapon.": "El Hitokiri va a parar y añade 4 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Hitokiri debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"If the attack misses after the parry, they gain resistance to non-magical bludgeoning, piercing and slashing damage until the end of their next turn.": "Si el ataque falla después de la parada, ganan resistencia al daño no mágico por contusión, perforación y corte hasta el final de su siguiente turno.",
	"If the Tiandi has less than half of its maximum hit points, it regains hit points equal to the damage dealt when it hits with its dao attacks.": "Si el Tiandi tiene menos de la mitad de sus puntos de golpe máximos, recupera puntos de golpe iguales al daño infligido cuando golpea con sus ataques dao.",
	"When the Tiandi drops below 20 hit points they gain 18 ({@dice 4d8}) temporary hit points. If the triggering damage would reduce the Tiandi to 0 hit points, they instead remain on 1 hit point.": "Cuando el Tiandi cae por debajo de 20 puntos de vida, gana 18 ({@dice 4d8}) puntos de vida temporales. Si el daño desencadenante redujera el Tiandi a 0 puntos de vida, se queda con 1 punto de vida.",
	"After this is triggered the Tiandi regains the use of this trait after they finish a short or long rest.": "Después de activarse, el Tiandi recupera el uso de este rasgo cuando termina un descanso corto o largo.",
	"The Tiandi may make a single melee attack with its dao as part of taking the Dodge action.": "El Tiandi puede realizar un único ataque cuerpo a cuerpo con su dao como parte de la acción de esquivar.",
	"Additionally the Tiandi may take the Dodge action as a bonus action on each of its turns.": "Además, el Tiandi puede realizar la acción de esquivar como acción adicional en cada uno de sus turnos.",
	"If the Tiandi successfully hits a creature with a melee attack from its dao it can make an unarmed strike with advantage as a bonus action on the same turn.": "Si el Tiandi golpea con éxito a una criatura con un ataque cuerpo a cuerpo de su dao, puede realizar un golpe sin armas con ventaja como acción adicional en el mismo turno.",
	"On a hit, the creature must succeed a {@dc 14} Strength saving throw or be pushed back 15 feet, knocked {@condition prone} and {@condition incapacitated} until the start of its next turn.": "Si acierta, la criatura debe superar una tirada de salvación de Fuerza {@dc 14} o será empujada hacia atrás 15 pies, siendo derribada {@condition prone} y {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"Once per turn, the Tiandi may make an unarmed strike instead of an attack with their dao. On a hit, the creature must succeed a {@dc 14} Constitution saving throw or be pushed back 5 feet and {@condition stunned} until the start of its next turn.": "Una vez por turno, el Tiandi puede realizar un golpe sin armas en lugar de un ataque con su dao. Si acierta, la criatura debe superar una tirada de salvación de Constitución {@dc 14} o retroceder 1,5 metros y {@condition stunned} hasta el inicio de su siguiente turno.",
	"The Tiandi makes two melee attacks with its dao. They may replace one or more of these attacks with a grapple or shove.": "El Tiandi realiza dos ataques cuerpo a cuerpo con su dao. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"All allied creatures within 15 feet of the Tiandi gain a bonus to their attack and damage rolls equal to the Tiandi's Charisma modifier until the end of the Tiandi's next turn. All hostile creatures within 15 feet must succeed a {@dc 13} Wisdom saving throw or be {@condition frightened} of the Tiandi until the end of their next turn.": "Todas las criaturas aliadas en un radio de 15 pies del Tiandi obtienen una bonificación a sus tiradas de ataque y daño igual al modificador de Carisma del Tiandi hasta el final del siguiente turno del Tiandi. Todas las criaturas hostiles en un radio de 15 pies deben superar una tirada de salvación de Sabiduría {@dc 13} o ser {@condition frightened} del Tiandi hasta el final de su siguiente turno.",
	"The Tiandi adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Tiandi must see the attacker and be wielding a melee weapon.": "El Tiandi suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía como reacción. Para ello, el Tiandi debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"As a reaction to a creature attempting to make a melee attack against the Tiandi after they have taken the dodge action on their turn, the Tiandi may force them to make an opposed Dexterity check. If the Tiandi succeeds they may make a single dao attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Tiandi después de que éste haya realizado la acción de esquivar en su turno, el Tiandi puede obligarle a realizar un chequeo de Destreza opuesto. Si el Tiandi tiene éxito, puede realizar un único ataque dao contra la criatura y el ataque desencadenante se desperdicia. En caso contrario, el ataque de la criatura se produce normalmente.",
	"If the number of hostile creatures within 15 feet of the Jiang Jun is greater than the number of allied creatures (including the Jiang Jun himself) then the Jiang Jun and all allied creatures within 15 feet gain a bonus to their melee and ranged attack's damage equal to the Jiang Jun's Charisma modifier.": "Si el número de criaturas hostiles en un radio de 15 pies del Jiang Jun es mayor que el número de criaturas aliadas (incluyendo al propio Jiang Jun) entonces el Jiang Jun y todas las criaturas aliadas en un radio de 15 pies ganan un bono al daño de sus ataques cuerpo a cuerpo y a distancia igual al modificador de Carisma del Jiang Jun.",
	"The Jiang Jun can use its bonus action to regain 8 ({@dice 1d8 + 4}) hit points. They regain the use of this ability after finishing a short or long rest.": "Los Jiang Jun pueden utilizar su acción de bonificación para recuperar 8 ({@dice 1d8 + 4}) puntos de vida. Recuperan el uso de esta habilidad tras finalizar un descanso corto o largo.",
	"The Jiang Jun has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Jiang Jun tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Jiang Jun may make a single melee attack with its guandao as part of taking the Dodge action.": "El Jiang Jun puede realizar un único ataque cuerpo a cuerpo con su guandao como parte de la acción de esquivar.",
	"Additionally the Jiang Jun may instead make an unarmed strike as part of taking the Dodge action, kicking the target in the shin. On a hit, the target is {@condition incapacitated} until the start of their next turn.": "Además, el Jiang Jun puede realizar un golpe desarmado como parte de la acción de esquivar, pateando al objetivo en la espinilla. En caso de impacto, el objetivo queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"Once per turn, when the Jiang Jun makes a melee attack they may make an additional attack with their guandao as part of the same action. On a hit, the additional attack deals an additional 5 ({@damage 1d10}) damage.": "Una vez por turno, cuando el Jiang Jun realiza un ataque cuerpo a cuerpo puede realizar un ataque adicional con su guandao como parte de la misma acción. Si acierta, el ataque adicional causa un daño adicional de 5 ({@damage 1d10}).",
	"Once per turn when the Jiang Jun takes the attack action using their guandao, they may make their attack target all creatures within reach rather than one target.": "Una vez por turno, cuando los Jiang Jun realizan la acción de ataque utilizando su guandao, pueden hacer que su ataque se dirija a todas las criaturas a su alcance en lugar de a un solo objetivo.",
	"The Jiang Jun may use his bonus action to adopt graceful stance, any creature within 20 feet of the Jiang Jun that has to make a roll to recharge one of their abilities automatically succeeds on the roll on their turn.": "El Jiang Jun puede usar su acción de bonificación para adoptar la postura grácil, cualquier criatura en un radio de 6 metros del Jiang Jun que tenga que hacer una tirada para recargar una de sus habilidades automáticamente tiene éxito en la tirada en su turno.",
	"The Jiang Jun may end this stance as a bonus action on their turn, or it automatically ends if the Jiang Jun moves or takes damage.": "El Jiang Jun puede terminar esta postura como una acción extra en su turno, o termina automáticamente si el Jiang Jun se mueve o recibe daño.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño cortante.",
	"The Jiang Jun throws a flask of flammable liquid at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 14} Dexterity saving throw or take 12 ({@damage 5d4}) fire damage. On a successful save the damage is halved.": "El Jiang Jun lanza un frasco de líquido inflamable a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 14} o recibir 12 ({@damage 5d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the Jiang Jun's next turn. A creature that enters the area during that time must make a {@dc 14} Dexterity save or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El fuego enciende todos los objetos inflamables de la zona que no se lleven puestos o se transporten y dura hasta el final del siguiente turno de Jiang Jun. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de {@dc 14} Destreza o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"All allied creatures within 15 feet of the Jiang Jun gain a bonus to their attack and damage rolls equal to the Jiang Jun's Charisma modifier until the end of the Jiang Jun's next turn.": "Todas las criaturas aliadas en un radio de 15 pies del Jiang Jun obtienen una bonificación a sus tiradas de ataque y daño igual al modificador de Carisma del Jiang Jun hasta el final del siguiente turno del Jiang Jun.",
	"The Jiang Jun adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Jiang Jun must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Jiang Jun chokes the creature for a moment before slapping them back 5 feet, rendering the creature {@condition incapacitated} until the start of their next turn.": "El Jiang Jun añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Jiang Jun debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Jiang Jun asfixia a la criatura por un momento antes de abofetearla hacia atrás 5 pies, dejando a la criatura {@condition incapacitated} hasta el comienzo de su próximo turno.",
	"The Jiang Jun adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Jiang Jun must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Jiang Jun may make one guandao attack using his fatal swirl trait.": "El Jiang Jun añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Jiang Jun debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, el Jiang Jun puede hacer un ataque guandao usando su rasgo de remolino fatal.",
	"As a reaction to a creature attempting to make a melee attack against the Jiang Jun, the Jiang Jun may force them to make an opposed Dexterity check. If the Jiang Jun succeeds they dodge back into Sifu's Poise and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra la Jiang Jun, ésta puede obligarla a realizar un chequeo de Destreza opuesto. Si el Jiang Jun tiene éxito, esquiva de nuevo el Sifu's Poise y el ataque desencadenado se desperdicia. De lo contrario, el ataque de la criatura ocurre normalmente.",
	"The Nuxia deals an extra 5 ({@damage 2d4}) damage to a creature it hits with a weapon attack if that creature and the Nuxia are not within 5 feet of another creature, besides themselves, that isn't {@condition incapacitated}.": "La Nuxia inflige un daño extra de 5 ({@damage 2d4}) a una criatura a la que golpea con un ataque de arma si esa criatura y la Nuxia no están a menos de 5 pies de otra criatura, además de ellos mismos, que no sea {@condition incapacitated}.",
	"The Nuxia regains 8 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "La Nuxia recupera 8 puntos de vida al inicio de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"Once per turn, the Nuxia may make one of their hooked sword attacks a trap. If the attack misses they grapple the target and may immediately make a hilt spike attack with advantage against it.": "Una vez por turno, los Nuxia pueden hacer que uno de sus ataques con espada enganchada sea una trampa. Si el ataque falla, agarran al objetivo y pueden hacer inmediatamente un ataque de espada con empuñadura con ventaja contra él.",
	"However if the trapped attack hits, it deals no damage.": "Sin embargo, si el ataque atrapado impacta, no inflige ningún daño.",
	"If the Nuxia successfully hits with all of its melee attacks on a turn, it may use a bonus action to pull the last creature hit by its attacks 10 feet in a direction of the Nuxia's choosing.": "Si la Nuxia impacta con éxito con todos sus ataques cuerpo a cuerpo en un turno, puede utilizar una acción de bonificación para arrastrar a la última criatura golpeada por sus ataques 3 metros en una dirección a elección de la Nuxia.",
	"The Nuxia may make a single hilt spike attack as part of taking the Dodge action.": "La Nuxia puede realizar un ataque con una sola empuñadura como parte de la acción de esquivar.",
	"The Nuxia makes three melee attacks with its hooked swords. They may replace one or more of these attacks with a grapple or shove.": "El Nuxia realiza tres ataques cuerpo a cuerpo con sus espadas ganchudas. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d4 + 5}) de daño perforante.",
	"The Nuxia spreads caltrops to cover a 10-foot-square area within 30 feet of them. Any creature that enters the area must succeed on a {@dc 16} Dexterity saving throw or stop moving and take 2 ({@damage 1d4}) piercing damage. Until the creature regains at least 1 hit point, its walking speed is reduced by 10 feet. A creature moving through the area at half speed doesn't need to make the saving throw.": "La Nuxia esparce caltropos para cubrir un área de 3 metros cuadrados en un radio de 30 pies. Cualquier criatura que entre en el área debe tener éxito en una tirada de salvación de Destreza {@dc 16} o dejar de moverse y recibir 2 ({@damage 1d4}) de daño punzante. Hasta que la criatura recupere al menos 1 punto de vida, su velocidad de marcha se reduce en 3 metros. Una criatura que se mueva por el área a media velocidad no necesita hacer la tirada de salvación.",
	"The Nuxia is immune to the effect of the caltrops.": "La Nuxia es inmune al efecto de los caltropos.",
	"The Nuxia chooses a creature within 30 feet to make a {@dc 13} Constitution saving throw. On a failed save the creature, and any other creatures within 15 feet of them at the start of each of their turns for 1 minute, take 5 ({@damage 2d4}) necrotic damage.": "La Nuxia elige una criatura en un radio de 30 pies para hacer una tirada de salvación de {@dc 13} Constitución. Si falla la tirada de salvación, la criatura, y cualquier otra criatura en un radio de 15 pies al comienzo de cada uno de sus turnos durante 1 minuto, recibe 5 ({@damage 2d4}) de daño necrótico.",
	"The Nuxia chooses a creature within 30 feet to make a {@dc 13} Wisdom saving throw. On a failed save the creature's movement speed is halved for 1 minute.": "La Nuxia elige una criatura en un radio de 30 pies para hacer una tirada de salvación de Sabiduría {@dc 13}. Si falla la tirada de salvación, la velocidad de movimiento de la criatura se reduce a la mitad durante 1 minuto.",
	"If a melee attack misses the Nuxia after they take the Dodge action on their turn, the Nuxia may make one hilt spike attack with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla la Nuxia después de realizar la acción de esquivar en su turno, la Nuxia puede realizar un ataque con empuñadura con ventaja contra la criatura que realizó el ataque que falló.",
	"The Nuxia adds 3 to its AC against one melee attack that would hit it. To do so, the Nuxia must see the attacker and be wielding a melee weapon. If the attack misses after the parry, the Nuxia may make one hilt spike attack against the creature that made the attack.": "La Nuxia suma 3 a su CA contra un ataque cuerpo a cuerpo que la golpee. Para ello, la Nuxia debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Si el ataque falla después de la parada, la Nuxia puede hacer un ataque con la empuñadura contra la criatura que hizo el ataque.",
	"When the Shaolin hits with a melee attack on its turn, then their next melee attack deals an additional 3 ({@damage 1d6}) damage.": "Cuando el Shaolin impacta con un ataque cuerpo a cuerpo en su turno, su siguiente ataque cuerpo a cuerpo inflige un 3 ({@damage 1d6}) de daño adicional.",
	"The Shaolin may make a single melee attack with its steel-capped staff as part of taking the Dodge action.": "El Shaolin puede realizar un único ataque cuerpo a cuerpo con su báculo de acero como parte de la acción de esquivar.",
	"If the Shaolin moves at least 10 feet towards a creature and takes the multiattack action on their turn, the Shaolin may replace the first attack with their steel-capped staff with an unarmed strike. On a hit, the creature must succeed a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}.": "Si el Shaolin se mueve al menos 3 metros hacia una criatura y realiza la acción de multiataque en su turno, el Shaolin puede reemplazar el primer ataque con su báculo de acero por un golpe sin armas. Al impactar, la criatura debe superar una tirada de salvación de Fuerza {@dc 15} o quedar {@condition incapacitated} hasta el inicio de su siguiente turno y ser derribada {@condition prone}.",
	"If the Shaolin makes a melee attack on their turn, they may use their bonus action to enter a Qi stance. While in this stance, the Shaolin's movement speed is reduced to 5 feet. The Shaolin may end this stance on its turn (no action required); this stance requires concentration, as if concentrating on a spell.": "Si el Shaolin realiza un ataque cuerpo a cuerpo en su turno, puede utilizar su acción de bonificación para entrar en una postura Qi. Mientras está en esta postura, la velocidad de movimiento del Shaolin se reduce a 5 pies. El Shaolin puede terminar esta postura en su turno (no requiere ninguna acción); esta postura requiere concentración, como si se concentrara en un hechizo.",
	"If the Shaolin makes a two handed attack with its steel-capped staff while in Qi Stance, the attack has advantage and deals 9 ({@damage 2d8}) additional damage on a hit.": "Si el Shaolin realiza un ataque a dos manos con su báculo con tapa de acero mientras está en Postura Qi, el ataque tiene ventaja e inflige 9 ({@damage 2d8}) de daño adicional al impactar.",
	"If the Shaolin is in Qi Stance, they may replace one of their steel-capped staff attacks with an unarmed strike with advantage. On a hit, the target must succeed a {@dc 15} Constitution saving throw or be {@condition stunned} until the start of their next turn.": "Si el Shaolin está en Postura Qi, puede sustituir uno de sus ataques con báculo de acero por un golpe sin armas con ventaja. En caso de impacto, el objetivo debe superar una tirada de salvación de Constitución {@dc 15} o quedar {@condition stunned} hasta el inicio de su siguiente turno.",
	"The Shaolin makes three melee attacks with its steel-capped staff. They may replace one or more of these attacks with a grapple or shove. They may also replace one of these attacks with Blink if they are able.": "El Shaolin realiza tres ataques cuerpo a cuerpo con su báculo de acero. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón. También pueden sustituir uno de estos ataques por un parpadeo si son capaces.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apuñalamiento, o 7 ({@damage 1d8 + 3}) de daño por apuñalamiento si se usa con ambas manos.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento.",
	"The Shaolin teleports to an unoccupied space 5 feet behind a creature that is within 10 feet of the Shaolin and makes an unarmed strike against that creature with advantage. On a hit, the creature is {@condition incapacitated} until the start of its next turn.": "El Shaolin se teletransporta a un espacio desocupado a 1,5 metros detrás de una criatura que esté a menos de 3 metros del Shaolin y realiza un golpe sin armas contra esa criatura con ventaja. Si acierta, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"The Shaolin chooses an allied creature within 120 feet of itself, it then teleports to an unoccupied space that is within 5 feet of the chosen ally.": "El Shaolin elige una criatura aliada en un radio de 120 pies de sí mismo, luego se teletransporta a un espacio desocupado que esté a 5 pies del aliado elegido.",
	"If the Shaolin is in Qi Stance they may, as a reaction to a creature attempting to make a melee attack against them, force the creature to make an opposed Dexterity check. If the Shaolin succeeds they may make a single steel-capped staff attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Si el Shaolin está en Postura Qi puede, como reacción a una criatura que intente hacer un ataque cuerpo a cuerpo contra él, obligar a la criatura a hacer un chequeo de Destreza opuesto. Si el Shaolin tiene éxito, puede realizar un único ataque con un báculo de acero contra la criatura y el ataque desencadenante se desperdicia. De lo contrario, el ataque de la criatura ocurre normalmente.",
	"The Shaolin adds 3 to its AC against one melee attack that would hit it. To do so, the Shaolin must see the attacker and be wielding a melee weapon.": "El Shaolin suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, el Shaolin debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"If a melee attack misses the Shaolin after they take the Dodge action on their turn, the Shaolin may make one attack using their steel-capped staff with advantage against the creature that made the attack which missed.": "Si un ataque cuerpo a cuerpo falla el Shaolin después de hacer la acción de esquivar en su turno, el Shaolin puede hacer un ataque usando su báculo con tapa de acero con ventaja contra la criatura que hizo el ataque que falló.",
	"The Zhanhu's innate spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). They can innately cast the following spells, requiring no components:": "La habilidad innata de lanzamiento de hechizos de los Zhanhu es Inteligencia (salvación de hechizos {@dc 14}, +6 para golpear con ataques de hechizos). Pueden lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The Zhanhu regains 8 hit points at the start of its turn if it has less than half its maximum hit points and has at least 1 hit point.": "El Zhanhu recupera 8 puntos de vida al comienzo de su turno si tiene menos de la mitad de sus puntos de vida máximos y tiene al menos 1 punto de vida.",
	"When the Zhanhu hits with a melee attack on its turn, then their next melee attack deals an additional 5 ({@damage 2d4}) damage.": "Cuando el Zhanhu impacta con un ataque cuerpo a cuerpo en su turno, su siguiente ataque cuerpo a cuerpo inflige un 5 ({@damage 2d4}) de daño adicional.",
	"Once per turn when the Zhanhu makes an attack using their changdao, they may make that attack target all creatures within reach rather than one target.": "Una vez por turno, cuando el Zhanhu realiza un ataque con su changdao, puede hacer que ese ataque tenga como objetivo a todas las criaturas a su alcance en lugar de un solo objetivo.",
	"The Zhanhu may make a single melee attack with their changdao as part of taking the Dodge action.": "El Zhanhu puede realizar un único ataque cuerpo a cuerpo con su changdao como parte de la acción de esquivar.",
	"Additionally the Zhanhu may take the Dodge action as a bonus action on each of its turns.": "Además, el Zhanhu puede realizar la acción de esquivar como acción adicional en cada uno de sus turnos.",
	"The Zhanhu makes two melee attacks with its changdao. They may replace one or more of these attacks with a grapple or shove.": "El Zhanhu realiza dos ataques cuerpo a cuerpo con su changdao. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"The Zhanhu adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Zhanhu must see the attacker and be wielding a melee weapon.": "El Zhanhu suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía como reacción. Para ello, el Zhanhu debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"As a reaction to a creature attempting to make a melee attack against the Zhanhu after they have taken the dodge action on their turn, the Zhanhu may force them to make an opposed Dexterity check. If the Zhanhu succeeds they may make a single unarmed strike against the creature and the triggering attack is wasted; on a hit the creature is {@condition incapacitated} until the start of its next turn. Otherwise the creature's attack happens normally.": "Como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Zhanhu después de que éste haya realizado la acción de esquivar en su turno, el Zhanhu puede obligarle a realizar un chequeo de Destreza opuesto. Si el Zhanhu tiene éxito, puede realizar un único golpe sin armas contra la criatura y el ataque desencadenante se desperdicia; en caso de éxito, la criatura queda {@condition incapacitated} hasta el comienzo de su siguiente turno. En caso contrario, el ataque de la criatura ocurre normalmente.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 150/600 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño penetrante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante.",
	"The Warmonger may make either a single two-handed melee attack with advantage using its flamberge bastard sword or a single clawed gauntlet attack as part of taking the Dodge action.": "El Warmonger puede realizar un único ataque cuerpo a cuerpo a dos manos con ventaja utilizando su espada bastarda flamígera o un único ataque con guante de garras como parte de la acción de esquivar.",
	"The Warmonger uses their bonus action to coat their flamberge bastard sword with corrupting energies. The next time the Warmonger hits a creature with a flamberge bastard sword attack that creature must succeed a {@dc 14} Constitution saving throw or be afflicted with corruption.": "El guerrero utiliza su acción adicional para recubrir su espada bastarda con energías corruptoras. La próxima vez que el guerrero golpee a una criatura con un ataque con su espada bastarda, esa criatura debe tener éxito en una tirada de salvación de Constitución {@dc 14} o será afectada por la corrupción.",
	"On a failed save the creature, and any allies of that creature within 15 feet of them at the start of each of their turns for 1 minute, take 5 ({@damage 2d4}) necrotic damage. The creature can repeat the saving throw at the end of its turn, ending the corruption early on a success.": "Si se falla la tirada de salvación, la criatura y sus aliados en un radio de 15 pies al comienzo de cada uno de sus turnos durante 1 minuto reciben 5 ({@damage 2d4}) de daño necrótico. La criatura puede repetir la tirada de salvación al final de su turno, terminando la corrupción antes de tiempo si tiene éxito.",
	"The Warmonger has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "El belicista tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} o {@condition frightened}.",
	"When the Warmonger hits a creature afflicted by corruption with a melee attack they regain 5 ({@dice 2d4}) hit points.": "Cuando el guerrero golpea a una criatura afectada por la corrupción con un ataque cuerpo a cuerpo, recupera 5 ({@dice 2d4}) puntos de vida.",
	"When the Warmonger hits a creature afflicted by corruption with a melee attack they deal an additional 5 ({@damage 2d4}) necrotic damage.": "Cuando el belicista golpea a una criatura afectada por la corrupción con un ataque cuerpo a cuerpo, inflige un 5 ({@damage 2d4}) de daño necrótico adicional.",
	"Once per turn, when the Warmonger hits a creature with a clawed gauntlet attack they can force them to make a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and the Warmonger may use their bonus action to make a flamberge bastard sword attack that automatically hits.": "Una vez por turno, cuando el belicoso golpea a una criatura con un ataque de guantelete con garras puede obligarla a realizar una tirada de salvación de Fuerza {@dc 15} o quedar {@condition incapacitated} hasta el inicio de su siguiente turno y el belicoso puede utilizar su acción adicional para realizar un ataque de espada bastarda flamígera que impacta automáticamente.",
	"The Warmonger makes three melee attacks. They may replace one or more of these attacks with a grapple or shove.": "El guerrero realiza tres ataques cuerpo a cuerpo. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage, or 11 ({@damage 2d6 + 4}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño cortante, o 11 ({@damage 2d6 + 4}) de daño cortante si se usa con ambas manos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño cortante.",
	"Each hostile creature within 15 feet of the Warmonger must make a {@dc 14} Constitution saving throw. On a failed save the creature, and any allies of that creature within 15 feet of them at the start of each of their turns for 1 minute, take 5 ({@damage 2d4}) necrotic damage. The creature can repeat the saving throw at the end of its turn, ending the corruption early on a success.": "Cada criatura hostil en un radio de 15 pies del guerrero debe realizar una tirada de salvación de Constitución {@dc 14}. Si falla la tirada de salvación, la criatura y los aliados de esa criatura que estén a 15 pies de ella al comienzo de cada uno de sus turnos durante 1 minuto, reciben 5 ({@damage 2d4}) de daño necrótico. La criatura puede repetir la tirada de salvación al final de su turno, terminando la corrupción antes de tiempo si tiene éxito.",
	"The Warmonger adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Warmonger must see the attacker and be wielding a melee weapon.": "El guerrero añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el belicista debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"If the attack then misses, the Warmonger may make one flamberge bastard sword attack with advantage against the creature that made the attack. On a hit the target takes the attack damage as normal and is pushed back 10 feet with the Warmonger following the target.": "Si el ataque falla, el guerrero puede hacer un ataque de espada bastarda con ventaja contra la criatura que hizo el ataque. En caso de éxito, el objetivo recibe el daño del ataque de forma normal y es empujado hacia atrás 10 pies con el Warmonger siguiendo al objetivo.",
	"If there isn't space for the target to be pushed back they are instead knocked {@condition prone} and take an additional 6 ({@damage 1d4 + 4}) slashing damage from the Warmonger clawing at them.": "Si no hay espacio para que el objetivo sea empujado hacia atrás, en su lugar es derribado {@condition prone} y recibe 6 ({@damage 1d4 + 4}) de daño cortante adicional por parte del belicista que le araña.",
	"Once per turn, the pikeman can deal an extra 2 ({@damage 1d4}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the pikeman that isn't {@condition incapacitated}.": "Una vez por turno, el piquero puede infligir un daño extra de 2 ({@damage 1d4}) a una criatura a la que impacte con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado del piquero que no sea {@condition incapacitated}.",
	"Whilst wielding this shield, if the pikeman is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it can use its reaction to take no damage if it succeeds on the saving throw, interposing the shield between itself and the source of the effect. Additionally it counts as being in half cover against ranged attacks whilst wielding this shield.": "Mientras empuña este escudo, si el piquero está sometido a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puede usar su reacción para no recibir daño si tiene éxito en la tirada de salvación, interponiendo el escudo entre él y la fuente del efecto. Además, cuenta como si estuviese a media cobertura contra los ataques a distancia mientras empuña este escudo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante.",
	"The Gryphon has advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "El Grifo tiene ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"The Gryphon may replace their first attack on their turn with an unarmed strike. On a hit, the creature takes 6 ({@damage 1d4 + 4}) bludgeoning damage and must succeed a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and pushed back 5 feet.": "El grifo puede sustituir su primer ataque en su turno por un golpe sin armas. Si acierta, la criatura recibe 6 ({@damage 1d4 + 4}) de daño por apaleamiento y debe superar una tirada de salvación de Fuerza {@dc 15} o será {@condition incapacitated} hasta el inicio de su siguiente turno y retrocederá 1,5 metros.",
	"If the Gryphon moves at least 10 feet straight toward a creature and then hits it with the next Bardiche attack it makes on the same turn, it can force that creature to succeed a {@dc 15} Strength or Dexterity saving throw (target's choice). On a failed save, the creature is moved to within 5ft. of the Gryphon on the opposite side to where they were, be {@condition incapacitated} until the start of their next turn and knocked {@condition prone}. Large creatures have advantage on the saving throw; Small or smaller creatures have disadvantage on the saving throw.": "Si el Grifo se mueve al menos 3 metros en línea recta hacia una criatura y luego la golpea con el siguiente ataque de Bardiche que haga en el mismo turno, puede obligar a esa criatura a realizar una tirada de salvación de Fuerza o Destreza (a elección del objetivo). En caso de fallar la tirada de salvación, la criatura se desplaza a menos de 5 pies del Grifo en el lado opuesto al que se encontraba, será {@condition incapacitated} hasta el comienzo de su siguiente turno y será derribada {@condition prone}. Las criaturas grandes tienen ventaja en la tirada de salvación; las criaturas pequeñas o menores tienen desventaja en la tirada de salvación.",
	"If the creature succeeds the Strength saving throw the Gryphon stops adjacent to the creature. If the creature succeeds the Dexterity saving throw the Gryphon continues moving past the creature for 10 feet before stopping.": "Si la criatura supera la tirada de salvación de Fuerza, el Grifo se detiene junto a la criatura. Si la criatura supera la tirada de salvación de Destreza, el Grifo continúa moviéndose junto a la criatura durante 3 metros antes de detenerse.",
	"This cannot be used on the same attack as the Forceful Swirl or Soul Cleaver traits.": "No se puede utilizar en el mismo ataque que los rasgos Remolino de fuerza o Cuchilla de alma.",
	"The Gryphon may make their first Bardiche attack on their turn target all creatures within reach rather than one target.": "El Grifo puede hacer su primer ataque de Bardiche en su turno apuntando a todas las criaturas a su alcance en lugar de a un solo objetivo.",
	"This cannot be used on the same attack as the Dauntless Chase or Soul Cleaver traits.": "No se puede utilizar en el mismo ataque que los rasgos Persecución implacable o Cuchilla de almas.",
	"The Gryphon may replace their third Bardiche attack on their turn for an unarmed strike. On a hit, the creature takes 6 ({@damage 1d4 + 4}) bludgeoning damage and must succeed a {@dc 15} Strength saving throw or be {@condition incapacitated} until the start of their next turn and pushed back 5 feet.": "El grifo puede reemplazar su tercer ataque de Bardiche en su turno por un golpe desarmado. Si acierta, la criatura recibe 6 ({@damage 1d4 + 4}) de daño por apaleamiento y debe superar una tirada de salvación de Fuerza {@dc 15} o será {@condition incapacitated} hasta el inicio de su siguiente turno y retrocederá 1,5 metros.",
	"If the unarmed strike hits, the Gryphon may make one Bardiche attack with advantage as a bonus action.": "Si el golpe desarmado impacta, el Grifo puede hacer un ataque de Bardiche con ventaja como acción adicional.",
	"The Gryphon may make a single melee attack with its Bardiche as part of taking the Dodge action.": "El Grifo puede realizar un único ataque cuerpo a cuerpo con su Bardiche como parte de la acción de esquivar.",
	"This cannot be used on the same attack as the Dauntless Chase or Forceful Swirl traits.": "No se puede utilizar en el mismo ataque que los rasgos Persecución intrépida o Remolino contundente.",
	"When the Gryphon hits with a melee attack on its turn, then their next melee attack deals an additional 5 ({@damage 2d4}) damage.": "Cuando el Grifo impacta con un ataque cuerpo a cuerpo en su turno, su siguiente ataque cuerpo a cuerpo inflige un 5 ({@damage 2d4}) de daño adicional.",
	"The Gryphon makes three melee attacks with its Bardiche. They may replace one or more of these attacks with a grapple or shove.": "El Grifo realiza tres ataques cuerpo a cuerpo con su Bardiche. Puede sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"The Gryphon chooses one creature it can see within 30 feet. The target must succeed a {@dc 14} Wisdom saving throw or have disadvantage on attack rolls until the end of their next turn.": "El grifo elige una criatura que pueda ver en un radio de 30 pies. El objetivo debe superar una tirada de salvación de Sabiduría {@dc 14} o tener desventaja en las tiradas de ataque hasta el final de su siguiente turno.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. On a hit, each creature friendly to the Gryphon within 30 feet of the target regains 5 ({@dice 2d4}) hitpoints.": "{@atk rw} {@hit 5} para golpear, alcance 30/120 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante. Al impactar, cada criatura amiga del Gryphon en un radio de 30 pies del objetivo recupera 5 ({@dice 2d4}) puntos de vida.",
	"The Gryphon lights and throws a bomb of odd alchemical origin at a point up to 60 feet away. Each creature within 10 feet of the chosen point must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 3d4}) fire damage. On a successful save the damage is halved.": "El Grifo enciende y lanza una bomba de origen alquímico extraño a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 7 ({@damage 3d4}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"For the next minute, each creature friendly to the Gryphon within 10 feet of the chosen point at the start of their turn regains 2 ({@dice 1d4}) hitpoints.": "Durante el siguiente minuto, cada criatura amiga del Grifo en un radio de 3 metros del punto elegido al inicio de su turno recupera 2 ({@dice 1d4}) puntos de vida.",
	"The Gryphon adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Gryphon must see the attacker and be wielding a melee weapon.": "El Grifo suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía como reacción. Para ello, el Gryphon debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Kyoshin has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "El Kyoshin tiene ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
	"The Kyoshin may replace their second shikomizue blade attack on their turn for a shikomizue scabbard attack. On a hit, in addition to the damage, the creature is {@condition incapacitated} until the start of their next turn.": "El Kyoshin puede reemplazar su segundo ataque con hoja de shikomizue en su turno por un ataque con vaina de shikomizue. Al impactar, además del daño, la criatura queda {@condition incapacitated} hasta el inicio de su siguiente turno.",
	"If the shikomizue scabbard attack hits, the Kyoshin may make one shikomizue blade attack with advantage as a bonus action.": "Si el ataque con la vaina del shikomizue impacta, el Kyoshin puede hacer un ataque con la hoja del shikomizue con ventaja como acción de bonificación.",
	"The Kyoshin may make a single melee attack with its shikomizue blade as part of taking the Dodge action.": "El Kyoshin puede realizar un único ataque cuerpo a cuerpo con su espada shikomizue como parte de la acción de esquivar.",
	"Additionally the Kyoshin may instead make an unarmed strike as part of taking the Dodge action, kicking the target. On a hit, the creature takes 5 (1d4 + 3) bludgeoning damage and is {@condition incapacitated} until the start of their next turn.": "Además, el Kyoshin puede realizar un golpe sin armas como parte de la acción de esquivar, pateando al objetivo. Si acierta, la criatura recibe 5 (1d4 + 3) de daño por apaleamiento y queda {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"The Kyoshin can use its action to assume this defensive stance; if it has taken the attack or multiattack action on its turn, it may do this as a bonus action. Whilst in this stance the Kyoshin's movement is reduced to 5 feet, it gains +3 to its AC and may only take the Fujin Cuts action and the Tengukaze reaction.": "El Kyoshin puede utilizar su acción para adoptar esta postura defensiva; si ha realizado la acción de ataque o multiataque en su turno, puede hacerlo como acción adicional. Mientras esté en esta postura, el movimiento del Kyoshin se reduce a 1,5 metros, gana +3 a su CA y sólo puede realizar la acción de \"Fujin Cuts\" y la reacción de \"Tengukaze\".",
	"The Kyoshin can exit this stance as a bonus action on their turn; they automatically exit this stance after they take the Fujin Cuts action, use the Tengukaze reaction or if they are {@condition grappled}, {@condition incapacitated}, {@condition stunned} or knocked {@condition prone}.": "El Kyoshin puede salir de esta postura como acción adicional en su turno; sale automáticamente de esta postura después de realizar la acción Fujin Cuts, utilizar la reacción Tengukaze o si es {@condition grappled}, {@condition incapacitated}, {@condition stunned} o golpeado {@condition prone}.",
	"When the Kyoshin hits with an attack using their shikomizue blade while in Kaze Stance or as part of the Crushing Counterstrike reaction, the creature takes an additional 5 ({@damage 2d4}) slashing damage at the start of their next turn and the Kyoshin regains hit points equal to that additional damage.": "Cuando el Kyoshin impacta con un ataque usando su hoja de shikomizue mientras está en la postura Kaze o como parte de la reacción de Contragolpe Aplastante, la criatura recibe un daño cortante adicional de 5 ({@damage 2d4}) al comienzo de su siguiente turno y el Kyoshin recupera puntos de golpe iguales a ese daño adicional.",
	"Multiple instances of this effect stack.": "Varias instancias de este efecto se apilan.",
	"The Kyoshin makes two shikomizue blade attacks. They may replace one or more of these attacks with a grapple or shove.": "El Kyoshin realiza dos ataques con cuchilla shikomizue. Pueden sustituir uno o varios de estos ataques por un agarre o un empujón.",
	"The Kyoshin makes a shikomizue blade attack against a creature within range. If the attack hits, they can make an additional shikomizue blade attack against the same creature as part of this action. The Kyoshin may make up to four attacks this way in one turn.": "El Kyoshin realiza un ataque con hoja de shikomizue contra una criatura dentro de su alcance. Si el ataque impacta, puede realizar un ataque adicional con la espada shikomizue contra la misma criatura como parte de esta acción. El Kyoshin puede realizar hasta cuatro ataques de este modo en un turno.",
	"While not in Kaze Stance, as a reaction to a creature attempting to make a melee attack against the Kyoshin, the Kyoshin may force them to make an opposed Dexterity check. If the Kyoshin succeeds they may make a single shikomizue blade attack against the creature and the triggering attack is wasted. Otherwise the creature's attack happens normally.": "Mientras no esté en la postura Kaze, como reacción a una criatura que intente realizar un ataque cuerpo a cuerpo contra el Kyoshin, éste puede obligarle a realizar un chequeo de destreza opuesto. Si el Kyoshin tiene éxito, puede realizar un único ataque con la hoja de shikomizue contra la criatura y el ataque desencadenante se desperdicia. En caso contrario, el ataque de la criatura se produce normalmente.",
	"While in Kaze Stance, as a reaction to a creature missing a melee attack against the Kyoshin, the Kyoshin may take the Fujin Cuts action against the creature as part of this reaction. The first attack of the Fujin Cuts action is made with advantage.": "Mientras esté en la postura Kaze, como reacción a un ataque cuerpo a cuerpo fallado por una criatura contra el Kyoshin, éste puede realizar la acción Fujin Cuts contra la criatura como parte de esta reacción. El primer ataque de la acción Fujin Cuts se realiza con ventaja.",
	"While not in Kaze Stance, the Kyoshin adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Kyoshin must see the attacker and be wielding a melee weapon.": "Mientras no esté en Posición de Kaze, el Kyoshin añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Kyoshin debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The Pirate makes two cutlass attacks. They may replace one or more of these attacks with a grapple or shove.": "El Pirata realiza dos ataques con alfanje. Puede reemplazar uno o más de estos ataques con un agarre o un empujón.",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 30/90 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño penetrante.",
	"The Pirate makes a pistol attack. On a hit, the shot ricochets and the Pirate may repeat the attack against another creature within 10 feet of the the previous target; it may repeat this way a number of times up to the pirate's Dexterity modifier.": "El Pirata hace un ataque de pistola. Si acierta, el disparo rebota y el Pirata puede repetir el ataque contra otra criatura en un radio de 3 metros del objetivo anterior; puede repetirlo así un número de veces hasta el modificador de Destreza del pirata.",
	"The Pirate can light and throw a black powder bomb at a point up to 60 feet away. Each creature within 5 feet of that point must succeed on a {@dc 14} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage. On a successful save the damage is halved.": "El Pirata puede encender y lanzar una bomba de pólvora negra a un punto de hasta 60 pies de distancia. Cada criatura a 5 pies de ese punto debe tener éxito en una tirada de salvación de Destreza {@dc 14} o recibir 10 ({@damage 3d6}) de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The Pirate fires a hand cannon at a point up to 30 feet away. Each creature within 10 feet of that point must succeed on a {@dc 14} Dexterity saving throw or take 10 ({@damage 3d6}) fire damage, be pushed 10 feet away from the point and knocked {@condition prone}.": "El Pirata dispara un cañón de mano a un punto de hasta 30 pies de distancia. Cada criatura en un radio de 3 metros de ese punto debe tener éxito en una tirada de salvación de Destreza {@dc 14} o recibir 10 ({@damage 3d6}) de daño por fuego, ser empujada a 3 metros del punto y ser derribada {@condition prone}.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on ranged attack rolls the Pirate makes with its pistol.": "Estar a 5 pies de una criatura hostil no impone desventaja en las tiradas de ataque a distancia que el Pirata haga con su pistola.",
	"The Pirate may make a single melee attack with its cutlass as part of taking the Dodge action.": "El Pirata puede realizar un único ataque cuerpo a cuerpo con su alfanje como parte de la acción de esquivar.",
	"Once per turn, when the Pirate hits with an attack using their cutlass they may immediately use their bonus action to make an attack with their pistol or trick shot. On a hit, in addition to the damage, the creature is {@condition incapacitated} until the start of their next turn.": "Una vez por turno, cuando el Pirata impacta con un ataque usando su alfanje, puede usar inmediatamente su acción de bonificación para hacer un ataque con su pistola o disparo de truco. Al impactar, además del daño, la criatura queda {@condition incapacitated} hasta el comienzo de su siguiente turno.",
	"If the pistol or trick shot attack is against the same creature the Pirate hit with their cutlass attack, it has advantage.": "Si el ataque con la pistola o el disparo con truco es contra la misma criatura que el Pirata golpeó con su ataque con el alfanje, tiene ventaja.",
	"Once per turn, the Pirate may make one of their cutlass attacks with a -5 penalty to the attack roll. If the attack hits, they add +10 to the attack's damage and may immediately use their bonus action to push the creature 5 feet away from themselves.": "Una vez por turno, el Pirata puede realizar uno de sus ataques con alfanje con una penalización de -5 a la tirada de ataque. Si el ataque impacta, añade +10 al daño del ataque y puede utilizar inmediatamente su acción de bonificación para empujar a la criatura a 5 pies de distancia de sí mismo.",
	"This cannot be used on the same attack as the Sea Wolf's Glide trait.": "No se puede utilizar en el mismo ataque que el rasgo Planear del lobo de mar.",
	"The Pirate has advantage on ability checks and saving throws to resist being knocked {@condition prone}.": "El Pirata tiene ventaja en los chequeos de habilidad y en las tiradas de salvación para resistirse a ser derribado {@condition prone}.",
	"The Pirate adds 3 to their AC against one melee attack that would hit them as a reaction. To do so, the Pirate must see the attacker and be wielding a melee weapon.": "El Pirata añade 3 a su CA contra un ataque cuerpo a cuerpo que le golpearía como reacción. Para ello, el Pirata debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Donning or doffing this glove-like weapon requires an action and you may hold another object in the same hand as the cestus. Unarmed strikes deal {@damage 1d4} bludgeoning damage whilst the cestus is worn.": "Ponerse o quitarse esta arma en forma de guante requiere una acción y puedes sostener otro objeto en la misma mano que el cestus. Los golpes sin armas infligen {@damage 1d4} de daño contundente mientras se lleva el cestus.",
	"When wielding this weapon you can make one unarmed strike as a bonus action when you take the attack action.": "Al blandir esta arma puedes realizar un golpe desarmado como acción adicional cuando realices la acción de ataque.",
	"You require a Strength score of 15 or higher to use this weapon effectively, else your attacks have disadvantage.": "Necesitas una puntuación de Fuerza de 15 o superior para usar esta arma con eficacia, de lo contrario tus ataques tienen desventaja.",
	"You require a Strength score of 17 or higher to use this weapon effectively, else your attacks have disadvantage.": "Necesitas una puntuación de Fuerza de 17 o superior para usar esta arma con eficacia, de lo contrario tus ataques tienen desventaja.",
	"When wielded with one hand this weapon gains the finesse property.": "Cuando se empuña con una mano, esta arma gana la propiedad de delicadeza.",
	"When you hit with an attack with this weapon, you can make another attack as a bonus action. However it deals {@damage 1d8} damage on a hit instead of {@damage 1d12}.": "Cuando golpeas con un ataque con esta arma, puedes realizar otro ataque como acción adicional. Sin embargo, inflige {@damage 1d8} de daño al impactar en lugar de {@damage 1d12}.",
	"Once per turn, you may make one of your attacks with this weapon a trap. If the attack misses you grapple the target and may immediately make a hilt spike attack with advantage against it. This attack deals {@damage 1d4} piercing damage on a hit.": "Una vez por turno, puedes hacer que uno de tus ataques con esta arma sea una trampa. Si el ataque falla, agarras al objetivo y puedes realizar inmediatamente un ataque de pincho de empuñadura con ventaja contra él. Este ataque inflige {@damage 1d4} de daño perforante al impactar.",
	"This sickle-like weapon has a chain with a weight at the end. When you make a ranged attack by throwing the kusarigama you can pull the weapon back to your hand by the chain as part of the attack.": "Esta arma en forma de hoz tiene una cadena con un peso en el extremo. Cuando realizas un ataque a distancia lanzando la kusarigama puedes tirar del arma hacia tu mano por la cadena como parte del ataque.",
	"Whilst wielding this weapon you can use your reaction to add your proficiency bonus to your AC against one melee attack that would hit you; to do so, you must see the attacker and be wielding the weapon.": "Mientras empuñas esta arma puedes usar tu reacción para añadir tu bonificación de competencia a tu CA contra un ataque cuerpo a cuerpo que te golpearía; para hacerlo, debes ver al atacante y estar empuñando el arma.",
	"The scabbard of this sword may also be used as a weapon; when you are holding the shikomizue and its scabbard in each hand they are treated as light weapons. On a hit the scabbard deals {@damage 1d6} bludgeoning damage.": "La vaina de esta espada también puede usarse como arma; cuando sostienes el shikomizue y su vaina en cada mano se tratan como armas ligeras. Al impactar, la vaina inflige {@damage 1d6} de daño por apaleamiento.",
	"You can draw and throw up to 2 kunai as part of an attack when you take the attack action; for each thrown above the first you add an additional damage die.": "Puedes desenfundar y lanzar hasta 2 kunai como parte de un ataque cuando realizas la acción de ataque; por cada uno lanzado por encima del primero añades un dado de daño adicional.",
	"You can draw and throw up to 3 shuriken as part of an attack when you take the attack action; for each thrown above the first you add an additional damage die.": "Puedes desenfundar y lanzar hasta 3 shuriken como parte de un ataque cuando realizas la acción de ataque; por cada uno lanzado por encima del primero añades un dado de daño adicional.",
	"Made of interlocking metal rings and segments of metal plate, plated chainmail includes a layer of quilted fabric worn underneath the mail to prevent chafing and to cushion the impact of blows with the metal plates worn over larger flat sections of the body. The suit includes gauntlets and greaves.": "La cota de malla chapada, compuesta por anillos metálicos entrelazados y segmentos de placa metálica, incluye una capa de tejido acolchado que se lleva debajo de la cota de malla para evitar las rozaduras y amortiguar el impacto de los golpes con las placas metálicas que se llevan sobre las secciones planas más grandes del cuerpo. El traje incluye guanteletes y grebas.",
	"This armor consists of a fitted metal chest piece worn with supple leather along with a helmet, pauldrons, gauntlets and greaves. Although it leaves the joints relatively unprotected, this armor provides good protection for the wearer's vital organs while leaving the wearer relatively unencumbered provided they are strong enough to manage its weight.": "Esta armadura consiste en una pieza metálica en el pecho que se lleva con cuero flexible junto con un casco, pauldrons, guanteletes y greaves. Aunque deja las articulaciones relativamente desprotegidas, esta armadura proporciona una buena protección a los órganos vitales del usuario, al tiempo que lo deja relativamente libre de cargas, siempre que sea lo suficientemente fuerte como para soportar su peso.",
	"When wearing this armor, you can add 3, rather than 2, to your AC if you have a Dexterity of 16 or higher.": "Cuando lleves esta armadura, puedes sumar 3, en lugar de 2, a tu CA si tienes una Destreza de 16 o superior.",
	"If the wearer has a Strength score lower than 13, their speed is reduced by 10 feet.": "Si el portador tiene una puntuación de Fuerza inferior a 13, su velocidad se reduce en 3 metros.",
	"This armor consists of a fitted wooden chest piece worn with supple leather along with a helmet, pauldrons, gauntlets and greaves; with some variations featuring slats of wood used for reinforcement. Although it leaves the joints relatively unprotected, this armor provides good protection for the wearer's vital organs while leaving the wearer relatively unencumbered thanks to the lightweight material.": "Esta armadura consiste en una pieza de madera para el pecho que se lleva con cuero flexible junto con un casco, pauldrons, guanteletes y greaves; con algunas variaciones que presentan listones de madera utilizados como refuerzo. Aunque deja las articulaciones relativamente desprotegidas, esta armadura proporciona una buena protección para los órganos vitales del usuario, al tiempo que lo deja relativamente libre de cargas gracias a su material ligero.",
	"Metal curiasses consist of several large shaped metal plates that cover most of the wearer's body. It includes arm and leg protection consisting of metal vambraces and greaves that are attached with leather straps.": "Los curioseos metálicos consisten en varias placas metálicas de gran tamaño que cubren la mayor parte del cuerpo del portador. Incluyen una protección para los brazos y las piernas consistente en brazaletes y grebas de metal que se sujetan con correas de cuero.",
	"A small shield about the size of a plate that is made from metal and is carried in one hand. Wielding a shield increases your Armor Class by 1. You can benefit from only one shield at a time.": "Un pequeño escudo del tamaño de un plato que está hecho de metal y se lleva en una mano. Empuñar un escudo aumenta tu Clase de Armadura en 1. Sólo puedes beneficiarte de un escudo a la vez.",
	"Whilst wielding this shield you are able to use two hands to attack with weapons that have the versatile property. Additionally you can use your reaction to add your proficiency bonus to your AC against one melee attack that would hit you; to do so, you must see the attacker and be wielding the buckler.": "Mientras empuñas este escudo puedes usar las dos manos para atacar con armas que tengan la propiedad de versatilidad. Además, puedes usar tu reacción para añadir tu bonificación de competencia a tu CA contra un ataque cuerpo a cuerpo que te golpearía; para ello, debes ver al atacante y estar empuñando el broquel.",
	"A tall shield almost the size of a person that is made from strong wood or metal and is carried in one hand. Wielding a shield increases your Armor Class by 2. You can benefit from only one shield at a time.": "Un escudo alto casi del tamaño de una persona que está hecho de madera o metal resistente y se lleva en una mano. Empuñar un escudo aumenta tu Clase de Armadura en 2. Sólo puedes beneficiarte de un escudo a la vez.",
	"Whilst wielding this shield, if you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Mientras empuñas este escudo, si estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puedes usar tu reacción para no recibir daño si tienes éxito en la tirada de salvación, interponiendo tu escudo entre ti y la fuente del efecto.",
	"Additionally if you move no more than half your movement speed on your turn, you count as being in half cover against ranged attacks whilst wielding this shield.": "Además, si no te mueves más que la mitad de tu velocidad de movimiento en tu turno, cuentas como si estuvieras a media cobertura contra los ataques a distancia mientras empuñas este escudo.",
	"If the wearer has a Strength score lower than 15, their speed is reduced by 10 feet.": "Si el portador tiene una puntuación de Fuerza inferior a 15, su velocidad se reduce en 3 metros.",
	"A crossbow bolt made from a curious material with odd alchemical properties. Whenever you hit an object using this ammunition, each creature friendly to you within 30 feet of your attack's target regains {@dice 2d4} hitpoints.": "Una bala de ballesta hecha de un curioso material con extrañas propiedades alquímicas. Siempre que golpeas un objeto usando esta munición, cada criatura amiga tuya en un radio de 30 pies del objetivo de tu ataque recupera {@dice 2d4} puntos de vida.",
	"A bomb of odd alchemical origin. As an action, you can light and throw the bomb at a point up to 60 feet away. Each creature within 10 feet of that point must succeed on a Dexterity saving throw (with a DC equal to 8 plus your proficiency plus your Dexterity modifier) or take {@dice 3d4} fire damage. On a successful save the damage is halved.": "Una bomba de extraño origen alquímico. Como acción, puedes encender y lanzar la bomba a un punto de hasta 60 pies de distancia. Cada criatura en un radio de 3 metros de ese punto debe tener éxito en una tirada de salvación de Destreza (con una DC igual a 8 más tu competencia más tu modificador de Destreza) o recibir {@dice 3d4} de daño por fuego. Si la tirada de salvación tiene éxito, el daño se reduce a la mitad.",
	"For 1 minute afterwards, each creature friendly to you within 10 feet of the chosen point at the start of their turn regains {@dice 1d4} hitpoints.": "Durante 1 minuto después, cada criatura amiga tuya a menos de 3 metros del punto elegido al inicio de su turno recupera {@dice 1d4} puntos de vida.",
	"A simple glass flask containing a fiery, volatile liquid. You can throw the flask of flammable liquid at a point up to 60 feet away as an action on your turn. Each creature within 10 feet of the chosen point must succeed on a Dexterity saving throw (with a DC equal to 8 plus your proficiency plus your Dexterity modifier) or take {@dice 5d4} fire damage. On a successful save the damage is halved.": "Un simple frasco de cristal que contiene un líquido ardiente y volátil. Puedes lanzar el frasco de líquido inflamable a un punto de hasta 60 pies de distancia como acción en tu turno. Cada criatura en un radio de 3 metros del punto elegido debe tener éxito en una tirada de salvación de Destreza (con una DC igual a 8 más tu competencia más tu modificador de Destreza) o recibir {@dice 5d4} de daño por fuego. Si la tirada de salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of your next turn. A creature that enters the area during that time must make a DC 13 Dexterity save or take {@dice 3d6} fire damage. On a successful save the damage is halved.": "El fuego enciende todos los objetos inflamables de la zona que no se lleven puestos o se transporten y dura hasta el final de tu siguiente turno. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de Destreza DC 13 o recibir {@dice 3d6} de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"A small portion of black powder surrounded by a flammable liquid with a pressure plate on top of the casing. You can set up the trap on the ground as an action. A creature that steps on the plate and any others in a 5 foot radius must succeed on a DC 13 Dexterity saving throw or take {@dice 5d4} fire damage. On a successful save the damage is halved.": "Una pequeña porción de pólvora negra rodeada de un líquido inflamable con una placa de presión en la parte superior de la carcasa. Puedes colocar la trampa en el suelo como acción. Una criatura que pise la placa y cualquier otra en un radio de 5 pies debe tener éxito en una tirada de salvación de Destreza DC 13 o recibir {@dice 5d4} de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried and lasts until the end of the triggering creature's next turn. A creature that enters the area during that time must make a DC 13 Dexterity save or take {@dice 3d6} fire damage. On a successful save the damage is halved.": "El fuego enciende cualquier objeto inflamable en el área que no esté siendo usado o transportado y dura hasta el final del siguiente turno de la criatura desencadenante. Una criatura que entre en el área durante ese tiempo debe hacer una salvación de Destreza DC 13 o recibir {@dice 3d6} de daño por fuego. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"A small portion of black powder surrounded by many metal spikes with a pressure plate on top. You can set up the bomb on the ground as an action. A creature that steps on the plate and any others in a 5 foot radius must succeed on a DC 15 Dexterity saving throw or take {@dice 4d4} piercing damage.": "Una pequeña porción de pólvora negra rodeada de muchos picos de metal con una placa de presión en la parte superior. Puedes colocar la bomba en el suelo como acción. Una criatura que pise la placa y cualquier otra en un radio de 5 pies debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir {@dice 4d4} de daño perforante.",
	"Creatures that fail the Dexterity save take an additional {@dice 3d6} necrotic damage at the start of their next turn. On a successful save the damage is halved.": "Las criaturas que fallan la salvación de Destreza reciben un {@dice 3d6} de daño necrótico adicional al comienzo de su siguiente turno. Si la salvación tiene éxito, el daño se reduce a la mitad.",
	"A crude black powder bomb. As an action, you can light and throw a black powder bomb at a point up to 60 feet away. Each creature within 5 feet of that point must succeed on a Dexterity saving throw (with a DC equal to 8 plus your proficiency plus your Dexterity modifier) or take {@dice 3d6} fire damage. On a successful save the damage is halved.": "Una tosca bomba de pólvora negra. Como acción, puedes encender y lanzar una bomba de pólvora negra a un punto de hasta 60 pies de distancia. Cada criatura que se encuentre a 5 pies de ese punto debe tener éxito en una tirada de salvación de Destreza (con una DC igual a 8 más tu competencia más tu modificador de Destreza) o recibir {@dice 3d6} de daño por fuego. Si la tirada de salvación tiene éxito, el daño se reduce a la mitad.",
	"A small orb designed to explode on impact and obscure a person's escape or creature confusion. As an action you can throw the smoke bomb at the floor, and on impact it emits a cloud of smoke that creates a heavily obscured area in a 10-foot radius. A moderate wind (at least 10 miles per hour) disperses the smoke in 4 rounds; a strong wind (20 or more miles per hour) disperses it in 1 round.": "Un pequeño orbe diseñado para explotar al impactar y oscurecer la huida de una persona o la confusión de una criatura. Como acción puedes lanzar la bomba de humo al suelo, y al impactar emite una nube de humo que crea una zona muy oscurecida en un radio de 3 metros. Un viento moderado (al menos 10 millas por hora) dispersa el humo en 4 asaltos; un viento fuerte (20 o más millas por hora) lo dispersa en 1 asalto.",
	"A set of metal plates, such as arm and shin guards, designed to bolster the defence of lighter armors. If you wear these steel plates while wearing light armour or no armour, and using no shield, your AC increases by 1.": "Un conjunto de placas de metal, como protectores de brazos y espinillas, diseñadas para reforzar la defensa de las armaduras ligeras. Si llevas estas placas de acero mientras llevas una armadura ligera o no llevas armadura, y no usas escudo, tu CA aumenta en 1.",
	"You have advantage on Dexterity (Sleight of Hand) checks to conceal this weapon.": "Tienes ventaja en los chequeos de Destreza (Juego de manos) para ocultar esta arma.",
	"A weapon with this property is included in the weapons that you can use with the Monk's Martial Arts feature and Monks are proficient with this weapon in addition to their other weapon proficiencies.": "Un arma con esta propiedad está incluida en las armas que puedes usar con el rasgo Artes Marciales del Monje y los Monjes son competentes con esta arma además de sus otras competencias de armas."
}