{
	"The false hydra larva can magically communicate simple ideas, emotions, commands, and images telepathically with any creature within 100 feet of it that can understand a language and has been subjected to a <i>song of domination</i>.": "La larva de la falsa hidra puede comunicar mágicamente ideas sencillas, emociones, órdenes e imágenes de forma telepática con cualquier criatura en un radio de 30 metros que pueda entender un idioma y que haya sido sometida a una <i>canción de dominación</i>.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 6 ({@damage 1d10 + 1}) piercing damage": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. Golpea 6 ({@damage 1d10 + 1}) de daño perforante",
	"The false hydra larva emits a horrible, nightmarish howl to all creatures within 500 feet. Any humanoid that can hear this song and has not been subjected to a <i>song of domination</i> is incapable of noticing the false hydra larva while it can hear the song. If they have, they remain under the effects of the <i>song of domination</i> for as long as they can hear any sort of song from a false hydra. Not hearing a false hydra's song for more than 10 minutes in one day allows the victim to make a {@dc 12} Intelligence saving throw to break the effect of the song on themselves. Humanoids under the effect of the song do not realize they can hear the song. The false hydra larva can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.": "The false hydra larva emits a horrible, nightmarish howl to all creatures within 500 feet. Any humanoid that can hear this song and has not been subjected to a <i>song of domination</i> is incapable of noticing the false hydra larva while it can hear the song. If they have, they remain under the effects of the <i>song of domination</i> for as long as they can hear any sort of song from a false hydra. Not hearing a false hydra's song for more than 10 minutes in one day allows the victim to make a {@dc 12} Intelligence saving throw to break the effect of the song on themselves. Humanoids under the effect of the song do not realize they can hear the song. The false hydra larva can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.",
	"No one truly knows when or how the false hydra came to be. It is an abomination, seen by few, and survived by fewer. Some say that is similar to a plant, that it grows from the ground like a sprout with no seed, that it germinates on lies and dishonesty. Others say that it is almost like a vicious fungus, a mindless life form that knows nothing beyond devouring and surviving. Some say they are the last vestiges of a curse from a fallen goddess, who sent them as punishment to the mortals who so conveniently turn their backs on inconvenient truths. In truth, scholars have no better idea. The few who believe in and attempt to study this creature have found little information about it, only aware of three things for certain: the false hydra sings, the false hydra grows, and the false hydra eats.": "Nadie sabe realmente cuándo o cómo surgió la falsa hidra. Es una abominación, vista por pocos, y sobrevivida por menos. Algunos dicen que es similar a una planta, que crece del suelo como un brote sin semilla, que germina en la mentira y la deshonestidad. Otros dicen que es casi como un hongo vicioso, una forma de vida sin sentido que no sabe nada más allá de devorar y sobrevivir. Algunos dicen que son los últimos vestigios de una maldición de una diosa caída, que los envió como castigo a los mortales que tan convenientemente dan la espalda a las verdades inconvenientes. En realidad, los estudiosos no tienen una idea mejor. Los pocos que creen e intentan estudiar a esta criatura han encontrado poca información sobre ella, sólo saben tres cosas con certeza: la falsa hidra canta, la falsa hidra crece y la falsa hidra come.",
	"The false hydra begins its life cycle as a head, with roughly the same proportions as an average humanoid's. This head, however, is pale, and hairless, with wet, eyeless sockets and a large mouth filled with broad, flat teeth. It finds itself buried deep beneath the earth near a settlement, and it grows. As it grows, it develops a fleshy, flabby torso, which serves as a \"root\". It is from this root that all further heads grow. The first head slowly pushes its way up through the dirt, breaking through the soil in the basement, beneath the stairs. Or beneath the brush around the house. Or through a broken cobblestone in the street. And then, when it has reached the surface, it sings.": "La falsa hidra comienza su ciclo vital como una cabeza, con aproximadamente las mismas proporciones que la de un humanoide medio. Esta cabeza, sin embargo, es pálida y sin pelo, con cuencas húmedas y sin ojos y una gran boca llena de dientes anchos y planos. Se encuentra enterrada en las profundidades de la tierra, cerca de un asentamiento, y crece. A medida que crece, desarrolla un torso carnoso y flácido que le sirve de \"raíz\". De esta raíz crecen todas las demás cabezas. La primera cabeza se abre paso lentamente a través de la tierra, abriéndose paso a través del suelo en el sótano, debajo de las escaleras. O bajo la maleza que rodea la casa. O a través de un adoquín roto en la calle. Y entonces, cuando ha llegado a la superficie, canta.",
	"While the false hydra sings, it is ignored. It is not invisible: it simply sits in our blind spot, its song creating gaps in our memory while it watches its prey go about its day, waiting until a safe moment to strike. The false hydra must bide its time to find the right moment, as when it eats, it cannot sing. When it isn't singing, it can be seen.": "Mientras la falsa hidra canta, es ignorada. No es invisible: simplemente se sitúa en nuestro punto ciego, y su canto crea lagunas en nuestra memoria mientras observa a su presa en su día a día, esperando un momento seguro para atacar. La falsa hidra debe esperar el momento adecuado, ya que cuando come no puede cantar. Cuando no canta, puede ser vista.",
	"The false hydra eats flesh, of course, and its favorite prey is humanoids. In the beginning of its life, while it only has one head, though, eating presents a challenge. To eat, it must stop singing. Thus, the first stage of a false hydra infestation is often the longest, as it waits for a lone victim to drag away into a basement, sewer, or small cave it has excavated for this purpose.": "La falsa hidra come carne, por supuesto, y su presa favorita son los humanoides. Sin embargo, al principio de su vida, cuando sólo tiene una cabeza, comer supone un reto. Para comer, debe dejar de cantar. Por ello, la primera etapa de una infestación de falsa hidra suele ser la más larga, ya que espera a una víctima solitaria para arrastrarla a un sótano, una alcantarilla o una pequeña cueva que haya excavado para ello.",
	"In any normal circumstances, the victims of the false hydra would have family, or friends who would notice their absence, but the false hydra's song massages their mind, smoothing the wrinkles in their thoughts. The false hydra's victims become a part of the creature, and thus the creature's song erases all memories of him. Their absence will not be noticed. They are forgotten. And as more and more join the false hydra, the more it grows, the more it's neck stretches, and the more its influence grows.": "En cualquier circunstancia normal, las víctimas de la falsa hidra tendrían familia, o amigos que notarían su ausencia, pero el canto de la falsa hidra masajea su mente, suavizando las arrugas de sus pensamientos. Las víctimas de la falsa hidra se convierten en una parte de la criatura, y así la canción de la criatura borra todos los recuerdos de él. Su ausencia no se notará. Son olvidadas. Y a medida que más y más se unen a la falsa hidra, más crece, más se estira su cuello y más crece su influencia.",
	"The false hydra's song soothes the minds of their victims, coaxing out the memories of their prey in the same way it hides the false hydra, but it is not a perfect defense. Parents will ask why they have boy's clothes but only one daughter. A shopkeep will forget why there are two names above the store's door.": "El canto de la falsa hidra tranquiliza las mentes de sus víctimas, sacando los recuerdos de sus presas del mismo modo que oculta la falsa hidra, pero no es una defensa perfecta. Los padres se preguntarán por qué tienen ropa de niño pero sólo una hija. Un comerciante olvidará por qué hay dos nombres sobre la puerta de la tienda.",
	"Farmhands will wonder why someone hasn't harvested their section of field. Churches will find themselves without a pastor.": "Los campesinos se preguntarán por qué alguien no ha cosechado su sección de campo. Las iglesias se encontrarán sin pastor.",
	"More often than not, these gaps will close on their own. The parents will remember they took care of their neighbor's child when they went out of town. The shopkeep will remember the last winter took their partner. The farmhands will remember they recently expanded the field, and forgot to assign someone to harvest it. The churchgoers will remember their pastor's faith was needed in the big city to the north.": "En la mayoría de los casos, estas lagunas se cierran solas. Los padres recordarán que cuidaron al hijo de su vecino cuando éste salió de la ciudad. El tendero recordará que el último invierno se llevó a su compañero. Los labradores recordarán que hace poco ampliaron el campo y se olvidaron de asignar a alguien para cosecharlo. Los feligreses recordarán que la fe de su pastor era necesaria en la gran ciudad del norte.",
	"But still, some small, confused part of their mind will recognize the wrongness of it. That part of their mind is locked away, ignored, deemed the dark part of their mind that lurks in everyone, a part that good folk know is nothing more than wrongful temptation.": "Pero aún así, una pequeña y confusa parte de su mente reconocerá lo erróneo de ello. Esa parte de su mente está encerrada, ignorada, considerada la parte oscura de su mente que acecha a todo el mundo, una parte que la gente buena sabe que no es más que una tentación errónea.",
	"This strains the mind. At first, it feels like paranoia, like they are being watched (and they are being watched) but they will never be able to see who by, until it's too late. As time passes, more symptoms develop. Reminiscing becomes stressful and unpleasant, and thus is avoided. Memories become distorted and confusing, and faces blur together and identities become distorted.": "Esto pone a prueba la mente. Al principio, se siente como una paranoia, como si los estuvieran observando (y los están observando) pero nunca podrán ver quién, hasta que sea demasiado tarde. A medida que pasa el tiempo, se desarrollan más síntomas. Los recuerdos se vuelven estresantes y desagradables, por lo que se evitan. Los recuerdos se vuelven distorsionados y confusos, y los rostros se confunden y las identidades se distorsionan.",
	"Mortal brains were not meant to take this weight. Mental disorders develop like a mold. Nervous ticks, psychotic breaks, and hallucinations abound.": "Los cerebros mortales no están hechos para soportar este peso. Los trastornos mentales se desarrollan como un molde. Abundan los tics nerviosos, los brotes psicóticos y las alucinaciones.",
	"The older the false hydra gets, the more heads it grows. The more heads it has, the more careless it becomes, as it can afford to have one head stop singing to eat. As the number of heads grows, so to do the number of missing townsfolk, the number of inconsistent memories floating around the survivors.": "Cuanto más envejece la falsa hidra, más cabezas le crecen. Cuantas más cabezas tiene, más descuidada se vuelve, ya que puede permitirse que una cabeza deje de cantar para comer. A medida que el número de cabezas crece, también lo hace el número de ciudadanos desaparecidos, el número de recuerdos incoherentes que flotan entre los supervivientes.",
	"The more mature the false hydra, the more necks stretch up above the rooftops. Thick, pale tree trunks topped with bulging, bony heads with unhinging jaws filled with daggerlike teeth.": "Cuanto más madura es la falsa hidra, más cuellos se extienden por encima de los tejados. Gruesos y pálidos troncos rematados por abultadas y huesudas cabezas con mandíbulas desencajadas llenas de dientes como dagas.",
	"When the false hydra is fully grown - usually once it is approaching ten heads - the next stage of its life cycle begins. The false hydra ensures there is at least one survivor for each head it has grown. Then, it begins to sing a new song. This new song dominates the weak-minded and psychotic, while still subjecting others to the mind-numbing forgetfulness of the first song.": "Cuando la falsa hidra ha crecido por completo -por lo general, cuando se acerca a las diez cabezas- comienza la siguiente etapa de su ciclo vital. La falsa hidra se asegura de que haya al menos un superviviente por cada cabeza que haya crecido. Entonces, comienza a cantar una nueva canción. Esta nueva canción domina a los débiles mentales y a los psicóticos, mientras que sigue sometiendo a los demás al olvido adormecedor de la primera canción.",
	"Each survivor is given a head, which continues to sing, and they all go their separate ways. Each victim is sent to a nearby town. Along the way, the singing continues. Any who pass them on the road are only temporarily taken under the false hydra's song, just long enough to forget they saw the lone traveler. When the carriers arrive in a new town, they find a spot to bury themselves and their head. When they do, the larva uses the carrier as it's first victim until it has grown enough to resurface. Then, the cycle begins anew, in a new town.": "A cada superviviente se le da una cabeza, que sigue cantando, y todos siguen su camino. Cada víctima es enviada a un pueblo cercano. En el camino, el canto continúa. Los que se cruzan con ellos en el camino sólo son tomados temporalmente bajo el canto de la falsa hidra, el tiempo suficiente para olvidar que vieron al viajero solitario. Cuando los portadores llegan a un nuevo pueblo, encuentran un lugar para enterrarse a sí mismos y a su cabeza. Cuando lo hacen, la larva utiliza al portador como su primera víctima hasta que ha crecido lo suficiente como para resurgir. Entonces, el ciclo comienza de nuevo, en una nueva ciudad.",
	"The first stage of the false hydra life cycle is simply a head. This pale, vaguely human head has little to no mobility on it's own, instead relying on the broken mind of its host to carry it to a new town to begin its growth. It is capable of maintaining a hum, which serves to continue the domination of it's host, as well as disguising itself from any who might encounter it on the road. Instead of seeing a shaken, broken person carrying a nightmarish, decapitated head, they would perhaps see a haggard old beggar, moving from one town to the next, carrying their only possesions in their arms. The larva's song is weak, and easily broken, and intense scrutiny of the traveler will often reveal the true nature of what is happening.": "La primera etapa del ciclo vital de la falsa hidra es simplemente una cabeza. Esta cabeza pálida, vagamente humana, tiene poca o ninguna movilidad por sí misma, sino que depende de la mente rota de su anfitrión para llevarla a un nuevo pueblo y comenzar su crecimiento. Es capaz de mantener un zumbido, que sirve para continuar la dominación de su anfitrión, así como para disimular ante cualquiera que pueda encontrarlo en el camino. En lugar de ver a una persona sacudida y rota que lleva una cabeza decapitada de pesadilla, quizás verían a un viejo mendigo demacrado, que se desplaza de un pueblo a otro, llevando sus únicas posesiones en brazos. El canto de la larva es débil, y se rompe fácilmente, y un intenso escrutinio del viajero revelará a menudo la verdadera naturaleza de lo que está sucediendo.",
	"The second stage of the false hydra is the pupal stage. This stage begins after the creature has been carried to a new town, buried, and feasted on the host that brought it. This stage has only one head, and is the longest stage in the cycle as they must wait for the best moment to be able to capture their prey so that the lack of their song does not give them away to the townsfolk. When the false hydra has devoured enough townsfolk to grow more heads, it enters the next stage.": "La segunda etapa de la falsa hidra es la etapa de pupa. Esta etapa comienza después de que la criatura haya sido llevada a una nueva ciudad, enterrada y se haya dado un festín con el huésped que la trajo. Esta etapa tiene una sola cabeza, y es la más larga del ciclo, ya que debe esperar el mejor momento para poder capturar a su presa y que la falta de su canto no la delate ante los habitantes del pueblo. Cuando la falsa hidra ha devorado suficiente gente del pueblo para que le crezcan más cabezas, entra en la siguiente etapa.",
	"The third stage of the false hydra has developed multiple heads, usually two to four, and is beginning to be less cautious when it eats, as it can often have one head continue its song while the other devours the victim. It is still young, however, and tends to keep stores of flesh in its subterranean body so that it might regrow heads in case of emergency.": "La tercera etapa de la falsa hidra ha desarrollado múltiples cabezas, normalmente de dos a cuatro, y empieza a ser menos cautelosa cuando come, ya que a menudo puede hacer que una cabeza continúe su canto mientras la otra devora a la víctima. Sin embargo, todavía es joven y tiende a guardar reservas de carne en su cuerpo subterráneo para poder regenerar cabezas en caso de emergencia.",
	"The fourth stage of the false hydra is when it becomes a true menace to adventurers, having grown enough heads (anywhere from five to eight) and stored enough beneath the ground to be able to grow back its heads a number of times. The false hydra's head have grown into thick, almost tree-trunk like appendages that can survey the settlement from above the rooftops. At this stage, it is merely waiting to further thin down the numbers in the town before advancing to its final stage.": "La cuarta etapa de la falsa hidra es cuando se convierte en una verdadera amenaza para los aventureros, habiendo crecido suficientes cabezas (entre cinco y ocho) y almacenado lo suficiente bajo el suelo para poder volver a crecer sus cabezas varias veces. La cabeza de la falsa hidra ha crecido hasta convertirse en gruesos apéndices, casi como un tronco de árbol, que pueden vigilar el asentamiento desde los tejados. En este momento, sólo está esperando a reducir el número de habitantes de la ciudad antes de pasar a su fase final.",
	"The fifth and final stage of the false hydra has grown nine or more heads, and begun singing the Song of Domination. At this point, the few surviving townsfolk are under it's control and making preparations to scatter the heads to other towns. The elder false hydra is nearly omnipotent in its town, as the collected memories of its victims have given it knowledge of most threats it could face, especially if it has eaten adventurers or other worldly people.": "A la quinta y última etapa de la falsa hidra le han crecido nueve o más cabezas y ha comenzado a cantar la Canción de la Dominación. En este momento, los pocos habitantes del pueblo que sobreviven están bajo su control y se preparan para dispersar las cabezas a otros pueblos. La falsa hidra mayor es casi omnipotente en su pueblo, ya que los recuerdos recogidos de sus víctimas le han dado el conocimiento de la mayoría de las amenazas a las que podría enfrentarse, especialmente si ha comido aventureros u otros mundanos.",
	"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving.": "Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving.",
	"In the first round of a combat, the false hydra pupa has advantage on attack rolls against any creature it has surprised.": "En el primer asalto de un combate, la falsa hidra pupa tiene ventaja en las tiradas de ataque contra cualquier criatura a la que haya sorprendido.",
	"If the false hydra pupa surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 11 ({@damage 2d10}) damage from the attack.": "Si la falsa pupa de hidra sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 11 ({@damage 2d10}) por el ataque.",
	"{@atk mw} {@hit 4} to hit, reach 10ft., one target. Hit 7 ({@damage 1d10 + 2}) piercing damage": "{@atk mw} {@hit 4} para golpear, alcance 10 pies, un objetivo. Golpea 7 ({@damage 1d10 + 2}) de daño perforante",
	"The false hydra pupa emits a horrible, nightmarish howl to all creatures within 1 mile. Any humanoid that can hear this song is incapable of noticing the false hydra pupa while it hears it. Humanoids under the effect of the song do not realize they can hear the song. The false hydra pupa can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.": "La falsa pupa de hidra emite un horrible y pesadillesco aullido a todas las criaturas en un radio de 1 milla. Cualquier humanoide que pueda oír esta canción es incapaz de darse cuenta de la falsa pupa de hidra mientras la oye. Los humanoides bajo el efecto de la canción no se dan cuenta de que pueden oírla. La falsa pupa de hidra puede seguir cantando la canción todo el tiempo que quiera, pero debe dejar de cantar si realiza un ataque de Mordedura.",
	"The young false hydra has advantage on attack rolls against any creature it has surprised.": "La falsa hidra joven tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"If the young false hydra surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 11 ({@damage 2d10}) damage from the attack.": "Si la falsa hidra joven sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 11 ({@damage 2d10}) por el ataque.",
	"The young false hydra has four heads. While it has more than one head, the young false hydra has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the young false hydra takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the young false hydra dies. At the end of its turn, it grows a head for each of its heads that died since its last turn, unless it has regrown 8 heads. The young false hydra regains 10 hit points for each head regrown in this way.": "La falsa hidra joven tiene cuatro cabezas. Mientras tenga más de una cabeza, la falsa hidra joven tiene ventaja en las tiradas de salvación contra el ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} y el ser golpeado {@condition unconscious}. Cuando la falsa hidra joven recibe 25 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, la falsa hidra joven muere. Al final de su turno, le crece una cabeza por cada una de las cabezas que murieron desde su último turno, a menos que haya vuelto a crecer 8 cabezas. La falsa hidra joven recupera 10 puntos de vida por cada cabeza regenerada de este modo.",
	"For each head the young false hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que la falsa hidra joven tenga más allá de una, obtiene una reacción extra que sólo puede usarse para ataques de oportunidad.",
	"The young false hydra can make as many bite attacks as it has heads. Any one head can begin or continue using the Sightless Song ability.": "La falsa hidra joven puede realizar tantos ataques de mordisco como cabezas tenga. Cualquiera de las cabezas puede comenzar o continuar usando la habilidad Canción sin vista.",
	"{@atk mw} {@hit 7} to hit, reach 15 ft., one target. Hit 9 ({@damage 1d10 + 4}) piercing damage": "{@atk mw} {@hit 7} para golpear, alcance de 15 pies, un objetivo. Golpea 9 ({@damage 1d10 + 4}) de daño perforante",
	"The young false hydra emits a horrible, nightmarish howl to all creatures within 1 mile. Any humanoid that can hear this song is incapable of noticing the young false hydra while it hears it. Humanoids under the effect of the song do not realize they can hear the song. The young false hydra can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.": "La falsa hidra joven emite un aullido horrible y de pesadilla a todas las criaturas en un radio de 1 milla. Cualquier humanoide que pueda oír esta canción es incapaz de darse cuenta de la falsa hidra joven mientras la oye. Los humanoides bajo el efecto de la canción no se dan cuenta de que pueden oírla. La falsa hidra joven puede seguir cantando la canción todo el tiempo que quiera, pero debe dejar de cantar si realiza un ataque de mordedura.",
	"The false hydra has advantage on attack rolls against any creature it has surprised.": "La falsa hidra tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"If the false hydra surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 11 ({@damage 2d10}) damage from the attack.": "Si la falsa hidra sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 11 ({@damage 2d10}) por el ataque.",
	"The false hydra has 7 heads. While it has more than one head, the false hydra has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the false hydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the false hydra dies. At the end of its turn, it grows a head for each of its heads that died since its last turn, unless it has regrown 14 heads. The false hydra regains 10 hit points for each head regrown in this way.": "La falsa hidra tiene 7 cabezas. Mientras tenga más de una cabeza, la falsa hidra tiene ventaja en las tiradas de salvación contra el ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} y el ser derribada {@condition unconscious}. Siempre que la falsa hidra recibe 30 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, la falsa hidra muere. Al final de su turno, le crece una cabeza por cada una de las cabezas que murieron desde su último turno, a menos que haya vuelto a crecer 14 cabezas. La falsa hidra recupera 10 puntos de vida por cada cabeza regenerada de este modo.",
	"For each head the false hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que la falsa hidra tenga más allá de una, obtiene una reacción extra que sólo se puede utilizar para ataques de oportunidad.",
	"If the false hydra fails a saving throw, it can choose to succeed instead.": "Si la falsa hidra falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The false hydra can make as many bite attacks as it has heads. Any one head can begin or continue using the Sightless Song ability.": "La falsa hidra puede realizar tantos ataques de mordisco como cabezas tenga. Cualquiera de las cabezas puede comenzar o continuar usando la habilidad Canción sin vista.",
	"{@atk mw} {@hit 10} to hit, reach 20 ft., one target. Hit 10 ({@damage 1d10 + 5}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 19}) and the head that made the attack can't bite another target.": "{@atk mw} {@hit 10} para golpear, alcance 20 pies, un objetivo. Golpea 10 ({@damage 1d10 + 5}) de daño perforante. Si el objetivo es una criatura, es {@condition grappled} (escapar {@dc 19}) y la cabeza que hizo el ataque no puede morder a otro objetivo.",
	"The false hydra emits a horrible, nightmarish howl to all creatures within 5 miles. Any humanoid that can hear this song is incapable of noticing the false hydra while it hears it. Humanoids under the effect of the song do not realize they can hear the song. The false hydra can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.": "La falsa hidra emite un horrible aullido de pesadilla a todas las criaturas en un radio de 8 kilómetros. Cualquier humanoide que pueda oír esta canción es incapaz de darse cuenta de la falsa hidra mientras la oye. Los humanoides bajo el efecto de la canción no se dan cuenta de que pueden oírla. La falsa hidra puede seguir cantando la canción todo el tiempo que quiera, pero debe dejar de cantar si realiza un ataque de Mordedura.",
	"The false hydra makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the false hydra, and it takes 7 ({@damage 2d6}) acid damage at the start of each of the false hydra's turns. If the false hydra takes 30 damage or more on a single turn from a creature inside it, the false hydra must succeed on a {@dc 15} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the false hydra. If the false hydra dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}. The false hydra can have a maximum of 2 medium, 4 small, or 16 tiny creatures swallowed at any given time.": "La falsa hidra realiza un ataque de mordisco contra una criatura mediana o menor a la que esté agarrando. Si el ataque impacta, la criatura recibe el daño del mordisco y es engullida, y el enganche termina. Mientras está tragada, la criatura es {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera de la falsa hidra, y recibe 7 ({@damage 2d6}) de daño por ácido al comienzo de cada uno de los turnos de la falsa hidra. Si la falsa hidra recibe 30 puntos de daño o más en un solo turno por parte de una criatura de su interior, la falsa hidra debe tener éxito en una tirada de salvación de Constitución {@dc 15} al final de ese turno o regurgitar todas las criaturas tragadas, que caen {@condition prone} en un espacio a menos de 3 metros de la falsa hidra. Si la falsa hidra muere, una criatura tragada ya no es {@condition restrained} por ella y puede escapar del cadáver usando 15 pies de movimiento, saliendo {@condition prone}. La falsa hidra puede tener un máximo de 2 criaturas medianas, 4 pequeñas o 16 diminutas tragadas en cualquier momento.",
	"The false hydra moves up to 30 feet towards a hostile creature.": "La falsa hidra se mueve hasta 30 pies hacia una criatura hostil.",
	"The false hydra makes a Wisdom (perception) check.": "La falsa hidra hace un chequeo de Sabiduría (percepción).",
	"The false hydra makes a swallow attack against a creature it has {@condition grappled}.": "La falsa hidra hace un ataque de tragar contra una criatura que tiene {@condition grappled}.",
	"The elder false hydra has advantage on attack rolls against any creature it has surprised.": "La falsa hidra mayor tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"If the elder false hydra surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 16 ({@damage 3d10}) damage from the attack.": "Si la falsa hidra mayor sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 16 ({@damage 3d10}) por el ataque.",
	"The elder false hydra has 10 heads. While it has more than one head, the elder false hydra has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the elder false hydra takes 40 or more damage in a single turn, one of its heads dies. If all its heads die, the elder false hydra dies. At the end of its turn, it grows a head for each of its head that died since its last turn, unless it has regrown 20 heads. The elder false hydra regains 10 hit point for each head regrown this way.": "La falsa hidra mayor tiene 10 cabezas. Mientras tenga más de una cabeza, la falsa hidra anciana tiene ventaja en las tiradas de salvación contra el ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} y el ser golpeado {@condition unconscious}. Siempre que la falsa hidra anciana recibe 40 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, la falsa hidra mayor muere. Al final de su turno, le crece una cabeza por cada cabeza que haya muerto desde su último turno, a menos que haya vuelto a crecer 20 cabezas. La falsa hidra mayor recupera 10 puntos de vida por cada cabeza regenerada de esta manera.",
	"For each head the elder false hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que la falsa hidra mayor tenga más allá de una, obtiene una reacción extra que sólo puede usarse para ataques de oportunidad.",
	"If the elder false hydra fails a saving throw, it can choose to succeed instead.": "Si la falsa hidra mayor falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The elder false hydra can make as many bite attacks as it has heads, any number of which can be replaced with a swallow attack. Any one head can begin or continue using the Sightless Song ability.": "La falsa hidra mayor puede realizar tantos ataques de mordisco como cabezas tenga, cualquier número de ellas puede ser sustituido por un ataque de tragar. Cualquiera de las cabezas puede comenzar o continuar usando la habilidad Canción sin vista.",
	"{@atk mw} {@hit 14} to hit, reach 25 ft., one target. Hit 18 ({@damage 2d10 + 7}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 23}) and the head that made the attack can't bite another target.": "{@atk mw} {@hit 14} para golpear, alcance 25 pies, un objetivo. Golpea 18 ({@damage 2d10 + 7}) de daño perforante. Si el objetivo es una criatura, es {@condition grappled} (escape {@dc 23}) y la cabeza que hizo el ataque no puede morder a otro objetivo.",
	"The elder false hydra emits a horrible, nightmarish howl to all creatures within 5 miles. Any humanoid that can hear this song is incapable of noticing the elder false hydra while it hears it. Humanoids under the effect of the song do not realize they can hear the song. The elder false hydra can continue to sing the song for as long as it wants, but must stop singing if it makes a bite attack. Creatures that are subjected to a Song of Domination or Sightless Song for 1 month or more must succeed on a {@dc 21} Wisdom saving throw or {@condition charmed} by the elder false hydra. If they succeed on the save, they are immune to the Song of Domination for an hour, when they must make the save again if they are still within range of the song. Creatures {@condition charmed} by this ability are under the effects of a Dominate Person spell, but the creature can only make another save to break the spell if it goes an hour without hearing the song, and the elder false hydra does not need to use its action to take full control of the creature, and does not need to use its reaction to make the creature use its reaction.": "La falsa hidra anciana emite un aullido horrible y de pesadilla a todas las criaturas en un radio de 8 km. Cualquier humanoide que pueda oír esta canción es incapaz de darse cuenta de la falsa hidra anciana mientras la oye. Los humanoides bajo el efecto de la canción no se dan cuenta de que pueden oírla. La falsa hidra anciana puede seguir cantando la canción todo el tiempo que quiera, pero debe dejar de cantar si realiza un ataque de mordisco. Las criaturas que estén sometidas a una Canción de dominación o a una Canción sin vista durante 1 mes o más deben tener éxito en una tirada de salvación de Sabiduría {@dc 21} o {@condition charmed} de la falsa hidra anciana. Si tienen éxito en la salvación, son inmunes a la Canción de Dominación durante una hora, momento en el que deben realizar la salvación de nuevo si todavía están dentro del alcance de la canción. Las criaturas {@condition charmed} por esta habilidad están bajo los efectos de un hechizo de Persona Dominada, pero la criatura sólo puede hacer otra salvación para romper el hechizo si pasa una hora sin escuchar la canción, y la falsa hidra mayor no necesita usar su acción para tomar el control total de la criatura, y no necesita usar su reacción para hacer que la criatura use su reacción.",
	"The elder false hydra makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the elder false hydra, and it takes 14 ({@damage 4d6}) acid damage at the start of each of the elder false hydra's turns. IF the elder false hydra takes 40 damage or more on a single turn from a creature inside it, the elder false hydra must succeed on a {@dc 15} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the elder false hydra. If the elder false hydra dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}. The false hydra can have a maximum of 2 large, 8 medium, 16 small, or 32 tiny creatures swallowed at any given time.": "La falsa hidra mayor realiza un ataque de mordisco contra una criatura grande o más pequeña a la que esté agarrando. Si el ataque impacta, la criatura recibe el daño del mordisco y es engullida, y el agarre termina. Mientras está tragada, la criatura es {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos ajenos a la falsa hidra anciana, y recibe 14 ({@damage 4d6}) de daño por ácido al comienzo de cada uno de los turnos de la falsa hidra anciana. Si la falsa hidra anciana recibe 40 puntos de daño o más en un solo turno de una criatura de su interior, la falsa hidra anciana debe tener éxito en una tirada de salvación de Constitución {@dc 15} al final de ese turno o regurgitar todas las criaturas tragadas, que caen {@condition prone} en un espacio a menos de 3 metros de la falsa hidra anciana. Si la falsa hidra mayor muere, una criatura tragada ya no es {@condition restrained} por ella y puede escapar del cadáver usando 15 pies de movimiento, saliendo {@condition prone}. La falsa hidra puede tener un máximo de 2 criaturas grandes, 8 medianas, 16 pequeñas o 32 diminutas tragadas en un momento dado.",
	"The elder false hydra makes a bite attack against a creature within range or that it has {@condition grappled}, then swallows it if the attack hits.": "La falsa hidra mayor realiza un ataque de mordisco contra una criatura que esté a su alcance o que tenga {@condition grappled}, y luego se la traga si el ataque impacta.",
	"The false hydra larva can magically communicate simple ideas, emotions, commands, and images telepathically with any creature within 100 feet of it that can understand a language and has been subjected to a {@i song of domination}.": "La larva de la falsa hidra puede comunicar mágicamente ideas sencillas, emociones, órdenes e imágenes de forma telepática con cualquier criatura en un radio de 30 metros que pueda entender un idioma y que haya sido sometida a un {@i song of domination}.",
	"The false hydra larva emits a horrible, nightmarish howl to all creatures within 500 feet. Any humanoid that can hear this song and has not been subjected to a {@i song of domination} is incapable of noticing the false hydra larva while it can hear the song. If they have, they remain under the effects of the {@i song of domination} for as long as they can hear any sort of song from a false hydra. Not hearing a false hydra's song for more than 10 minutes in one day allows the victim to make a {@dc 12} Intelligence saving throw to break the effect of the song on themselves. Humanoids under the effect of the song do not realize they can hear the song. The false hydra larva can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack.": "La falsa larva de hidra emite un horrible y pesadillesco aullido a todas las criaturas en un radio de 500 pies. Cualquier humanoide que pueda oír esta canción y no haya sido sometido a un {@i song of domination} es incapaz de darse cuenta de la falsa larva hidra mientras pueda oír la canción. Si lo han hecho, permanecen bajo los efectos del {@i song of domination} mientras puedan oír cualquier tipo de canción de una falsa hidra. No escuchar la canción de una falsa hidra durante más de 10 minutos en un día permite a la víctima hacer una tirada de salvación de Inteligencia {@dc 12} para romper el efecto de la canción sobre sí misma. Los humanos bajo el efecto de la canción no se dan cuenta de que pueden oírla. La larva de la falsa hidra puede seguir cantando la canción todo el tiempo que quiera, pero debe dejar de cantar si realiza un ataque de mordedura.",
	"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the {@b Mental Discord} section for things that might make players question their reality, or examples given in the original Goblin Punch article ({@link link at the bottom of the document|https://homebrewery.naturalcrit.com/share/H1-2xqarKX}). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving.": "Debido a la naturaleza de la falsa hidra como criatura, es bastante difícil dar a la canción una DC como base para ignorar sus efectos. Así, cualquier criatura que escuche la canción está bajo su efecto, pero a discreción del DM pueden hacer una tirada de salvación de Inteligencia para romper el efecto sobre ellos mismos si encuentran algo lo suficientemente horrible o extraño como para hacerles cuestionar la realidad. Considera los ejemplos dados en la sección {@b Mental Discord} para cosas que pueden hacer que los jugadores se cuestionen su realidad, o los ejemplos dados en el artículo original de Goblin Punch ({@link link at the bottom of the document|https://homebrewery.naturalcrit.com/share/H1-2xqarKX}). Además, debido a cómo funciona el ciclo de vida de la falsa hidra, recuerda que sólo una falsa hidra anciana puede cantar realmente la canción de dominación, pero la canción de cualquier falsa hidra continuará el efecto en alguien bajo su control, transfiriendo esencialmente el control a esa falsa hidra. Esto sólo se utilizará realmente si una hidra crece lo suficiente como para tener que extenderse a otra ciudad, ya que la cabeza de la falsa hidra seguirá cantando para mantener a su huésped en movimiento."
}