{
	"The dragon stomps its foot, creating an earth tremors in a 40-foot radius around it. Each creature other than the dragon in that area must succeed on a DC 15 Dexterity saving throw or take 2d6 bludgeoning damage and fall prone. If the ground in that area is loose earth or stone, it becomes difficult terrain until cleared.": "El dragón pisa fuerte, creando un temblor de tierra en un radio de 40 pies a su alrededor. Cada criatura que no sea el dragón en esa área debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 2d6 puntos de daño por apaleamiento y caer boca abajo. Si el suelo de esa zona es tierra suelta o piedra, se convierte en terreno difícil hasta que se despeje.",
	"The dragon causes two amethyst pillars to rise from the earth within 120 feet of it. The pillars crumble to rubble when this action is used again. The effect is otherwise identical to the {@spell bones of the earth|XGE} spell (spell save DC 15).": "El dragón hace que dos pilares de amatista surjan de la tierra en un radio de 120 pies. Los pilares se desmoronan cuando se vuelve a utilizar esta acción. Por lo demás, el efecto es idéntico al del hechizo {@spell bones of the earth|XGE} (salvación de hechizo DC 15).",
	"Small stones and boulders gather into cairns atop places where a person has fallen in battle within 6 miles of the dragon's lair. The size of the cairn reflects the magnitude of the sorrow caused by the person's loss. The stones have perfect balance, even in an earthquake.": "Pequeñas piedras y cantos rodados se reúnen en mojones en los lugares donde una persona ha caído en batalla en un radio de 6 millas de la guarida del dragón. El tamaño del mojón refleja la magnitud del dolor causado por la pérdida de la persona. Las piedras tienen un equilibrio perfecto, incluso en un terremoto.",
	"Rings of small amethyst stones with a radius of 100 feet appear within 1 mile of the dragon's lair. Weapons cannot be drawn while its bearer is within this area, and damage-dealing spells fail instantly.": "Los anillos de pequeñas piedras de amatista con un radio de 100 pies aparecen en un radio de 1 milla de la guarida del dragón. Las armas no pueden desenfundarse mientras su portador se encuentre dentro de esta área, y los hechizos que infligen daño fallan al instante.",
	"Crystal shackles fly toward a creature the dragon can see within 120 feet. The target must succeed on a DC 16 Dexterity saving throw or be restrained. This effect lasts until the dragon uses this lair action again or the target breaks free with a DC 16 Strength (Athletics) check.": "Los grilletes de cristal vuelan hacia una criatura que el dragón pueda ver en un radio de 120 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza DC 16 o ser inmovilizado. Este efecto dura hasta que el dragón vuelva a usar esta acción de guarida o el objetivo se libere con un chequeo de Fuerza (Atletismo) DC 16.",
	"A strong wind blows around the dragon. Each creature within 60 feet of the dragon must succeed on a DC 15 Strength saving throw or be pushed 15 feet away from the dragon and knocked prone. Gases and vapors are dispersed by the wind and unprotected flames are extinguished. Protected flames, such as lanterns, have a 50 percent chance of being extinguished.": "Un fuerte viento sopla alrededor del dragón. Cada criatura en un radio de 60 pies del dragón debe tener éxito en una tirada de salvación de Fuerza DC 15 o ser empujada a 15 pies de distancia del dragón y ser derribada. Los gases y vapores son dispersados por el viento y las llamas no protegidas se extinguen. Las llamas protegidas, como los faroles, tienen un 50% de posibilidades de extinguirse.",
	"Thick clouds heavily obscure the land within a half-mile of the dragon's lair (though not inside its lair).": "Unas densas nubes oscurecen la tierra en un radio de media milla de la guarida del dragón (aunque no dentro de su guarida).",
	"Islands of scintillating crystal with AC 10 and 50 hit points float around the dragon's mountain, plummeting to the ground if damaged.": "Islas de cristal centelleante con CA 10 y 50 puntos de vida flotan alrededor de la montaña del dragón, cayendo en picado si son dañadas.",
	"While within 1 mile of the dragon's lair, Tiny beasts such as rodents and birds gain the ability to communicate telepathically with other creatures within 60 feet.": "Mientras estén a 1 milla de la guarida del dragón, las bestias diminutas, como los roedores y las aves, adquieren la capacidad de comunicarse telepáticamente con otras criaturas en un radio de 60 pies.",
	"The dragon creates fog as though it had cast the {@spell fog cloud} spell. The fog lasts until initiative count 20 on the next round.": "El dragón crea niebla como si hubiera lanzado el hechizo {@spell fog cloud}. La niebla dura hasta el recuento de iniciativa 20 del siguiente asalto.",
	"A column of wind 60 feet tall and 20 feet wide appears within 120 feet of the dragon and lifts up scattered scales, creatures, and debris. The wind lasts until initiative count 20 on the next round. Any Large or smaller creature that starts its turn in the column or enters it for the first time on its turn must succeed on a DC 15 Dexterity saving throw or be thrown 60 feet into the air and take 10 (3d6) bludgeoning damage plus 21 (6d6) falling damage.": "Una columna de viento de 60 pies de alto y 20 pies de ancho aparece en un radio de 120 pies del dragón y levanta escamas, criaturas y escombros dispersos. El viento dura hasta el recuento de iniciativa 20 en el siguiente asalto. Cualquier criatura grande o más pequeña que comience su turno en la columna o entre en ella por primera vez en su turno debe tener éxito en una tirada de salvación de Destreza DC 15 o ser lanzada 60 pies en el aire y recibir 10 (3d6) de daño por apaleamiento más 21 (6d6) de daño por caída.",
	"Chill fog lightly obscures the land within 6 miles of the dragon's lair, and apparitions of legendary figures the dragon has studied caution intruders against approaching the dragon's lair.": "La niebla fría oscurece ligeramente la tierra en un radio de 6 millas de la guarida del dragón, y las apariciones de figuras legendarias que el dragón ha estudiado previenen a los intrusos de acercarse a la guarida del dragón.",
	"Spires of pure emerald grow from the earth within 1 mile of the dragon's lair. Creatures that touch a spire have advantage on Intelligence (History) checks for the next hour.": "Espirales de esmeralda pura crecen de la tierra en un radio de 1 milla de la guarida del dragón. Las criaturas que tocan una aguja tienen ventaja en los chequeos de Inteligencia (Historia) durante la siguiente hora.",
	"The dragon glimpses the future, granting it advantage on all saving throws until initiative count 20 on the next round.": "El dragón vislumbra el futuro, lo que le otorga ventaja en todas las tiradas de salvación hasta el recuento de iniciativa 20 en el siguiente asalto.",
	"The dragon chooses a point on the ground within 60 feet. Sapphire spikes sprout from the ground in a 20-foot radius centered on that point. The effect is otherwise identical to the spike growth spell and lasts until the dragon uses this lair action again or until the dragon dies.": "El dragón elige un punto del suelo en un radio de 60 pies. Brotan púas de zafiro del suelo en un radio de 20 pies centrado en ese punto. Por lo demás, el efecto es idéntico al del hechizo de crecimiento de púas y dura hasta que el dragón vuelva a usar esta acción de guarida o hasta que muera.",
	"Statues of monsters the dragon has slain emerge from the stone within 1 mile of the dragon's lair. Creatures adjacent to a statue hear the dragon's voice describing this creature's death.": "Las estatuas de los monstruos que el dragón ha matado emergen de la piedra en un radio de 1 milla de la guarida del dragón. Las criaturas adyacentes a una estatua oyen la voz del dragón que describe la muerte de esta criatura.",
	"Lattices of pure sapphire grow across tunnels within 1 mile of the dragon's lair. Each 10-foot section of sapphire has AC 5 and 50 hit points.": "Las celosías de zafiro puro crecen por los túneles en un radio de 1 milla de la guarida del dragón. Cada sección de zafiro de 3 metros tiene CA 5 y 50 puntos de vida.",
	"Images of the dragon's eye appear in natural stones within 6 miles of the dragon's lair. As an action, the dragon may choose to see through any eye as if using the {@spell clairvoyance} spell.": "Las imágenes del ojo del dragón aparecen en piedras naturales en un radio de 6 millas de la guarida del dragón. Como acción, el dragón puede elegir ver a través de cualquier ojo como si usara el hechizo {@spell clairvoyance}.",
	"A {@creature Sardorian golem|GDoF} emerges from the quartz floor of his palace within 120 feet of Sardior and acts on initiative count 20. Sardior cannot use this lair action again until the golem is destroyed.": "Un {@creature Sardorian golem|GDoF} emerge del suelo de cuarzo de su palacio a menos de 120 pies de Sardior y actúa con la cuenta de iniciativa 20. Sardior no puede volver a utilizar esta acción de guarida hasta que el gólem sea destruido.",
	"Sardior can shape up to 1000 cubic feet of ruby, creating walls, doors, passageways, or other complex shapes within the Ruby Palace. In combat, Sardior typically uses this action to create a ruby {@spell wall of stone} (spell save DC 20) that is 1 foot thick, 20 feet tall, and 50 feet long to protect himself against invaders. Each 10-foot section of wall has AC 15 and 360 hit points.": "Sardior puede dar forma a hasta 1000 pies cúbicos de rubí, creando muros, puertas, pasadizos u otras formas complejas dentro del Palacio de Rubí. En combate, Sardior suele utilizar esta acción para crear un rubí {@spell wall of stone} (salvación de hechizo DC 20) de 1 pie de grosor, 20 pies de alto y 50 pies de largo para protegerse de los invasores. Cada sección de 10 pies del muro tiene CA 15 y 360 puntos de golpe.",
	"Gravity reorients itself to Sardior's command. Creatures and unattended objects within the Ruby Palace treat the ceiling or a wall (Sardior's choice) as the floor and instantly fall to the new floor unless they have a flying speed, taking falling damage as usual. This effect lasts until Sardior takes this lair action again.": "La gravedad se reorienta a la orden de Sardior. Las criaturas y los objetos desatendidos dentro del Palacio de Rubí tratan el techo o una pared (a elección de Sardior) como el suelo y caen instantáneamente al nuevo suelo, a menos que tengan una velocidad de vuelo, recibiendo el daño por caída como de costumbre. Este efecto dura hasta que Sardior vuelva a realizar esta acción de guarida.",
	"Trees and shrubs petrify, their bark transforming into stunning rose quartz and their leaves becoming paper-thin rubies.": "Los árboles y arbustos se petrifican, su corteza se transforma en un impresionante cuarzo rosa y sus hojas en rubíes finos como el papel.",
	"Bodies of water at least 10 feet in diameter become Color Pools, like those found on the Astral Plane (see Dungeon Master's Guide, pg. 47).": "Las masas de agua de al menos 3 metros de diámetro se convierten en Piscinas de Color, como las que se encuentran en el Plano Astral (ver Guía del Dungeon Master, pág. 47).",
	"Psychic winds batter the walls of the castle; roll on each Psychic Winds Table at the start of each day (see Dungeon Master's Guide, pg. 48).": "Los vientos psíquicos azotan los muros del castillo; tira en cada tabla de vientos psíquicos al comienzo de cada día (ver Guía del Dungeon Master, pág. 48).",
	"A tsunami surges from existing water in the dragon's lair, as if the dragon had cast the {@spell tidal wave|XGE} spell.": "Un tsunami surge del agua existente en la guarida del dragón, como si éste hubiera lanzado el hechizo {@spell tidal wave|XGE}.",
	"Humid fog lightly obscures the land within 6 miles of the dragon's lair, and phantasmal images of ships the dragon has sunk sail through the mist.": "La niebla húmeda oscurece ligeramente la tierra en un radio de 6 millas de la guarida del dragón, y las imágenes fantasmales de los barcos que el dragón ha hundido surcan la niebla.",
	"Reefs of pure topaz grow in the water within 1 mile of the dragon's lair.": "Arrecifes de topacio puro crecen en el agua a menos de 1 milla de la guarida del dragón.",
	"Whirlpools appear in the water within 6 miles of the dragon's lair as if the dragon had cast the {@spell control water} spell.": "Aparecen remolinos en el agua en un radio de 6 millas de la guarida del dragón como si éste hubiera lanzado el hechizo {@spell control water}.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si el dragón falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dragon can cast plane shift without material components after spending one hour in uninterrupted meditation.": "El dragón puede lanzar cambio de plano sin componentes materiales tras pasar una hora de meditación ininterrumpida.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "El dragón realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit +13} para golpear, alcance de 10 pies, un objetivo. {@h}19 ({@damage 2d10 + 8}) de daño perforante.",
	"{@atk mw} {@hit +13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit +13} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante.",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit +13} para golpear, alcance de 15 pies, un objetivo. {@h}17 ({@damage 2d8 + 8}) de daño por apaleamiento.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 20} Wisdom saving throw or be affected by the calm emotions spell (both effects) for 1 minute. If a creature's saving throw is successful, the effect is dispelled, or the dragon attacks, the effect ends and the creature is immune to the dragon's Soothing Presence for the next 24 hours.": "Cada criatura a elección del dragón que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 20} o verse afectada por el hechizo de emociones calmadas (ambos efectos) durante 1 minuto. Si la tirada de salvación de una criatura tiene éxito, el efecto se disipa o el dragón ataca, el efecto termina y la criatura es inmune a la Presencia Calmante del dragón durante las siguientes 24 horas.",
	"The dragon uses one of the following breath weapons.": "El dragón utiliza una de las siguientes armas de aliento.",
	"The dragon spits an amethyst sphere up to 45 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 20} Dexterity saving throw, taking 63 ({@damage 18d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón escupe una esfera de amatista hasta 45 pies de distancia. La gema explota en fragmentos afilados en un radio de 6 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 20}, recibiendo 63 ({@damage 18d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon exhales a beam of glimmering energy in a 60-foot line that is 5 feet wide. The first object or creature of Medium size or smaller in that line must succeed on a {@dc 20} Constitution saving throw or become {@condition restrained} until the start of its next turn. The amethyst dragon may telekinetically hurl any creature or object {@condition restrained} in this way up to 60 feet in any direction, dealing {@dice 1d6} bludgeoning damage per 10 feet traveled.": "El dragón exhala un haz de energía resplandeciente en una línea de 60 pies que tiene 5 pies de ancho. El primer objeto o criatura de tamaño mediano o menor en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 20} o convertirse en {@condition restrained} hasta el comienzo de su siguiente turno. El dragón amatista puede lanzar telequinéticamente cualquier criatura u objeto {@condition restrained} de esta forma hasta 60 pies en cualquier dirección, infligiendo {@dice 1d6} de daño por apaleamiento por cada 10 pies recorridos.",
	"The dragon makes a Wisdom (Perception) check.": "El dragón hace un chequeo de Sabiduría (Percepción).",
	"The dragon makes a tail attack.": "El dragón hace un ataque con la cola.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 21} o recibir 15 ({@damage 2d6 + 8}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 20}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 20}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon can cast plane shift after spending one hour in uninterrupted meditation.": "El dragón puede lanzar el cambio de plano tras pasar una hora de meditación ininterrumpida.",
	"The dragon can use its Blinding Presence. It then makes three attacks: one with its bite and two with its claws.": "El dragón puede utilizar su Presencia Cegadora. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit +10} para golpear, alcance de 10 pies, un objetivo. {@h}16 ({@damage 2d10 + 5}) de daño perforante.",
	"{@atk mw} {@hit +10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit +10} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño cortante.",
	"{@atk mw} {@hit +10} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit +10} para golpear, alcance de 15 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño por apaleamiento.",
	"The dragon shines with internal light. Each creature within 120 feet that can see the dragon must succeed on a {@dc 17} Wisdom saving throw or become {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Blinding Presence for the next 24 hours.": "El dragón brilla con luz interna. Cada criatura en un radio de 120 pies que pueda ver al dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} o convertirse en {@condition blinded} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia cegadora del dragón durante las siguientes 24 horas.",
	"The dragon exhales razor-sharp crystalline shards in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 45 ({@damage 10d8}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos cristalinos afilados como una cuchilla en un cono de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 19}, recibiendo 45 ({@damage 10d8}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon breathes a beam of blinding light in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a {@dc 19} Constitution saving throw or be {@condition blinded} for {@dice 1d4} rounds and takes 10 ({@damage 3d6}) radiant damage, or half as much half damage on a successful save.": "El dragón exhala un rayo de luz cegadora en una línea de 60 pies que tiene 5 pies de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 19} o quedar {@condition blinded} durante {@dice 1d4} asaltos y recibe 10 ({@damage 3d6}) de daño radiante, o la mitad de daño con una salvación exitosa.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 17} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 17} o recibir 12 ({@damage 2d6 + 5}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 17}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon can use its Mesmerizing Presence. It then makes three attacks: one with its bite and two with its claws.": "El dragón puede utilizar su Presencia Hipnotizadora. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"The dragon's glimmering scales create a hypnotic pattern. Each creature within 120 feet that can see the dragon must succeed on a {@dc 17} Wisdom saving throw or become {@condition charmed} for 1 minute. While {@condition charmed} in this way, the creature's speed is reduced to 0. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Mesmerizing Presence for the next 24 hours.": "Las relucientes escamas del dragón crean un patrón hipnótico. Cada criatura en un radio de 120 pies que pueda ver al dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} o quedar {@condition charmed} durante 1 minuto. Mientras {@condition charmed} de esta manera, la velocidad de la criatura se reduce a 0. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en un éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Hipnotizadora del dragón durante las siguientes 24 horas.",
	"The dragon exhales razor-sharp emerald shards in a 60-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 49 ({@damage 14d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala esmeraldas afiladas en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de {@dc 18} Destreza, recibiendo 49 ({@damage 14d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon unleashes an earsplitting cry, affecting creatures in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw or take 24 ({@damage 7d6}) thunder damage and be {@condition deafened} for {@dice 1d6} rounds.": "El dragón lanza un grito ensordecedor que afecta a las criaturas en un cono de 60 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución {@dc 18} o recibir 24 ({@damage 7d6}) de daño por trueno y quedar {@condition deafened} durante {@dice 1d6} asaltos.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 19} o recibir 12 ({@damage 2d6 + 5}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon can use its Grounding Presence. It then makes three attacks: one with its bite and two with its claws.": "El dragón puede utilizar su Presencia en Tierra. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a {@dc 19} Wisdom saving throw or fall {@condition prone}. Flying creatures are pulled from the air and fall {@condition prone} when they reach the ground.": "Cada criatura a elección del dragón que se encuentre a menos de 120 pies del dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o caer {@condition prone}. Las criaturas voladoras son arrastradas desde el aire y caen {@condition prone} cuando llegan al suelo.",
	"The dragon exhales razor-sharp sapphire shards in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 45 ({@damage 18d4}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de zafiro afilados como una cuchilla en un cono de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 19}, recibiendo 45 ({@damage 18d4}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon unleashes a bone-rattling sonic pulse, affecting creatures in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 22 ({@damage 5d8}) thunder damage on a failed save, or half as much damage on a successful one. Additionally, each creature in the area must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for {@dice 1d4} rounds.": "El dragón desata un pulso sónico que retumba en los huesos y que afecta a las criaturas que se encuentran en un cono de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de Constitución {@dc 19}, recibiendo 22 ({@damage 5d8}) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, cada criatura en el área debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o convertirse en {@condition frightened} durante {@dice 1d4} asaltos.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 18} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 18} o recibir 12 ({@damage 2d6 + 5}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 19}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 19}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon can breathe air and water.": "El dragón puede respirar aire y agua.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "El dragón puede utilizar su Presencia Espantosa. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +13} para golpear, alcance de 10 pies, un objetivo. {@h}18 ({@damage 2d10 + 7}) de daño perforante.",
	"{@atk mw} {@hit +13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +13} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d6 + 7}) de daño cortante.",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +13} para golpear, alcance de 15 pies, un objetivo. {@h}17 ({@damage 2d8 + 7}) de daño por apaleamiento.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Cada criatura que elija el dragón y que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 21} o convertirse en {@condition frightened} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Espantosa del dragón durante las siguientes 24 horas.",
	"The dragon exhales razor-sharp topaz shards in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de topacio afilados en una línea de 90 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 21}, recibiendo 63 ({@damage 18d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon exhales desiccating heat in a 90-foot line that is 5 feet wide. Each creature in that line must succeed on a {@dc 21} Constitution saving throw or gain one level of {@condition exhaustion}.": "El dragón exhala calor desecante en una línea de 90 pies de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 21} o ganar un nivel de {@condition exhaustion}.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then swim up to half its swimming speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 22} o recibir 14 ({@damage 2d6 + 7}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces nadar hasta la mitad de su velocidad de nado.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 21}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Sabiduría (salvación de hechizos {@dc 21}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño perforante.",
	"The dragon spits an amethyst sphere up to 30 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 14 ({@damage 4d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón escupe una esfera de amatista hasta 30 pies de distancia. La gema explota en fragmentos afilados en un radio de 6 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 13}, recibiendo 14 ({@damage 4d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spell, requiring no components:": "La habilidad innata de lanzamiento de hechizos del dragón es Sabiduría (salvación de hechizos {@dc 12}). Puede lanzar de forma innata el siguiente hechizo, que no requiere componentes:",
	"{@atk mw} {@hit +17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage.": "{@atk mw} {@hit +17} para golpear, alcance de 15 pies, un objetivo. {@h}21 ({@damage 2d10 + 10}) de daño perforante.",
	"{@atk mw} {@hit +17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit +17} para golpear, alcance de 10 pies, un objetivo. {@h}17 ({@damage 2d6 + 10}) de daño cortante.",
	"{@atk mw} {@hit +17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit +17} para golpear, alcance de 20 pies, un objetivo. {@h}19 ({@damage 2d8 + 10}) de daño por apaleamiento.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or be affected by the calm emotions spell (both effects) for 1 minute. If a creature's saving throw is successful, the effect is dispelled, or the dragon attacks, the effect ends and the creature is immune to the dragon's Soothing Presence for the next 24 hours.": "Cada criatura a elección del dragón que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 23} o verse afectada por el hechizo de emociones calmadas (ambos efectos) durante 1 minuto. Si la tirada de salvación de una criatura tiene éxito, el efecto se disipa o el dragón ataca, el efecto termina y la criatura es inmune a la Presencia Calmante del dragón durante las siguientes 24 horas.",
	"The dragon spits an amethyst sphere up to 60 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 70 ({@damage 20d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón escupe una esfera de amatista hasta 60 pies de distancia. La gema explota en fragmentos afilados en un radio de 6 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 24}, recibiendo 70 ({@damage 20d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon exhales a beam of glimmering energy in a 120-foot line that is 10 feet wide. The first object or creature of Large size or smaller in that line must succeed on a {@dc 24} Constitution saving throw or become {@condition restrained} until the start of its next turn. The amethyst dragon may telekinetically hurl any creature or object {@condition restrained} in this way up to 120 feet in any direction, dealing {@dice 1d6} bludgeoning damage per 10 feet traveled.": "El dragón exhala un haz de energía resplandeciente en una línea de 120 pies de ancho. El primer objeto o criatura de tamaño Grande o menor en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 24} o convertirse en {@condition restrained} hasta el comienzo de su siguiente turno. El dragón amatista puede lanzar telequinéticamente cualquier criatura u objeto {@condition restrained} de esta manera hasta 120 pies en cualquier dirección, infligiendo {@dice 1d6} de daño por apaleamiento por cada 10 pies recorridos.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 25} o recibir 17 ({@damage 2d6 + 10}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 23}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 23}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +13} para golpear, alcance de 15 pies, un objetivo. {@h}18 ({@damage 2d10 + 7}) de daño perforante.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +13} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño cortante.",
	"{@atk mw} {@hit +13} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +13} para golpear, alcance 20 pies, un objetivo. {@h}16 ({@damage 2d8 + 7}) de daño por apaleamiento.",
	"The dragon shines with internal light. Each creature within 120 feet that can see the dragon must succeed on a {@dc 19} Wisdom saving throw or become {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Blinding Presence for the next 24 hours.": "El dragón brilla con luz interna. Cada criatura en un radio de 120 pies que pueda ver al dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 19} o convertirse en {@condition blinded} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia cegadora del dragón durante las siguientes 24 horas.",
	"The dragon exhales razor-sharp crystalline shards in a 90-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 54 ({@damage 12d8}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos cristalinos afilados en un cono de 90 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 21}, recibiendo 54 ({@damage 12d8}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon breathes a beam of blinding light in a 90-foot line that is 10 feet wide. Each creature in that line must succeed on a {@dc 21} Constitution saving throw or be {@condition blinded} for {@dice 1d4} rounds and 14 ({@damage 4d6}) radiant damage, or no blindness and half as much damage on a successful save.": "El dragón exhala un rayo de luz cegadora en una línea de 90 pies de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 21} o quedar {@condition blinded} durante {@dice 1d4} asaltos y 14 ({@damage 4d6}) de daño radiante, o sin ceguera y con la mitad de daño si la salvación es exitosa.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 21} o recibir 14 ({@damage 2d6 + 7}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 19}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 19}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit +15} para golpear, alcance de 15 pies, un objetivo. {@h}19 ({@damage 2d10 + 8}) de daño perforante.",
	"{@atk mw} {@hit +15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit +15} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 2d6 + 8}) de daño cortante.",
	"{@atk mw} {@hit +15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit +15} para golpear, alcance de 20 pies, un objetivo. {@h}17 ({@damage 2d8 + 8}) de daño por apaleamiento.",
	"The dragon's glimmering scales create a hypnotic pattern. Each creature within 120 feet that can see the dragon must succeed on a {@dc 20} Wisdom saving throw or become {@condition charmed} for 1 minute. While {@condition charmed} in this way, the creature's speed is reduced to 0. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Mesmerizing Presence for the next 24 hours.": "Las relucientes escamas del dragón crean un patrón hipnótico. Cada criatura en un radio de 120 pies que pueda ver al dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 20} o quedar {@condition charmed} durante 1 minuto. Mientras {@condition charmed} de esta manera, la velocidad de la criatura se reduce a 0. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en un éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Hipnotizadora del dragón durante las siguientes 24 horas.",
	"The dragon exhales razor-sharp emerald shards in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw, taking 56 ({@damage 16d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala esmeraldas afiladas en un cono de 90 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 22}, recibiendo 56 ({@damage 16d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon unleashes an earsplitting cry, affecting creatures in a 90-foot cone. Each creature in that area must succeed on a {@dc 22} Constitution saving throw or take 28 ({@damage 8d6}) thunder damage and be {@condition deafened} for {@dice 1d6} rounds.": "El dragón lanza un grito ensordecedor que afecta a las criaturas en un cono de 90 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución {@dc 22} o recibir 28 ({@damage 8d6}) de daño por trueno y quedar {@condition deafened} durante {@dice 1d6} asaltos.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 23} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 23} o recibir 15 ({@damage 2d6 + 8}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"{@atk mw} {@hit +14} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +14} para golpear, alcance de 15 pies, un objetivo. {@h}18 ({@damage 2d10 + 7}) de daño perforante.",
	"{@atk mw} {@hit +14} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +14} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño cortante.",
	"{@atk mw} {@hit +14} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +14} para golpear, alcance 20 pies, un objetivo. {@h}16 ({@damage 2d8 + 7}) de daño por apaleamiento.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a {@dc 20} Wisdom saving throw or fall {@condition prone}. Flying creatures are pulled from the air and fall {@condition prone} when they reach the ground.": "Cada criatura a elección del dragón que se encuentre a menos de 120 pies del dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 20} o caer {@condition prone}. Las criaturas voladoras son arrastradas desde el aire y caen {@condition prone} cuando llegan al suelo.",
	"The dragon exhales razor-sharp sapphire shards in a 90-foot cone. Each creature in that area must make a {@dc 23} Dexterity saving throw, taking 70 ({@damage 28d4}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de zafiro afilados en un cono de 90 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 23}, recibiendo 70 ({@damage 28d4}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon unleashes a bone-rattling sonic pulse, affecting creatures in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 31 ({@damage 7d8}) thunder damage on a failed save, or half as much damage on a successful one. Additionally, each creature in the area must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for {@dice 1d4} rounds.": "El dragón desata un pulso sónico que retumba en los huesos, afectando a las criaturas en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de {@dc 23} Constitución, recibiendo 31 ({@damage 7d8}) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, cada criatura en el área debe tener éxito en una tirada de salvación de Sabiduría {@dc 21} o convertirse en {@condition frightened} durante {@dice 1d4} asaltos.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 22} o recibir 14 ({@damage 2d6 + 7}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 21}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 21}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon exhales razor-sharp topaz shards in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 24} Dexterity saving throw, taking 70 ({@damage 20d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de topacio afilados en una línea de 120 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 24}, recibiendo 70 ({@damage 20d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon exhales desiccating heat in a 120-foot line that is 10 feet wide. Each creature in that line must succeed on a {@dc 24} Constitution saving throw or gain one level of {@condition exhaustion}.": "El dragón exhala calor desecante en una línea de 120 pies de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Constitución {@dc 24} o ganar un nivel de {@condition exhaustion}.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then swim up to half its swimming speed.": "El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 25} o recibir 17 ({@damage 2d6 + 10}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces nadar hasta la mitad de su velocidad de nado.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 24}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Sabiduría (salvación de hechizos {@dc 24}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit +4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño perforante.",
	"The dragon exhales razorsharp crystalline shards in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 18 ({@damage 4d8}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos cristalinos afilados en un cono de 15 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 12}, recibiendo 18 ({@damage 4d8}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 11}). It can innately cast the following spell, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 11}). Puede lanzar de forma innata el siguiente hechizo, que no requiere componentes:",
	"The dragon exhales razor-sharp emerald shards in a 15-foot cone. Each creature in that area must make a {@dc 10} Dexterity saving throw, taking 17 ({@damage 5d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala esmeraldas afiladas en un cono de 15 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 10}, recibiendo 17 ({@damage 5d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spell, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 12}). Puede lanzar de forma innata el siguiente hechizo, que no requiere componentes:",
	"The dragon exhales razorsharp sapphire shards in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 20 ({@damage 8d4}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de zafiro afilados en un cono de 15 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 12}, recibiendo 20 ({@damage 8d4}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Intelligence. It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Inteligencia. Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"When Sardior dies, his body vanishes in a shower of ruby scales and his essence merges with that of his oldest thane (Hrodel). This thane retreats to safety and begins the slow transformation into Sardior, retaining her old memories and gaining Sardior's. All remaining thanes instantly sense Sardior's death.": "Cuando Sardior muere, su cuerpo se desvanece en una lluvia de escamas de rubí y su esencia se fusiona con la de su thane más antigua (Hrodel). Este thane se retira a un lugar seguro y comienza la lenta transformación en Sardior, conservando sus antiguos recuerdos y obteniendo los de Sardior. Todos los thanes restantes perciben instantáneamente la muerte de Sardior.",
	"If Sardior fails a saving throw, he can choose to succeed instead.": "Si Sardior falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Unless he wishes to be affected, Sardior is immune to spells of 6th level or lower. He has advantage on saving throws against all other spells and magical or psionic effects.": "A menos que desee ser afectado, Sardior es inmune a los hechizos de 6º nivel o inferiores. Tiene ventaja en las tiradas de salvación contra todos los demás hechizos y efectos mágicos o psiónicos.",
	"Sardior's weapon attacks and breath weapons are magical.": "Los ataques con armas de Sardior y las armas de aliento son mágicas.",
	"Sardior can cast plane shift after spending one hour in uninterrupted meditation.": "Sardior puede lanzar el cambio de plano tras pasar una hora de meditación ininterrumpida.",
	"Sardior can use his Awesome Presence. He then makes four attacks: one with his bite, two with his claws, and one with his tail.": "Sardior puede usar su Presencia Asombrosa. A continuación, realiza cuatro ataques: uno con su mordisco, dos con sus garras y uno con su cola.",
	"{@atk mw} {@hit +18} to hit, reach 20 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage.": "{@atk mw} {@hit +18} para golpear, alcance 20 pies, un objetivo. {@h}31 ({@damage 4d10 + 9}) de daño perforante.",
	"{@atk mw} {@hit +18} to hit, reach 15 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage.": "{@atk mw} {@hit +18} para golpear, alcance de 15 pies, un objetivo. {@h}23 ({@damage 4d6 + 9}) de daño cortante.",
	"{@atk mw} {@hit +18} to hit, reach 25 ft., up to three targets. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage, and the target must succeed on a {@dc 26} Strength saving throw or be pushed 15 feet away from Sardior.": "{@atk mw} {@hit +18} para golpear, alcance de 25 pies, hasta tres objetivos. {@h}27 ({@damage 4d8 + 9}) de daño contundente, y el objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 26} o ser empujado a 15 pies de Sardior.",
	"Perceiving Sardior's divine form overwhelms the minds of mortal creatures. Each creature of Sardior's choice that is within 240 feet of Sardior and aware of him must succeed on a {@dc 26} Wisdom saving throw or become {@condition incapacitated} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Sardior's Awesome Presence for the next 24 hours.": "Percibir la forma divina de Sardior abruma las mentes de las criaturas mortales. Cada criatura elegida por Sardior que esté a menos de 240 pies de Sardior y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 26} o convertirse en {@condition incapacitated} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Asombrosa de Sardior durante las siguientes 24 horas.",
	"Sardior uses one of the following breath weapons.": "Sardior utiliza una de las siguientes armas de aliento.",
	"Sardior exhales concussive force in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 70 ({@damage 20d6}) force damage on a failed save, or half as much damage on a successful one. Creatures reduced to 0 hit points by this breath weapon fall {@condition unconscious} and are stable.": "Sardior exhala fuerza conmovedora en una línea de 120 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 27}, recibiendo 70 ({@damage 20d6}) de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Las criaturas reducidas a 0 puntos de golpe por esta arma de aliento caen {@condition unconscious} y quedan estables.",
	"Sardior exhales a blast of radiant light in a 90-foot cone. Each creature in that area must make a {@dc 27} Constitution saving throw, taking 67 ({@damage 15d8}) radiant damage and becoming {@condition blinded} for {@dice 1d4} rounds on a failed save, or taking half as much damage without being {@condition blinded} on a successful one.": "Sardior exhala una ráfaga de luz radiante en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de {@dc 27} Constitución, recibiendo 67 ({@damage 15d8}) de daño radiante y convirtiéndose en {@condition blinded} durante {@dice 1d4} asaltos en caso de fallar la salvación, o recibiendo la mitad de daño sin ser {@condition blinded} en caso de tener éxito.",
	"Sardior breathes fire in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Sardior respira fuego en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de {@dc 27} Destreza, recibiendo 91 ({@damage 26d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Sardior gains resistance to acid, cold, lightning, poison, or thunder damage until the start of his next turn.": "Sardior gana resistencia al daño por ácido, frío, rayo, veneno o trueno hasta el inicio de su siguiente turno.",
	"Sardior beats his wings. Each creature within 10 feet of him must succeed on a {@dc 26} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. Sardior can then fly up to half his flying speed.": "Sardior bate sus alas. Cada criatura en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza {@dc 26} o recibir 16 ({@damage 2d6 + 9}) de daño por apaleamiento y ser derribada {@condition prone}. Sardior puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"Sardior restores {@dice 5d10} hit points.": "Sardior restaura {@dice 5d10} puntos de vida.",
	"Sardior's innate spellcasting ability is Intelligence (spell save {@dc 27}). He can innately cast the following spells, requiring no components:": "La habilidad innata de Sardior para lanzar hechizos es Inteligencia (salvación de hechizos {@dc 27}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"Additionally, Sardior can cast any spell of 6th level or lower on the bard or cleric spell list by making a {@dc 30} Intelligence (Arcana) check.": "Además, Sardior puede lanzar cualquier hechizo de 6º nivel o inferior de la lista de hechizos de bardo o clérigo haciendo un chequeo {@dc 30} de Inteligencia (Arcanos).",
	"The golem's weapon attacks and breath weapons are magical.": "Los ataques con armas del gólem y las armas de aliento son mágicas.",
	"When Sardior casts a spell with his Innate Spellcasting (Psionics) feature, he can treat any Sardorian golem on the same plane of existence as the spell's point of origin. If he wishes, he can also speak through the mouth of any Sardorian golem on any plane of existence.": "Cuando Sardior lanza un hechizo con su rasgo Hechicería innata (Psiónica), puede tratar a cualquier gólem sardoriano en el mismo plano de existencia que el punto de origen del hechizo. Si lo desea, también puede hablar por la boca de cualquier gólem sardoriano en cualquier plano de existencia.",
	"If the golem and Sardior are within 120 feet of each other, half of any damage Sardior takes is transferred to the golem.": "Si el gólem y Sardior están a menos de 120 pies de distancia, la mitad del daño que reciba Sardior se transfiere al gólem.",
	"The golem makes four attacks: one bite attack, two claw attacks, and one wing attack.": "El gólem realiza cuatro ataques: uno de mordisco, dos de garra y uno de ala.",
	"{@atk mw} {@hit +9} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit +9} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño perforante.",
	"{@atk mw} {@hit +9} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit +9} para golpear, alcance de 10 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño cortante.",
	"{@atk mw} {@hit +9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit +9} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño por apaleamiento.",
	"The golem exhales razorsharp quartz shards in a 60-foot cone. Each creature in that area must make a {@dc 16} Dexterity saving throw, taking 55 ({@damage 10d10}) slashing damage on a failed save or half as much damage on a successful one.": "El gólem exhala fragmentos de cuarzo afilados en un cono de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 16}, recibiendo 55 ({@damage 10d10}) de daño cortante si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"The dragon exhales razor-sharp topaz shards in a 40-foot line that is 5 feet wide. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 21 ({@damage 6d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de topacio afilados como una cuchilla en una línea de 40 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 13}, recibiendo 21 ({@damage 6d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Sabiduría. Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit +10} para golpear, alcance de 10 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño perforante.",
	"{@atk mw} {@hit +10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit +10} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño cortante.",
	"The dragon spits an amethyst sphere up to 30 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 17} Dexterity saving throw, taking 49 ({@damage 14d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón escupe una esfera de amatista hasta 30 pies de distancia. La gema explota en fragmentos afilados en un radio de 6 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 17}, recibiendo 49 ({@damage 14d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"{@atk mw} {@hit +7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit +7} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 2d10 + 4}) de daño perforante.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit +7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"The dragon exhales razorsharp crystalline shards in a 30-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 40 ({@damage 9d8}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos cristalinos afilados en un cono de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 15}, recibiendo 40 ({@damage 9d8}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 16}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon exhales razor-sharp emerald shards in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 42 ({@damage 12d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala esmeraldas afiladas en un cono de 30 pies. Cada criatura que se encuentre en esa área debe realizar una tirada de salvación de {@dc 14} Destreza, recibiendo 42 ({@damage 12d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es Carisma (salvación de hechizos {@dc 14}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"{@atk mw} {@hit +6} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d10 + 3}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 2d10 + 3}) de daño perforante.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit +6} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño perforante.",
	"The dragon exhales razorsharp sapphire shards in a 30-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 40 ({@damage 16d4}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de zafiro afilados en un cono de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 15}, recibiendo 40 ({@damage 16d4}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 15}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dragon exhales razor-sharp topaz shards in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 17} Dexterity saving throw, taking 56 ({@damage 16d6}) slashing damage on a failed save, or half as much damage on a successful one.": "El dragón exhala fragmentos de topacio afilados en una línea de 60 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 17}, recibiendo 56 ({@damage 16d6}) de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Sabiduría (salvación de hechizos {@dc 17}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:"
}