{
	"Part of the ceiling collapses above one creature that the dragon can see within 120 feet of it. The creature must succeed on a {@dc 15} Dexterity saving throw or take 10 ({@damage 3d6}) bludgeoning damage and be knocked {@condition prone} and buried. The buried target is {@condition restrained} and unable to breathe or stand up. A creature can take an action to make a {@dc 10} Strength check, ending the buried state on a success.": "Parte del techo se derrumba sobre una criatura que el dragón pueda ver en un radio de 120 pies. La criatura debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 10 ({@damage 3d6}) de daño por apaleamiento y ser derribada {@condition prone} y enterrada. El objetivo enterrado es {@condition restrained} e incapaz de respirar o levantarse. Una criatura puede realizar una acción para hacer un chequeo de Fuerza {@dc 10}, terminando el estado de enterrado si tiene éxito.",
	"Giant, wriggling worms erupt from the ground, grasping at creatures in a 20-foot radius centered on a point that the dragon can see within 120 feet of it. That area becomes difficult terrain, and each creature that starts its turn in the area or enters it on its turn must succeed on a {@dc 15} Strength saving throw or be {@condition restrained} by the roots and vines. A creature can be freed if it or another creature takes an action to make a {@dc 15} Strength check and succeeds. The roots and vines wilt away when the dragon uses this lair action again or when the dragon dies.": "Gigantescos gusanos que se retuercen surgen del suelo y se aferran a las criaturas en un radio de 20 pies centrado en un punto que el dragón pueda ver en un radio de 120 pies. Esa zona se convierte en terreno difícil, y cada criatura que comience su turno en la zona o entre en ella en su turno debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser {@condition restrained} por las raíces y las lianas. Una criatura puede ser liberada si ella u otra criatura realiza una acción para hacer un chequeo de Fuerza {@dc 15} y tiene éxito. Las raíces y las lianas se marchitan cuando el dragón vuelve a utilizar esta acción de guarida o cuando el dragón muere.",
	"A wave of energy sweeps inward, rushing toward the dragon and pulling creatures along with it. Each creature within 120 feet of the dragon must make a {@dc 15} Strength saving throw. On a failure, a creature takes 10 ({@damage 3d6}) damage of the type selected for the dragon's damage immunity (acid, cold, fire, lightning, or poison) and is swept 20 feet closer to the dragon. On a success, a creature takes half as much damage and is not moved.": "Una ola de energía se extiende hacia el interior, corriendo hacia el dragón y arrastrando a las criaturas con él. Cada criatura en un radio de 120 pies del dragón debe realizar una tirada de salvación de Fuerza {@dc 15}. Si falla, la criatura recibe 10 ({@damage 3d6}) de daño del tipo seleccionado por la inmunidad al daño del dragón (ácido, frío, fuego, rayo o veneno) y es arrastrada 20 pies más cerca del dragón. Con un éxito, la criatura recibe la mitad de daño y no es movida.",
	"Hidden sinkholes form in and around the dragon's lair. A sinkhole can be spotted from a safe distance with a successful {@dc 20} Wisdom (Perception) check. Otherwise, the first creature to step on the thin crust covering the sinkhole must succeed on a {@dc 15} Dexterity saving throw or fall {@dice 1d6 × 10} feet into the sinkhole.": "Se forman sumideros ocultos en la guarida del dragón y sus alrededores. Un sumidero puede ser detectado desde una distancia segura con un chequeo de Sabiduría (Percepción) exitoso. De lo contrario, la primera criatura que pise la fina corteza que cubre el sumidero debe tener éxito en una tirada de salvación de {@dc 15} Destreza o caerá {@dice 1d6 × 10} pies en el sumidero.",
	"Within 1 mile of its lair, the dragon leaves no physical evidence of its passage unless it wishes to. Tracking it there is impossible except by magical means.": "En un radio de 1 milla de su guarida, el dragón no deja evidencia física de su paso a menos que lo desee. Rastrearlo hasta allí es imposible salvo por medios mágicos.",
	"The soil within 6 miles of the dragon's lair is filled with an unnatural number of worms, which burrow under the surface and cause the ground to very slowly undulate. Worms within 1 mile of the dragon's lair serve as the dragon's eyes and ears. Deer and other large game are strangely absent, hinting at the presence of an unnaturally hungry predator.": "El suelo en un radio de 6 millas de la guarida del dragón está lleno de un número antinatural de gusanos, que excavan bajo la superficie y hacen que el suelo se ondule muy lentamente. Los gusanos en un radio de 1 milla de la guarida del dragón sirven como ojos y oídos del dragón. Los ciervos y otros animales de caza mayor están extrañamente ausentes, lo que indica la presencia de un depredador anormalmente hambriento.",
	"A creature that touches the fire slug or hits it with a melee attack while within 5 feet of it takes 1 fire damage.": "Una criatura que toca la babosa de fuego o la golpea con un ataque cuerpo a cuerpo mientras está a 5 pies de ella recibe 1 daño de fuego.",
	"The fire slug can breathe air and water.": "La babosa de fuego puede respirar aire y agua.",
	"{@atk mw} {@hit +0} to hit, reach 5 ft., one target. {@h} 1  fire damage.": "{@atk mw} {@hit +0} para golpear, alcance 5 pies, un objetivo. {@h} 1 daño de fuego.",
	"{@atk mw} {@hit +0} to hit, reach 5 ft., one target. {@h} 1  poison damage.": "{@atk mw} {@hit +0} para golpear, alcance 5 pies, un objetivo. {@h} 1 daño de veneno.",
	"When the fire slug is hit with a melee attack, or when a creature attempts to grapple it, the fire slug can exude toxic mucus from its skin. The mucus coats the fire slug, and lasts until the start of its next turn. While the mucus is present, a creature that touches the fire slug or hits it with a melee attack while within 5 feet of it (including the triggering melee attack) must make a {@dc 10} Constitution saving throw or take 1 poison damage and be {@condition poisoned} until the end of its next turn. While active, the mucus coating cools the slug's fiery body somewhat, suppressing the effects of Heated Body.": "Cuando la babosa de fuego es golpeada con un ataque cuerpo a cuerpo, o cuando una criatura intenta agarrarla, la babosa de fuego puede exudar moco tóxico de su piel. El moco recubre a la babosa de fuego y dura hasta el comienzo de su siguiente turno. Mientras la mucosidad esté presente, una criatura que toque a la babosa de fuego o la golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de ella (incluyendo el ataque cuerpo a cuerpo desencadenante) debe hacer una tirada de salvación de Constitución {@dc 10} o recibir 1 daño por veneno y quedar {@condition poisoned} hasta el final de su siguiente turno. Mientras está activa, la capa de moco enfría un poco el cuerpo ardiente de la babosa, suprimiendo los efectos de Cuerpo Caliente.",
	"There are many animals you shouldn't step on at the beach. A sea urchin or stingray will leave you with venom-filled puncture wounds, while a jellyfish will inject a particularly nasty toxic cocktail. Step on a fire slug, however, and you will soon find your feet covered in burns and blisters.": "Hay muchos animales que no debes pisar en la playa. Un erizo de mar o una raya le dejarán heridas punzantes llenas de veneno, mientras que una medusa le inyectará un cóctel tóxico especialmente desagradable. Sin embargo, si pisas una babosa de fuego, pronto verás tus pies cubiertos de quemaduras y ampollas.",
	"Through an unknown process, these odd sea slugs produce intense heat. The reason for this is also uncertain, since, like many sea slugs, fire slugs are usually passive creatures, content to graze on seaweed and corals on reefs and near the shore.  However, when threatened, they have a slew of defensive abilities to protect their otherwise soft and vulnerable bodies. In addition to the extreme temperature they emit, their bodies are covered in special tentacles called cerata, which jet tiny flames from their tips. They also possess modified cerata with poison bulbs called cnidosacs on the ends. These tentacles, along with a toxic mucus coating, compensate for the slug's slow speed and squishy body.": "Mediante un proceso desconocido, estas extrañas babosas marinas producen un intenso calor. La razón de ello también es incierta, ya que, al igual que muchas babosas de mar, las babosas de fuego suelen ser criaturas pasivas, que se contentan con pastar algas y corales en los arrecifes y cerca de la costa.  Sin embargo, cuando se ven amenazadas, tienen una serie de habilidades defensivas para proteger sus cuerpos, que de otro modo serían blandos y vulnerables. Además de la temperatura extrema que emiten, sus cuerpos están cubiertos de tentáculos especiales llamados cerata, que lanzan pequeñas llamas desde sus puntas. También poseen ceratas modificadas con bulbos venenosos llamados cnidosacs en los extremos. Estos tentáculos, junto con una capa de moco tóxico, compensan la lentitud de la babosa y su cuerpo blando.",
	"If you encounter one of these stunning creatures, it is best to admire its beauty from a distance; a fire slug's defenses are always active, and they are unsuitable for use as either pets or food. Some have tried to keep them in aquaria, but they have a reputation for melting through the glass or boiling other inhabitants alive, and their flesh is chewy and poisonous to most creatures.": "Si se encuentra con una de estas impresionantes criaturas, lo mejor es admirar su belleza desde la distancia; las defensas de una babosa de fuego están siempre activas, y no son aptas para ser utilizadas como mascotas ni como alimento. Algunos han intentado mantenerlas en acuarios, pero tienen fama de fundir el cristal o hervir vivos a otros habitantes, y su carne es masticable y venenosa para la mayoría de las criaturas.",
	"The giant fire slug can breathe air and water.": "La babosa de fuego gigante puede respirar aire y agua.",
	"A creature that touches the giant fire slug or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Una criatura que toca la babosa de fuego gigante o la golpea con un ataque cuerpo a cuerpo mientras está a 5 pies de ella recibe 5 ({@damage 1d10}) de daño por fuego.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h} 9 ({@damage 2d8}) bludgeoning damage and 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit +2} para golpear, alcance 5 pies, un objetivo. {@h} 9 ({@damage 2d8}) de daño por apaleamiento y 3 ({@damage 1d6}) de daño por fuego.",
	"{@atk mw} {@hit +2} to hit, reach 5 ft., one target. {@h} 7 ({@damage 2d6}) bludgeoning damage, and the target must succeed on a {@dc 13} Constitution saving throw or take 2 ({@damage 1d4}) poison damage and be {@condition poisoned} until the end of its next turn.": "{@atk mw} {@hit +2} para golpear, alcance de 5 pies, un objetivo. {@h} 7 ({@damage 2d6}) de daño por apaleamiento, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o recibir 2 ({@damage 1d4}) de daño por veneno y quedar {@condition poisoned} hasta el final de su siguiente turno.",
	"When the fire slug is hit with a melee attack, or when a creature attempts to grapple it, the fire slug can exude toxic mucus from its skin. For the next minute, the mucus coats the fire slug. While the mucus is present, a creature that touches the fire slug or hits it with a melee attack while within 5 feet of it (including the triggering melee attack) must make a {@dc 13} Constitution saving throw or take 5 ({@damage 1d10}) poison damage and be {@condition poisoned} until the end of its next turn. While active, the mucus coating cools the slug's fiery body somewhat, suppressing the effects of Heated Body.": "Cuando la babosa de fuego es golpeada con un ataque cuerpo a cuerpo, o cuando una criatura intenta agarrarla, la babosa de fuego puede exudar moco tóxico de su piel. Durante el siguiente minuto, el moco recubre a la babosa de fuego. Mientras el moco esté presente, una criatura que toque a la babosa de fuego o la golpee con un ataque cuerpo a cuerpo mientras esté a menos de 5 pies de ella (incluyendo el ataque cuerpo a cuerpo desencadenante) debe hacer una tirada de salvación de Constitución {@dc 13} o recibir 5 ({@damage 1d10}) de daño por veneno y estar {@condition poisoned} hasta el final de su siguiente turno. Mientras está activa, la capa de moco enfría un poco el cuerpo ardiente de la babosa, suprimiendo los efectos de Cuerpo Caliente.",
	"When the giant fire slug takes this reaction, excess mucus pools in its space. This pool remains in the space for 1 minute, even if the slug moves to a different space. A creature moving into this space must make a {@dc 12} Dexterity saving throw. On a failure, the creature must succeed on the same {@dc 13} Constitution saving throw or take 5 ({@damage 1d10}) poison damage.": "Cuando la babosa de fuego gigante realiza esta reacción, el exceso de moco se acumula en su espacio. Esta acumulación permanece en el espacio durante 1 minuto, incluso si la babosa se mueve a un espacio diferente. Una criatura que se mueva a este espacio debe realizar una tirada de salvación de Destreza {@dc 12}. Si falla, la criatura debe tener éxito en la misma tirada de salvación de Constitución {@dc 13} o recibir 5 ({@damage 1d10}) de daño por veneno.",
	"If the slug is underwater, the excess mucus instead spreads into the water around it. When this reaction is taken, every creature in a space adjacent to the giant fire slug must make the associated Constitution saving throw.": "Si la babosa está bajo el agua, el exceso de mucosidad se extiende al agua que la rodea. Cuando se produce esta reacción, todas las criaturas que se encuentren en un espacio adyacente a la babosa de fuego gigante deben realizar la tirada de salvación de Constitución asociada.",
	"Giant fire slugs, like many giant versions of creatures, are the subject of quite a bit of controversy in academic circles. Some scholars believe that they are the result of intentional or accidental magical modification. Others, especially certain circles of coastal druids, hold that these creatures have lived alongside their smaller relatives for millennia, and that they are an odd but perfectly natural part of the ecosystem.": "Las babosas de fuego gigantes, como muchas versiones de criaturas gigantes, son objeto de bastante controversia en los círculos académicos. Algunos estudiosos creen que son el resultado de una modificación mágica intencionada o accidental. Otros, especialmente ciertos círculos de druidas costeros, sostienen que estas criaturas han convivido con sus parientes más pequeños durante milenios, y que son una parte extraña pero perfectamente natural del ecosistema.",
	"The danger that giant fire slugs pose is much more certain than their origins. Though they share the general passive nature of regular fire slugs, they are easier to provoke. Even when they are not being aggressive, giant fire slugs are a hazard for coastal towns and fishing villages. Between the intense heat they produce and the toxic trail of mucus they leave, these creatures can do considerable damage to wooden structures, crops, livestock, and people. If it decides to search a settlement for food, a single unchecked fire slug can render significant sections uninhabitable for days or weeks, until the fires die down and the soil recovers from the toxic mucus.": "El peligro que representan las babosas de fuego gigantes es mucho más cierto que su origen. Aunque comparten la naturaleza pasiva general de las babosas de fuego normales, son más fáciles de provocar. Incluso cuando no son agresivas, las babosas de fuego gigantes son un peligro para las ciudades costeras y los pueblos pesqueros. Entre el intenso calor que producen y el rastro tóxico de mucosidad que dejan, estas criaturas pueden causar un daño considerable a las estructuras de madera, los cultivos, el ganado y las personas. Si decide buscar comida en un asentamiento, una sola babosa de fuego no controlada puede dejar inhabitables secciones importantes durante días o semanas, hasta que las llamas se apaguen y el suelo se recupere del moco tóxico.",
	"A creature that touches the volcano slug or hits it with a melee attack while within 5 feet of it takes 1 fire damage.": "Una criatura que toque la babosa volcánica o la golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de ella recibe 1 daño por fuego.",
	"The volcano slug can move along the surface of lava or briefly dip below the surface without being burned. It can spend up to 2 turns on the surface of lava, and can use its burrowing speed to swim under the surface for a single turn. Once it has used this trait, it must spend {@dice 1d4} turns out of lava before it is cool enough to use this trait again.": "La babosa del volcán puede moverse por la superficie de la lava o sumergirse brevemente bajo la superficie sin quemarse. Puede pasar hasta 2 turnos en la superficie de la lava, y puede utilizar su velocidad de excavación para nadar bajo la superficie durante un solo turno. Una vez que ha utilizado este rasgo, debe pasar {@dice 1d4} turnos fuera de la lava antes de estar lo suficientemente fresco como para volver a utilizar este rasgo.",
	"{@atk mw} {@hit +0} to hit, reach 5 ft., one target. {@h} 1  piercing damage.": "{@atk mw} {@hit +0} para golpear, alcance 5 pies, un objetivo. {@h} 1 daño penetrante.",
	"When the volcano slug is hit with a melee attack, or when a creature attempts to grapple it, the fire slug can exude toxic mucus from its skin. The mucus coats the volcano slug, and lasts until the start of its next turn. While the mucus is present, a creature that touches the volcano slug or hits it with a melee attack while within 5 feet of it (including the triggering melee attack) must make a {@dc 10} Constitution saving throw or take 1 poison damage and be {@condition poisoned} until the end of its next turn. While active, the mucus coating cools the slug's molten body somewhat, suppressing the effects of Heated Body.": "Cuando la babosa del volcán es golpeada con un ataque cuerpo a cuerpo, o cuando una criatura intenta agarrarla, la babosa del fuego puede exudar mucosidad tóxica de su piel. El moco recubre a la babosa de los volcanes y dura hasta el comienzo de su siguiente turno. Mientras el moco esté presente, una criatura que toque a la babosa del volcán o la golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de ella (incluyendo el ataque cuerpo a cuerpo que lo desencadena) debe hacer una tirada de salvación de Constitución {@dc 10} o recibir 1 daño por veneno y quedar {@condition poisoned} hasta el final de su siguiente turno. Mientras está activa, la capa de moco enfría un poco el cuerpo fundido de la babosa, suprimiendo los efectos de Cuerpo Caliente.",
	"Volcano slugs are close relatives of fire slugs. Unlike their coastal cousins, these creatures live on and in volcanic soil, and are especially abundant around active volcanoes and lava flows. They are hardier than fire slugs, and have increased defense from the spiky crust of dried lava that covers their backs.": "Las babosas de los volcanes son parientes cercanos de las babosas de fuego. A diferencia de sus primos costeros, estas criaturas viven en y sobre suelo volcánico, y son especialmente abundantes alrededor de volcanes activos y flujos de lava. Son más resistentes que las babosas de fuego y se defienden mejor gracias a la costra de lava seca que les cubre la espalda.",
	"A creature that touches the giant volcano slug or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Una criatura que toca a la babosa volcánica gigante o la golpea con un ataque cuerpo a cuerpo mientras está a 5 pies de ella recibe 5 ({@damage 1d10}) de daño por fuego.",
	"If the giant volcano slug takes more than 10 bludgeoning damage (after resistance) in a single turn, its protective rocky coating crumbles, reducing the slug's AC to 9. The coating reforms after the slug has spent {@dice 1d4 + 3} days near active volcanoes or lava flows.": "Si la babosa volcánica gigante recibe más de 10 puntos de daño por apaleamiento (tras la resistencia) en un solo turno, su capa rocosa protectora se desmorona, reduciendo la CA de la babosa a 9. El revestimiento se vuelve a formar después de que la babosa haya pasado {@dice 1d4 + 3} días cerca de volcanes activos o corrientes de lava.",
	"The giant volcano slug can move along the surface of lava or briefly dip below the surface without being burned. It can spend up to 4 turns on the surface of lava, and can use its burrowing speed to swim under the surface for a single turn. After this time, it may still move on or through the lava, but it takes {@damage 5d6} fire damage at the start of each of its turns. Once it has used this trait, it must spend {@dice 1d4 + 3} turns out of lava before it is cool enough to use this trait again.": "La babosa volcánica gigante puede moverse por la superficie de la lava o sumergirse brevemente bajo la superficie sin quemarse. Puede pasar hasta 4 turnos en la superficie de la lava, y puede utilizar su velocidad de excavación para nadar bajo la superficie durante un solo turno. Después de este tiempo, puede seguir moviéndose por la lava o a través de ella, pero recibe {@damage 5d6} de daño por fuego al comienzo de cada uno de sus turnos. Una vez que ha utilizado este rasgo, debe pasar {@dice 1d4 + 3} turnos fuera de la lava antes de estar lo suficientemente fresco como para volver a utilizar este rasgo.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h} 9 ({@damage 2d8}) bludgeoning damage and 3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit +3} para golpear, alcance 5 pies, un objetivo. {@h} 9 ({@damage 2d8}) de daño por apaleamiento y 3 ({@damage 1d6}) de daño por perforación.",
	"{@atk mw} {@hit +3} to hit, reach 5 ft., one target. {@h} 7 ({@damage 2d6}) bludgeoning damage, and the target must succeed on a {@dc 13} Constitution saving throw or take 2 ({@damage 1d4}) poison damage and be {@condition poisoned} until the end of its next turn.": "{@atk mw} {@hit +3} para golpear, alcance de 5 pies, un objetivo. {@h} 7 ({@damage 2d6}) de daño por apaleamiento, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o recibir 2 ({@damage 1d4}) de daño por veneno y quedar {@condition poisoned} hasta el final de su siguiente turno.",
	"When the volcano slug is hit with a melee attack, or when a creature attempts to grapple it, the volcano slug can exude toxic mucus from its skin. For the next minute, the mucus coats the volcano slug. While the mucus is present, a creature that touches the volcano slug or hits it with a melee attack while within 5 feet of it (including the triggering melee attack) must make a {@dc 13} Constitution saving throw or take 5 ({@damage 1d10}) poison damage and be {@condition poisoned} until the end of its next turn. While active, the mucus coating cools the slug's molten body somewhat, suppressing the effects of Heated Body.": "Cuando la babosa del volcán es golpeada con un ataque cuerpo a cuerpo, o cuando una criatura intenta agarrarla, la babosa del volcán puede exudar mucosidad tóxica de su piel. Durante el siguiente minuto, el moco recubre a la babosa volcánica. Mientras el moco esté presente, una criatura que toque a la babosa volcánica o la golpee con un ataque cuerpo a cuerpo mientras esté a 5 pies de ella (incluyendo el ataque cuerpo a cuerpo que lo desencadena) debe hacer una tirada de salvación de Constitución {@dc 13} o recibir 5 ({@damage 1d10}) de daño por veneno y quedar {@condition poisoned} hasta el final de su siguiente turno. Mientras está activa, la capa de moco enfría un poco el cuerpo fundido de la babosa, suprimiendo los efectos de Cuerpo Caliente.",
	"When the giant volcano slug takes this reaction, excess mucus pools in its space. This pool remains in the space for 1 minute, even if the slug moves to a different space. A creature moving into this space must make a {@dc 12} Dexterity saving throw. On a failure, the creature must succeed on the same {@dc 13} Constitution saving throw or take 5 ({@damage 1d10}) poison damage.": "Cuando la babosa gigante del volcán hace esta reacción, el exceso de moco se acumula en su espacio. Este charco permanece en el espacio durante 1 minuto, incluso si la babosa se mueve a otro espacio. Una criatura que se mueva a este espacio debe hacer una tirada de salvación de Destreza {@dc 12}. Si falla, la criatura debe tener éxito en la misma tirada de salvación de Constitución {@dc 13} o recibir 5 ({@damage 1d10}) de daño por veneno.",
	"If any part of the slug's space or an adjacent space contains lava when it takes this reaction, the mucus pool instead catches fire. A creature moving into this space must make a {@dc 12} Dexterity saving throw, taking 5 ({@damage 1d10}) fire damage on a failure, or half damage on a success. The pool burns for 3 rounds.": "Si alguna parte del espacio de la babosa o de un espacio adyacente contiene lava cuando realiza esta reacción, el charco de moco se incendia. Una criatura que se desplace a este espacio debe realizar una tirada de salvación de {@dc 12} Destreza, recibiendo 5 ({@damage 1d10}) de daño por fuego si falla, o la mitad de daño si tiene éxito. El charco arde durante 3 asaltos.",
	"Giant volcano slugs share the same temperament as giant fire slugs. Unlike giant fire slugs, however, their cerata are crusted over with jagged shards of cooled lava that splinter and pierce on impact.": "Las babosas volcánicas gigantes comparten el mismo temperamento que las babosas de fuego gigantes. Sin embargo, a diferencia de las babosas de fuego gigantes, sus ceratas están recubiertas de fragmentos de lava enfriada que se astillan y perforan al impactar.",
	"The abyssal zonathid can use all its movement on a turn to magically propel itself 10 feet through the air before silently landing. This movement can be parallel to the ground, or may be used to jump up or down to a surface.": "El zonátido abisal puede utilizar todo su movimiento en un turno para impulsarse mágicamente 3 metros por el aire antes de aterrizar silenciosamente. Este movimiento puede ser paralelo al suelo, o puede utilizarse para saltar hacia arriba o hacia abajo a una superficie.",
	"The abyssal zonathid can use its Eyebeam attack offensively, but its main use is accessing the flesh of its prey. Using Eyebeam to deal acid damage melts away a small hole in most nonliving materials, including metal, wood, cloth, and leather. The necrotic Eyebeam, on the other hand, is used to eat through its prey's natural defenses, such as armored hide or protective mucus, to reach the flesh underneath. Once it has reached its prey's flesh, the zonathid uses the poison Eyebeam to numb the immediate area while it settles in to feed. A creature must succeed on a DC 15 Constitution saving throw to resist the numbing and notice the zonathid. A creature has advantage on this saving throw if it is resistant to poison damage, and automatically succeeds if it is immune to poison damage.": "El zonátido abisal puede utilizar su ataque Rayo Ocular de forma ofensiva, pero su uso principal es acceder a la carne de su presa. El uso del Rayo Ocular para infligir daño ácido derrite un pequeño agujero en la mayoría de los materiales no vivos, incluidos el metal, la madera, la tela y el cuero. El Rayo Ocular necrótico, por otro lado, se utiliza para atravesar las defensas naturales de su presa, como la piel blindada o el moco protector, para llegar a la carne que hay debajo. Una vez que ha alcanzado la carne de su presa, el zonátido utiliza el Rayo Ocular venenoso para adormecer la zona inmediata mientras se instala para alimentarse. Una criatura debe tener éxito en una tirada de salvación de Constitución DC 15 para resistir el adormecimiento y notar al zonátido. Una criatura tiene ventaja en esta tirada de salvación si es resistente al daño del veneno, y tiene éxito automáticamente si es inmune al daño del veneno.",
	"The abyssal zonathid cannot be surprised.": "El zonátido abisal no puede ser sorprendido.",
	"{@atk rs} {@hit 0} to hit, range 10 ft., one target. {@h}2 ({@damage 1d4}) necrotic, poison, or acid damage.": "{@atk rs} {@hit 0} para golpear, alcance 10 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño necrótico, venenoso o ácido.",
	"The abyssal zonathid positions itself above an open wound on its victim. It secretes a biological glue that adheres it to the victim's skin. If the victim is unaware of the zonathid's presence, it must make a {@dc 17} Constitution save. On a failure, it remains unaware of the abyssal zonathid, and the wound and surrounding skin are numbed for {@dice 1d4 + 3} days. See the zonathid's description for long-term effects. On a success, the creature becomes aware of the zonathid's presence, and may use its reaction to pull the zonathid off the wound.": "El zonátido abisal se posiciona sobre una herida abierta de su víctima. Segrega un pegamento biológico que lo adhiere a la piel de la víctima. Si la víctima no es consciente de la presencia del zonátido, debe realizar una salvación de Constitución {@dc 17}. En caso de fallar, la víctima no se percata de la presencia del zonátido abisal y la herida y la piel circundante quedan adormecidas durante {@dice 1d4 + 3} días. Consulta la descripción del zonátido para conocer los efectos a largo plazo. Si tiene éxito, la criatura se da cuenta de la presencia del zonátido y puede utilizar su reacción para arrancarlo de la herida.",
	"The abyssal zonathid takes the Hide action.": "El zonátido abisal realiza la acción de Ocultar.",
	"\\\"While the exact nature of an abyssal zonathid's creation remains unclear, I have found similarities to the body plan of beholders. While the eye slits at the end of each stalk belie none of the intelligence of a true beholder, each slit is capable of projecting a weak beam of magic, to various effects. It also seems that their ability to leap through the air stems from a similar organ to the one beholders use to fly and hover.\\\" ": "\\\"Aunque la naturaleza exacta de la creación de un zonátido abisal sigue sin estar clara, he encontrado similitudes con el plan corporal de los contempladores. Mientras que las hendiduras de los ojos al final de cada tallo no revelan nada de la inteligencia de un verdadero contemplador, cada hendidura es capaz de proyectar un débil rayo de magia, con diversos efectos. También parece que su capacidad de saltar por el aire proviene de un órgano similar al que los contempladores utilizan para volar y planear.",
	"-Dhornii Fleckeri, gnomish druid and zoologist": "-Dhornii Fleckeri, druida gnomo y zoólogo"
}