{
	"GRIMDANCER ": "GRIMDANCER",
	"Most monsters are more frightening when they skitter unseen in the dark. Most.": "La mayoría de los monstruos son más aterradores cuando se deslizan sin ser vistos en la oscuridad. La mayoría.",
	"AMBUSHERS": "AMBUSHERS",
	"Grimdancers are creatures that lurk deep inside cave systems, feasting on any creature that dare venture in their territory.The lay webs which they use to sense their prey, before jumping on them, the kill is swift. It is said that elder grimdancers can even merge with shadows and vanish.": "Los grimdancers son criaturas que acechan en las profundidades de los sistemas de cuevas, dándose un festín con cualquier criatura que se atreva a aventurarse en su territorio. Se dice que los grimdancers mayores pueden incluso fundirse con las sombras y desaparecer.",
	"POISONED TREASURE": "TESORO ENVENENADO",
	"The legs of a Grimdancer are sharp blades, coated with a unique poison that corrodes the skin at a touch. Their fangs contain a potent paralysing poison. Despit¢ their formidable strength, adventurers still venture to chall@nge them. Igdeed the blade on their legs can be forged into ug{ique and powerful weapons. This holds truer for Elder Grimdancer.": "Las piernas de un Grimdancer son cuchillas afiladas, recubiertas de un veneno único que corroe la piel al tocarlas. Sus colmillos contienen un potente veneno paralizante. A pesar de su formidable fuerza, los aventureros se aventuran a desafiarlos. Aunque la cuchilla de sus piernas puede ser forjada en armas feas y poderosas. Esto es más cierto para el Anciano Grimdancer.",
	"The grimdancer has advantage on attack rolls against any creature it has surprised.": "El grimdancer tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"The grimdancer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El grimdancer puede trepar por superficies difíciles, incluyendo los techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"While in sunlight, the grimdancer has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Mientras esté a la luz del sol, el grimdancer tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"While in contact with a web, the grimdancer knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una telaraña, el grimdancer conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña.",
	"The grimdancer ignores movement restrictions caused by webbing.": "El grimdancer ignora las restricciones de movimiento causadas por las telarañas.",
	"The grimdancer makes three attacks, two with its Slash and one with its Bite.": "El grimdancer realiza tres ataques, dos con su Tajo y uno con su Mordida.",
	"After falling under half its maximum HP, The grimdancer can leap towards up to 3 creatures within 60ft of it. It makes two Slash attack against each target. It leaps back and forth between each target, not triggering attacks of opportunity.": "Tras quedar por debajo de la mitad de sus PS máximos, el grimdancer puede saltar hacia un máximo de 3 criaturas en un radio de 60 pies. Realiza dos ataques de tajo contra cada objetivo. Salta de un lado a otro de cada objetivo, sin provocar ataques de oportunidad.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@h}5 ({@damage 1}) piercing damage. The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 14} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to fire damage; immunity to biudgeoning, poison, and psychic damage).": "{@atk rw} {@hit 5} para golpear, alcance 30/60 pies, un objetivo. {@h}5 ({@damage 1}) de daño perforante. El objetivo está {@condition restrained} por las telarañas. Como acción, el {@condition restrained} objetivo puede hacer un chequeo de {@dc 14} Fuerza, reventando las telarañas si tiene éxito. La telaraña también puede ser atacada y destruida (CA 10; PV 10; vulnerabilidad al daño por fuego; inmunidad al daño por biudgeoning, veneno y psíquico).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage and the target must make a {@dc 14} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save and be paralysed until the end of the grimdancer's next turn, or half as much damage on a successful one and not be paralysed. After succeeding on this saving throw a creature is immune to the paralysis effect from the grimdancer for 24h.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño punzante y el objetivo debe hacer una tirada de salvación de {@dc 14} Constitución, recibiendo 9 ({@damage 2d8}) de daño de veneno si falla la tirada de salvación y quedando paralizado hasta el final del siguiente turno del grimdancer, o la mitad de daño si tiene éxito y no queda paralizado. Tras tener éxito en esta tirada de salvación, la criatura es inmune al efecto de parálisis del grimdancer durante 24 horas.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage, plus 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño cortante, más 6 ({@damage 1d12}) de daño necrótico."
}