{
	"\"It's a Trap!\" - Admiral Ackbar.Deceptive Doublebluff. Animated traps are a masterstroke of object animation, people tend to treat them with caution up until they are disarmed; Once \"disarmed\" an animated trap can catch opponents truely off guard.Used by spellcasters who do not want to be disturbed and have a sick sense of humour; The animated trap is used for self defense and psychological warfare.Tricky Traps. Animated traps left to their own devices will attempt to follow whatever orders they were left last which is usually some combination of: Hide, Ambush and Attack.Animated traps hide themselves after successfully killing, moving away from the bodies as not to indicate their location.Constructed Nature. The trap doesn't require air, food, drink, or sleep.Monster a Day A194 by 1d6AdventurersTome of Madness Vol1, p21": "\"¡Es una trampa!\" - Almirante Ackbar. Doble engaño. Las trampas animadas son un golpe maestro de la animación de objetos, la gente tiende a tratarlas con precaución hasta que son desarmadas; Una vez \"desarmada\" una trampa animada puede pillar a los oponentes realmente desprevenidos.Utilizada por hechiceros que no quieren ser molestados y tienen un sentido del humor enfermizo; La trampa animada se utiliza para la autodefensa y la guerra psicológica.Tricky Traps. Las trampas animadas abandonadas a su suerte intentarán seguir las últimas órdenes que se les hayan dado, que suelen ser una combinación de: Esconderse, Emboscarse y Atacar.Las trampas animadas se esconden después de matar con éxito, alejándose de los cuerpos para no indicar su ubicación.Naturaleza Construida. La trampa no requiere aire, comida, bebida o sueño.Monstruo al día A194 por 1d6AventurerosTome of Madness Vol1, p21",
	"he trap is {@condition incapacitated} while in the area of an antimagic field. If targeted by dispel magic, the trap must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "La trampa es {@condition incapacitated} mientras esté en el área de un campo antimágico. Si es objetivo de la magia de disipación, la trampa debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación del hechizo del lanzador o caerá {@condition unconscious} durante 1 minuto.",
	"During its first turn, the trap has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the trap scores against a surprised creature is a critical hit.": "Durante su primer turno, la trampa tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que la trampa consiga contra una criatura sorprendida es un golpe crítico.",
	"While the trap remans motionless, it is indistinguishable from an ordinary object.": "Mientras la trampa permanece inmóvil, no se distingue de un objeto ordinario.",
	"The trap is immune to any spell or effect that would alter its form": "La trampa es inmune a cualquier hechizo o efecto que pueda alterar su forma",
	"The trap deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the trap that isn't {@condition incapacitated} and the trap doesn't have disadvantage on the attack roll.": "La trampa inflige un daño extra de 7 ({@damage 2d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 5 pies de un aliado de la trampa que no es {@condition incapacitated} y la trampa no tiene desventaja en la tirada de ataque.",
	"If targeted by thieves' tools, The trap makes a Constitution saving throw contested by the opposing creature's thieves' tools check. If the trap wins it can make a bite attack as a reaction against the opposing creature. If the trap loses it is {@condition stunned} until the end of its next turn.": "Si es objetivo de las herramientas de los ladrones, la trampa hace una tirada de salvación de Constitución impugnada por el chequeo de herramientas de los ladrones de la criatura contraria. Si la trampa gana, puede realizar un ataque de mordisco como reacción contra la criatura contraria. Si la trampa pierde, queda {@condition stunned} hasta el final de su siguiente turno.",
	"Additionally if the trap loses by 5 or more the opposing creature realises the true nature of the trap.": "Además, si la trampa pierde por 5 o más, la criatura contraria se da cuenta de la verdadera naturaleza de la trampa.",
	"The trap makes three attacks.": "La trampa hace tres ataques.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage. ": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño perforante.",
	"The target is {@condition grappled} (escape DC16)": "El objetivo es {@condition grappled} (escape DC16)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature {@condition grappled} by the trap. {@h}7 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, una criatura {@condition grappled} por la trampa. {@h}7 ({@damage 2d10 + 5}) de daño perforante.",
	"The armor is incapacitated while in the area of an antimagic field. If targeted by dispel magic, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "La armadura queda incapacitada mientras esté en el área de un campo antimágico. Si es objetivo de la magia de disipación, la armadura debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación del hechizo del lanzador o caer inconsciente durante 1 minuto.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Mientras la armadura permanece inmóvil, es indistinguible de una armadura normal.",
	"While it is engulfing a creature, the Mortimer's Armor takes only half the damage dealt to it, and the creature engulfed by the Mortimer's Armor takes the other half.": "Mientras engulle a una criatura, la Armadura de Mortimer sólo recibe la mitad del daño que se le inflige, y la criatura engullida por la Armadura de Mortimer recibe la otra mitad.",
	"The armor makes two melee attacks.": "La armadura realiza dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño por apaleamiento.",
	"The armor falls to pieces, readying the Don action. While in this state, it cannot perform regular Slam attacks.": "La armadura se hace pedazos, preparando la acción de Don. Mientras está en este estado, no puede realizar ataques regulares de Slam.",
	"The armor moves up to its speed. While doing so, it can enter Medium or smaller humanoids' spaces. Whenever the armor enters a humanoid's space, the humanoid must make a {@dc 15} Dexterity saving throw.": "La armadura se mueve a su velocidad. Mientras lo hace, puede entrar en espacios de humanoides medianos o más pequeños. Cada vez que la armadura entra en el espacio de un humanoide, éste debe realizar una tirada de salvación de Destreza {@dc 15}.",
	"On a successful save, the humanoid can choose to jump 5 feet back or to the side of the armor. A creature that chooses not to jump suffers the consequences of a failed saving throw.": "Si la tirada de salvación tiene éxito, el humanoide puede elegir saltar 1,5 metros hacia atrás o hacia el lado de la armadura. Una criatura que elige no saltar sufre las consecuencias de una tirada de salvación fallida.",
	"On a failed save, the armor enters the humanoid's space, and the humanoid takes 20 (606) bludgeoning damage and is": "Si se falla la salvación, la armadura entra en el espacio del humanoide y éste recibe 20 (606) de daño por apaleamiento y es",
	"engulfed. The engulfed creature can breathe, is {@condition restrained}, and is affected by damage transference. When the armor moves, the engulfed humanoid moves with it.": "engullido. La criatura engullida puede respirar, está {@condition restrained} y se ve afectada por la transferencia de daño. Cuando la armadura se mueve, el humanoide engullido se mueve con ella.",
	"An enguited humanoid can try to escape by taking an action to make a {@dc 15} Strength check. On a success, the humanoid escapes and enters a space of its choice within 5 feet of the armor.": "Un humanoide enguantado puede intentar escapar realizando una acción para hacer un chequeo de Fuerza {@dc 15}. Si tiene éxito, el humanoide escapa y entra en un espacio de su elección a 5 pies de la armadura.",
	"Either way, the armor regains its form as a result of this action.": "En cualquier caso, la armadura recupera su forma como resultado de esta acción."
}