{
	"_meta": {
		"sources": [
			{
				"json": "HiddenOdditiesAWitchsPrimer",
				"abbreviation": "HO:WP",
				"full": "Hidden Oddities: A Witch's Primer (Incomplete)",
				"version": "0.0.1",
				"url": "https://www.drivethrurpg.com/product/272671/Hidden-Oddities-A-Witchs-Primer",
				"authors": [
					"Eva M.Brown",
					"Nicholas Johnson",
					"Anna Doušová",
					"Samantha Darcy",
					"Adrian Draney",
					"Erin Brown",
					"Ethan Siegfried",
					"Miles Cannon",
					"Nicholas Brown",
					"Ace Elm Tree",
					"Eric Holt",
					"HTTPaladin",
					"Ian Lambert",
					"James Crane",
					"Josh dV",
					"null (void)",
					"roach1725",
					"kickstarter backers",
					"local friends",
					"Jaxon the Cat"
				],
				"convertedBy": [
					"MrVauxs"
				]
			}
		],
		"dateAdded": 1637009516,
		"dateLastModified": 1657804912,
		"optionalFeatureTypes": {
			"SG": "Sanguine Casting"
		},
		"_dateLastModifiedHash": "ba669bc7dc"
	},
	"spell": [
		{
			"name": "Annarista's Ghostly Visage",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Przenosisz się na Płaszczyznę Eteryczną i podczas trwania zaklęcia możesz poruszać się w dowolnym kierunku. Jeśli poruszasz się w górę lub w dół, każda stopa ruchu kosztuje podwójnie. Widzisz i słyszysz Płaszczyznę, z której pochodzisz, ale wszystko jest w odcieniach szarości. Kiedy jesteś na Płaszczyźnie Eterycznej, istoty z twojej pierwotnej płaszczyzny mogą cię widzieć jako przezroczyste widmo, ale nie mogą do ciebie celować. Kiedy czas trwania zaklęcia się kończy lub tracisz koncentrację na nim, wracasz na Płaszczyznę, z której pochodzisz.",
				"Kiedy wracasz, możesz wybrać dowolną liczbę stworzeń w promieniu 30 stóp od ciebie, zmuszając je do wykonania rzutu ratującego Charyzmę. W przypadku porażki, stworzenie starzeje się o {@dice 2d4} lat i jest {@condition frightened} od ciebie do końca swojej następnej tury. W przypadku sukcesu, zaklęcie nie ma wpływu na tę istotę. Za każdy rok, w którym magicznie postarzałeś stworzenia dotknięte tym zaklęciem, zyskują taką liczbę tymczasowych punktów trafień.",
				"Jeśli wrócisz do swojej pierwotnej płaszczyzny i zajmiesz to samo miejsce co solidny obiekt lub istota, gdy to się stanie, zostaniesz natychmiast przesunięty do najbliższej niezajętej przestrzeni, którą możesz zająć i otrzymasz obrażenia od siły równe dwukrotnej liczbie stóp, o które zostałeś przesunięty."
			],
			"conditionInflict": [
				"frightened"
			],
			"savingThrow": [
				"charisma"
			],
			"miscTags": [
				"SGT",
				"THP"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Annarista's Sight",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Gdy dotkniesz {@condition unconscious} lub martwego stworzenia, możesz zobaczyć, co widziało do 24 godzin przed śmiercią/stworzeniem {@condition unconscious}.",
				"Widzisz tylko to, co widziało stworzenie, a nie żadne jego inne zmysły ani to, co myślało. Jeśli stworzenie było {@condition blinded}, to zaklęcie się nie udaje. Wydarzenia rozgrywają się w czasie rzeczywistym, ale możesz dowolnie przeskoczyć do przodu lub do tyłu."
			],
			"conditionInflict": [
				"blinded",
				"unconscious"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Annarista's Tether",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 3,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a diamond worth 100gp, which the spell consumes",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Dotykasz stworzenia, które było martwe nie dłużej niż minutę, wraca ono w widmowej formie z tymczasowymi punktami trafień równymi jego maksymalnym punktom trafień. Ta forma nie może zdobywać punktów trafień, jest {@condition incapacitated} i zyskuje prędkość lotu równą swojej prędkości ruchu. Jeśli stworowi skończą się tymczasowe punkty trafień, umiera. Zaklęcie to neguje potrzebę posiadania zwłok dla zaklęć takich jak wskrzeszanie zmarłych, ale zaklęcie to nie przedłuża limitu czasu takich zaklęć. Podczas gdy stworzenie jest dotknięte w ten sposób, jest liczone jako nieumarły i nie musi jeść, spać ani pić."
			],
			"conditionInflict": [
				"incapacitated"
			],
			"miscTags": [
				"THP"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Appendage of the Betrayer",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 7,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "sight"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a string from a puppet"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Wizard",
					"entries": [
						"Próbujesz omamić istotę, którą widzisz. Musi udać się jej rzut ratujący mądrość, albo przejmiesz na czas trwania próby kontrolę nad kończynami lub przydatkami tej istoty. Jeśli walczysz z nim ty lub przyjazne ci istoty, ma on przewagę w rzucie ratunkowym.",
						"Na czas trwania zaklęcia posiadasz telepatyczne połączenie z jedną z kończyn/kończyn stworzenia, o ile znajdujecie się na tej samej płaszczyźnie. Kiedy jesteś przytomny (nie wymaga to żadnej akcji), możesz użyć tej telepatycznej więzi do wydawania poleceń kończynie/przystawce stworzenia, które ta stara się wykonać. Możesz określić prosty i ogólny sposób działania w zależności od dotkniętej kończyny/przysługi, np. udław się lub rzuć broń, jeśli kontrolujesz ramię, albo utykaj lub",
						"Kopnij się, jeśli kontrolujesz nogę. Jeśli istota wykona polecenie i nie otrzyma od ciebie dalszego kierunku, wraca do kontroli nad istotą.",
						"Możesz użyć swojej akcji, aby przejąć całkowitą i precyzyjną kontrolę nad kończyną/przystawką. Do końca twojej następnej tury, kończyna/przystawka podejmuje tylko wybrane przez ciebie akcje i nie robi niczego, na co jej nie pozwolisz. W tym czasie możesz również spowodować, że stworzenie użyje reakcji, ale wymaga to od ciebie użycia również własnej reakcji. Wszelkie podjęte akcje wykorzystują statystyki stworzenia.",
						"Za każdym razem, gdy cel otrzymuje obrażenia, wykonuje nowy rzut ratujący mądrość przed zaklęciem.",
						"Jeśli rzut ratunkowy się powiedzie, czar się kończy."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Gdy rzucasz to zaklęcie z 9. poziomowym slotem na czary, czas trwania to koncentracja, do 8 godzin."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Arcane Siege",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 4,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small weight"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Tworzysz sferę wibrującej energii o średnicy 10 stóp w wybranym przez siebie punkcie w zasięgu. Jako akcję dodatkową możesz wybrać 1 przedmiot o wadze 25-50 funtów, który znajduje się w kuli i nie jest noszony lub dźwigany, oraz kierunek. Po {@dice 1d4} rundach obiekt leci w linii prostej do 1000 stóp w wybranym przez ciebie kierunku, zanim spadnie na ziemię. Każdy, kto zostanie uderzony przez przedmiot, musi wykonać rzut ratujący zręczność. W przypadku niepowodzenia, obiekt uderza w cel i przestaje się poruszać, zadając",
				"{@dice 6d12} okaleczenia zarówno temu, w co uderza, jak i samemu przedmiotowi.",
				"Przedmioty lub istoty wykonane z nieorganicznego materiału, takiego jak kamień, kryształ czy metal, otrzymują dwa razy więcej obrażeń."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu czaru 5 poziomu lub wyższego, maksymalna waga obiektów, w które możesz celować tym zaklęciem wzrasta o 20 funtów, a obrażenia wzrastają o {@dice 2d12}, za każdy poziom slotu powyżej 4."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Paladin",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Bonespear",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 3,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a corpse of a medium or large creature"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Gdy rzucasz to zaklęcie i dotykasz zwłok średniego lub dużego stworzenia, włócznia wykonana z jego kości wystrzeliwuje w kierunku docelowego stworzenia w promieniu 60 stóp. Wykonaj atak zaklęciem na odległość. Przy trafieniu cel otrzymuje {@damage 3d12} obrażeń przeszywających, a cel zostaje odrzucony o 10 stóp w tył. Jeśli rzucona istota uderzy w stałą powierzchnię, jest ona {@condition restrained} do końca swojej następnej tury. Jeśli rzucona istota trafi w inną istotę, ta również otrzymuje obrażenia od przebicia i obie istoty są {@condition restrained} do końca swojej następnej tury."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"restrained"
			],
			"spellAttack": [
				"R"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Buckle",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 1,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Wizard",
					"entries": [
						"Gdy rzucasz to zaklęcie, bicz siły uderza w nogi docelowej istoty lub przedmiotu.",
						"Cel musi wykonać udany rzut ratujący z Wytrzymałości, albo zostanie powalony {@condition prone} i otrzyma {@damage 1d4} obrażeń od siły. Przy udanym rzucie ratunkowym stwór pozostaje na miejscu, ale nadal otrzymuje {@damage 1d4} obrażeń od siły. Zaklęcie to może być również skierowane na każdy niemagiczny obiekt, który nie jest noszony lub przenoszony, zadając mu obrażenia."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Za każdy slot czaru powyżej 1. poziomu możesz obrać za cel dodatkowe stworzenie."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"strength"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Chameleon Casting",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 1,
			"school": "I",
			"duration": [
				{
					"type": "instant"
				}
			],
			"range": {
				"distance": {
					"amount": 60,
					"type": "feet"
				},
				"type": "point"
			},
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you see a creature within 60 feet of you casting a spell"
				}
			],
			"entries": [
				"Próbujesz skopiować zaklęcie rzucone przez istotę. Jeśli istota rzuca czar 1. poziomu lub niższy, automatycznie go kopiujesz. Jeśli rzuca zaklęcie 2. poziomu lub wyższe, wykonaj test zdolności z użyciem swojej umiejętności rzucania zaklęć. DC jest równe 10 + poziom zaklęcia. W przypadku sukcesu, jesteś w stanie skopiować zaklęcie.",
				"Skopiowane zaklęcie jest rzucane w tym samym czasie co oryginalne zaklęcie, możesz określić cel dla swojego skopiowanego zaklęcia. Twoje skopiowane zaklęcie ma maksymalny czas trwania 1 rundy, niezależnie od czasu trwania oryginalnego zaklęcia. Jeśli oryginalne zaklęcie skończy się przed twoim skopiowanym zaklęciem, twoje skopiowane zaklęcie również się kończy."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Witch",
						"source": "HiddenOdditiesAWitchsPrimer"
					}
				]
			}
		},
		{
			"name": "Closed Loop",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 7,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "miles",
					"amount": 1
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "A small length of rope"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Związujesz ze sobą dwa końce liny i wyznaczasz sferę terenu o średnicy jednej mili. Alternatywnie możesz wyznaczyć pojedynczą strukturę o równych lub mniejszych rozmiarach, która będzie celem tego efektu. Dopóki zaklęcie nie zostanie rozwiane, struktura lub obszar ziemi, na którym się znajdujesz, nie może zostać wydostany przez żadną istotę znajdującą się wewnątrz obszaru w momencie rzucania zaklęcia. Kiedy istota próbuje wyjść, doświadcza wrażenia, że się poruszyła, ale stwierdza, że w jakiś sposób wróciła do miejsca, z którego zamierzała wyjść. Istota może swobodnie wejść na obszar objęty zaklęciem, ale po wejściu do środka, podobnie nie może wyjść.",
				"Jeśli lina zostanie zniszczona, czar się kończy.",
				"Dodatkowo, jeśli opuścisz obszar objęty zaklęciem, czar się kończy."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Cloud's Sight",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "A Pinch of Dust"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Gdy wyrzucasz pył w powietrze, wypełnia on",
				"Sfera o średnicy 15 stóp skupiona na tobie. Pył jest prawie {@condition invisible}, ale miękko mieni się w świetle.",
				"Gdy się poruszasz, kula przemieszcza się wraz z tobą i zyskujesz {@sense blindsight} do 15 stóp. Podczas gdy zaklęcie jest aktywne, tracisz normalne sposoby postrzegania i możesz korzystać tylko z {@sense blindsight} dawanych przez to zaklęcie. Jako akcja dodatkowa, możesz zakończyć ten czar przed końcem jego trwania. Dodatkowo zaklęcie zostaje rozwiane za pomocą silnego wiatru."
			],
			"conditionInflict": [
				"invisible"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Consuming Fog",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "Jar of Gelatinous Cube"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Tworzysz w promieniu 20 stóp sferę kwaśnej, półprzezroczystej mgły skupionej na wybranym przez ciebie punkcie w zasięgu. Mgła nie jest ograniczona przez bariery. Utrzymuje się przez czas trwania, a obszar objęty mgłą jest uważany za silnie przesłonięty.",
				"Gdy jakaś istota po raz pierwszy wejdzie na obszar działania zaklęcia, musi wykonać rzut ratujący zręczność. Stworzenie otrzymuje {@damage 5d8} obrażeń od kwasu i zostaje pochłonięte przy nieudanym rzucie. Przy udanym rzucie stwór pozostaje na zewnątrz promienia zaklęcia, ale nadal otrzymuje połowę obrażeń. Jeśli stworzenie zaczyna swoją turę wewnątrz mgły, musi wykonać rzut ratujący Konstytucję lub otrzyma {@damage 8d8} obrażeń od kwasu w przypadku niepowodzenia. Pochłonięta istota ma prędkość 0 i może użyć swojej akcji, aby spróbować uwolnić się z mgły, aby to zrobić musi udać się jej rzut ratujący wytrzymałość.",
				"Stworzenia są dotknięte, nawet jeśli wstrzymują oddech lub nie muszą oddychać.",
				"Na początku każdej twojej tury mgła oddala się od ciebie o 10 stóp, tocząc się po powierzchni ziemi. Uwikłane istoty są przenoszone wraz z nią. Opary, będąc cięższe od powietrza, opadają na najniższy poziom terenu, zalewając nawet otwory."
			],
			"damageInflict": [
				"acid"
			],
			"savingThrow": [
				"constitution",
				"dexterity",
				"strength"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Corpse Trap",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a corpse of a small, medium, or large creature"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Kiedy rzucasz to zaklęcie i celujesz w zwłoki istoty, zapisujesz na ich kościach i ścięgnach zapas energii, który uwolni się po uruchomieniu przez ciebie. Małe, prawie {@condition invisible} runy mogą być widoczne na wnętrzu ciała, gdy rzucasz to zaklęcie. Znalezienie run wymaga udanego testu Inteligencji ({@skill Investigation}) przeciwko twojemu DC ratowania zaklęcia. Jeśli trup stanie się nieumarłym stworzeniem lub w inny sposób powróci do życia, czar się kończy. Gdy runy zostaną uruchomione, czar ten się kończy.",
				"Kiedy runy zostaną uruchomione, zwłoki wybuchają magiczną energią i krwią w sferze o promieniu 20 stóp, skupionej na zwłokach. Obszar kuli nie jest ograniczony przez bariery. Każda istota w tym obszarze musi wykonać rzut ratujący zręczność. Stworzenie otrzymuje {@damage 1d10} obrażeń nekrotycznych, {@damage 1d10} obrażeń od siły i {@damage 1d10} obrażeń od przebicia, a przy nieudanym rzucie zostaje odrzucone o 10 stóp do tyłu. Jeśli rzucona istota uderzy w stałą powierzchnię, jest ona {@condition restrained} do końca swojej następnej tury. Jeśli rzucona istota trafi w inną istotę, ta również otrzymuje obrażenia przeszywające i obie istoty mają {@condition restrained} do końca swojej następnej tury. Przy udanym save stworzenie otrzymuje połowę obrażeń z każdego ze źródeł i nie zostaje odrzucone do tyłu.",
				"Jeśli czar został rzucony na zwłoki o małym rozmiarze, kostki obrażeń wynoszą {@dice d8}s zamiast {@dice d10}s.",
				"Dodatkowo, jeśli czar został rzucony na zwłoki o dużych rozmiarach, kostki obrażeń wynoszą {@dice d12}s zamiast {@dice d10}s.",
				"Jeśli zwłoki, na które działa ten czar, zostaną przeniesione dalej niż 30 stóp od pierwotnego miejsca, w którym rzucono czar, runy uruchamiają się niezależnie od innych określonych warunków."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"za każdy poziom zaklęcia powyżej 3. możesz namierzyć dodatkowe zwłoki do nasycenia energią."
					]
				}
			],
			"damageInflict": [
				"force",
				"necrotic",
				"piercing"
			],
			"conditionInflict": [
				"invisible",
				"restrained"
			],
			"savingThrow": [
				"dexterity"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Paladin",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Cruel Fate",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 5,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "when an attack would deal damage to you"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Kiedy otrzymujesz obrażenia od istoty, którą widzisz i która jest w zasięgu, możesz rzucić to zaklęcie, aby otrzymać tylko połowę obrażeń. Kiedy to zrobisz, możesz skierować do stworzenia w promieniu 30 stóp, aby otrzymało obrażenia równe tym, które otrzymałeś po redukcji. Te obrażenia są tego samego typu, co obrażenia, które otrzymałeś."
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Curse of Consumption",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 6,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"m": "A preserved Botfly"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Po rzuceniu tego zaklęcia płuca celu zostają zaatakowane przez pełzające owady, które gryzą i drążą cały cel. Cel musi wykonać ratujący rzut na Konstytucję, w przypadku porażki cel jest {@condition incapacitated} do początku swojej następnej tury, kiedy wykrztusza insekty, w przypadku sukcesu czar się kończy. Na początku każdej swojej tury cel wykonuje dodatkowy rzut ratujący przed utratą Konstytucji, w przypadku porażki otrzymuje {@damage 4d10} obrażeń od przebicia i jest {@condition incapacitated} do początku swojej następnej tury, w przypadku sukcesu czar się kończy."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"constitution"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Curse of the Unlucky",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 85,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Gdy dotkniesz jakiegoś stworzenia, wypluwasz z siebie klątwę.",
				"Cel musi wykonać rzut ratujący mądrość. W przypadku porażki wybierz dowolną liczbę, która nie jest równa 20. Za każdym razem, gdy cel rzuca {@dice d20}, a wynikiem jest liczba, którą wybrałeś, rzut jest liczony tak, jakby to był 1."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu zaklęć 4 poziomu lub wyższego, możesz wybrać dodatkową liczbę za każdy poziom slotu powyżej 3."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Cuspate Caltrop",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 90,
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "round"
					}
				}
			],
			"level": 1,
			"school": "T",
			"range": {
				"distance": {
					"amount": 90,
					"type": "feet"
				},
				"type": "point"
			},
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "when a creature moves within 90 feet"
				}
			],
			"entries": [
				"Gdy rzucasz to zaklęcie, żelazny gwóźdź wystrzeliwuje z twojej dłoni, przebijając stworzenie i przytrzymując je w miejscu. Cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość. W przypadku nieudanego testu cel otrzymuje {@damage 1d4 + 1} obrażeń od przebicia, a jego ruch zostaje ograniczony o 20 stóp. Jeśli się uda, zaklęcie nie działa.",
				"Każda istota latająca lub pływająca jest odporna na ten czar."
			],
			"damageInflict": [
				"piercing"
			],
			"savingThrow": [
				"strength"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Dani's Enchanting Orchestrion",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 90,
			"level": 8,
			"school": "E",
			"time": [
				{
					"number": 8,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an ornate golden box worth 1000 gp",
					"cost": 100000
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Podczas rzucania tego zaklęcia namierz znaną ci istotę, która posiada fragment swojego ciała (krew, włosy, ząb) i umieść ten fragment w pudełku. Gdy to zrobisz, docelowa istota musi wykonać rzut ratujący Mądrość.",
				"W przypadku niepowodzenia, stworzenie pozostaje pod wpływem tego zaklęcia do czasu, aż pudełko zostanie rozwiane. W przypadku sukcesu, pudełko eksploduje zadając {@damage 5d10} obrażeń przeszywających dla rzucającego. Stworzenia, które nie mogą być {@condition charmed} są odporne na ten efekt i zaklęcie automatycznie się nie udaje.",
				"Istota dotknięta tym zaklęciem jest {@condition charmed} przez zaklinacza zawsze, gdy znajduje się w odległości 1 mili od pola. Stworzenie {@condition charmed} może wykonać rzut ratujący Mądrość na koniec każdego odpoczynku, gdy jest pod wpływem. W przypadku porażki, stworzenie nadal jest {@condition charmed}, a w przypadku sukcesu, nie jest już {@condition charmed}, dopóki nie odpocznie. Gdy {@condition charmed} stworzenie i rzucający znajdują się w odległości 60 metrów od siebie, może on rzucić zaklęcie Sugestia bez użycia slotu na zaklęcie, o ile jest ono skierowane tylko do {@condition charmed} stworzenia.",
				"Podczas gdy zaklęcie jest aktywne, skrzynka gra wybraną przez caster'a piosenkę, którą zna również dotknięta istota. Piosenka może być słyszana w odległości do 60 stóp. Jeśli pudełko zostanie zniszczone (AC",
				"15, 10 Hit Points) czar się kończy, a skrzynia obraca się w pył."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"charmed"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			}
		}
	],
	"subclass": [
		{
			"name": "Hematomancer",
			"shortName": "Hematomancer",
			"source": "HiddenOdditiesAWitchsPrimer",
			"page": 64,
			"subclassFeatures": [
				"Hematomancer|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|2",
				"Blood Puppetry|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|6",
				"Borrowed Life|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|10",
				"Improved Blood Puppetry|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|12"
			],
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"name": "Energy Imbuement",
			"page": 65,
			"source": "HiddenOdditiesAWitchsPrimer",
			"featureType": [
				"SG"
			],
			"entries": [
				"Kiedy rzucasz jakiekolwiek zaklęcie inne niż cantrip, możesz zdecydować się na wydanie liczby punktów krwi równej 1 + poziom zaklęcia. Kiedy to zrobisz, czar jest uważany za rzucony jako jeden slot czaru wyżej niż ten, na który pierwotnie rzuciłeś czar."
			]
		},
		{
			"name": "Intelligent Casting",
			"page": 65,
			"source": "HiddenOdditiesAWitchsPrimer",
			"featureType": [
				"SG"
			],
			"entries": [
				"Kiedy rzucasz zaklęcie inne niż cantrip i zadaje ono obrażenia, możesz wydać 1 punkt krwi. Kiedy to zrobisz, możesz dodać swój modyfikator Inteligencji do zadania obrażeń."
			]
		},
		{
			"name": "Maximize Spell",
			"page": 65,
			"source": "HiddenOdditiesAWitchsPrimer",
			"featureType": [
				"SG"
			],
			"entries": [
				"Kiedy rzucasz zaklęcie inne niż cantrip i zadaje ono obrażenia, możesz zdecydować się na wydanie 3 punktów krwi na każdy poziom zaklęcia. Kiedy to zrobisz, zaklęcie zadaje maksymalne obrażenia, zamiast toczyć się po zadane obrażenia."
			]
		},
		{
			"name": "Reach",
			"page": 65,
			"source": "HiddenOdditiesAWitchsPrimer",
			"featureType": [
				"SG"
			],
			"entries": [
				"Kiedy rzucasz zaklęcie inne niż cantrip, które normalnie ma zasięg dotyku, możesz zdecydować się na wydanie 1 punktu krwi na każdy poziom zaklęcia. Kiedy to zrobisz, zasięg zaklęcia zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Vampiric Spell",
			"page": 65,
			"source": "HiddenOdditiesAWitchsPrimer",
			"featureType": [
				"SG"
			],
			"entries": [
				"Kiedy rzucasz zaklęcie inne niż cantrip i zadaje ono obrażenia, możesz wydać 2 punkty krwi na każdy poziom zaklęcia. Kiedy to zrobisz, zyskasz tymczasowe punkty trafień równe połowie zadanych obrażeń."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Hematomancer",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 2,
			"entries": [
				"Niektórym nie wystarcza samo czerpanie z otaczających ich energii magicznych. Zamiast tego, niektórzy próbują czerpać moc z samej esencji życia, aby wykorzystać tę niewykorzystaną studnię mocy. W wielu krainach praktyka Hematomancji jest zakazana. Wielu twierdzi, że słusznie, gdyż w nieodpowiednich rękach może przynieść nieopisane zniszczenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Extraction|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sanguine Casting|Wizard|PHB|Hematomancer|HiddenOdditiesAWitchsPrimer|2"
				}
			]
		},
		{
			"name": "Essence Extraction",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 2,
			"entries": [
				"Na 2. poziomie potrafisz czerpać moc z siły życiowej żywych istot. Jako akcja dodatkowa, możesz czerpać moc z siebie lub z chętnej istoty. Możesz spróbować wygenerować liczbę punktów krwi równą twojemu modyfikatorowi Inteligencji (minimum 1) na użycie tej zdolności. Jeśli użyjesz tej zdolności na sobie, otrzymujesz 1d6 obrażeń nekrotycznych za każdy wytworzony punkt krwi. Chętna istota, inna niż ty, otrzymuje {@damage 1d10} obrażeń nekrotycznych za każdy utworzony punkt krwi. Jeśli istota jest odporna lub uodporniona na obrażenia nekrotyczne, nie możesz do niej skierować tej umiejętności.",
				"Dodatkowo, maksymalne punkty trafień celu zostają zmniejszone o ilość równą otrzymanym obrażeniom. Ta redukcja trwa do momentu, gdy stworzenie zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zredukuje jego maksymalne punkty trafień do 0. Stworzenie zabite przez tę umiejętność jest natychmiastowo zabijane i nie może zostać przywrócone do życia przed upływem 24 godzin. Po długim odpoczynku twoje Punkty Krwi zostają zredukowane z powrotem do 0."
			]
		},
		{
			"name": "Sanguine Casting",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 2,
			"entries": [
				"Na 2 poziomie, twoja zdolność do używania życia jako źródła mocy dała ci mistrzostwo w rzucaniu zaklęć. Możesz wydać dowolną liczbę punktów krwi, aby wzmocnić swoje zaklęcia. Kiedy to zrobisz, możesz użyć tylu lub kilku opcji Sanguine Casting, ile chcesz, aby zmienić zaklęcie, jeśli masz na to punkty krwi.",
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Energy Imbuement|HiddenOdditiesAWitchsPrimer"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Intelligent Casting|HiddenOdditiesAWitchsPrimer"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Maximize Spell|HiddenOdditiesAWitchsPrimer"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Reach|HiddenOdditiesAWitchsPrimer"
				},
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Vampiric Spell|HiddenOdditiesAWitchsPrimer"
				}
			]
		},
		{
			"name": "Blood Puppetry",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 6,
			"entries": [
				"Na 6 poziomie zyskałeś zdolność kontrolowania krwi istoty, gdy ta jeszcze płynie w jej żyłach. Jako akcję, możesz użyć tej zdolności do próby przejęcia częściowej kontroli nad istotami w zasięgu. Przed rzutem zdecyduj ile Punktów Krwi zamierzasz wydać, rzuć 1d8 za każdy wydany Punkt Krwi. Suma to ilość punktów trafień stworzeń, na które ta umiejętność może wpłynąć. Stworzenia w promieniu 20 stóp od punktu, który widzisz, są dotknięte w kolejności ich aktualnych punktów trafień.",
				"Zaczynając od stworzenia, które ma najniższe aktualne punkty trafień, każde stworzenie dotknięte tą umiejętnością jest pod twoją kontrolą. Odejmij punkty trafień każdego z nich od całości, zanim przejdziesz do stworzenia z kolejnym najniższym poziomem punktów trafień. Punkty trafień danej istoty muszą być równe lub mniejsze od pozostałej sumy, aby ta istota została dotknięta. Wszystkie dotknięte stworzenia są ograniczone. Możesz użyć swojej akcji, aby przejąć całkowitą kontrolę nad jednym z celów. Do końca twojej następnej tury, stworzenie podejmuje tylko akcje, o których zdecydujesz i nie robi nic, na co mu nie pozwolisz. Możesz również kazać stworzeniom użyć reakcji, ale to również wymaga twojej reakcji. Każda akcja, do której zmusisz stworzenie, a która wymaga wykonania rolki, jest na minusie.",
				"Na początku swojej tury istota może wykonać rzut ratujący Mądrość, w przypadku sukcesu zdolność kończy się. W przypadku porażki, nadal są pod wpływem Krwawej Lalki. Jeśli cel otrzyma obrażenia, wykonuje kolejny rzut ratujący mądrość. W przypadku sukcesu, zdolność kończy się dla tego stworzenia.",
				"Nieumarli i stworzenia odporne na urok nie są dotknięte tą zdolnością."
			]
		},
		{
			"name": "Borrowed Life",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 10,
			"entries": [
				"Na 10. poziomie możesz wydać Punkty Krwi, aby zmniejszyć nadchodzące obrażenia. Jeśli normalnie otrzymałbyś obrażenia, możesz użyć swojej reakcji i wydać dowolną liczbę Punktów Krwi, aby zmniejszyć otrzymane obrażenia o {@damage 1d10} za każdy Punkt Krwi wydany w ten sposób. Dodatkowo zadajesz atakującemu stworzeniu obrażenia nekrotyczne równe połowie twojego poziomu czarodzieja, zaokrąglone w dół."
			]
		},
		{
			"name": "Improved Blood Puppetry",
			"source": "HiddenOdditiesAWitchsPrimer",
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Hematomancer",
			"subclassSource": "HiddenOdditiesAWitchsPrimer",
			"level": 12,
			"entries": [
				"Na 14. poziomie twoja Lalkarstwo Krwi poprawia się do {@damage 1d12} za każdy wydany punkt Krwi, a kontrolowana istota nie ma już minusów na rolce do wykonywania wymuszonych akcji."
			]
		}
	]
}
