{
	"_meta": {
		"sources": [
			{
				"json": "insectopia",
				"abbreviation": "PGtI",
				"full": "Player's Guide to Insectopia",
				"authors": [
					"u/Grimley533"
				],
				"convertedBy": [
					"Bowsori"
				],
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/share/-MQhiMEqhcdkgd-rCMr0",
				"targetSchema": "1.0.0",
				"color": "6C4967"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"optionalFeatureTypes": {
			"BM": "Beastial Mutation",
			"AMV": "Aerial Maneuver",
			"GT": "Gust Technique"
		},
		"_dateLastModifiedHash": "5371fddb6a"
	},
	"race": [
		{
			"name": "Akitu",
			"source": "insectopia",
			"page": 3,
			"ability": [
				{
					"dex": 2,
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Akitu dojrzewają bardzo powoli. Ich nimfy potrzebują nawet 25 lat, aby w pełni dojrzeć. Dodatkowo ich żywotność jest na dłuższą metę dość krótka, a tylko nieliczne z nich osiągają wiek powyżej 60 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Akitu są kapryśne i nieprzewidywalne Żyją każdym dniem swojego krótkiego życia w pełni i lubią się bawić, czasem ku przerażeniu innych. Większość z nich jest chaotyczna i albo neutralna, albo dobra."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Akitu są lekkie i szczupłe, osiągają wysokość około 7 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Fey Charm",
					"entries": [
						" Jesteś biegły w umiejętności Charyzma ({@skill Persuasion}). Dodatkowo znasz {@spell friends} cantrip."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu 20 stóp, ale musisz wylądować na koniec każdej minuty lub zacząć spadać. Gdy osiągniesz 5 poziom, twoja prędkość latania wzrasta do 40 stóp, a ograniczenie czasowe zostaje zniesione. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"ou potrafią mówić, czytać i pisać w języku Common, Insect-Common, Sylvan i Akituan. Ich język jest dość rozbudowany i z łatwością można go wpleść w epickie poematy, opowieści i sztuki."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Akitu",
						"entries": [
							"Szybki jak szybki letni wiatr, cień sunie po falującej powierzchni jeziora. Inne stworzenia podążają za pierwszym, każde z nich jest tylko kolorową plamą w powietrzu. Formy nabierają kształtów, gdy zatrzymują się nad środkiem jeziora. Wrzecionowate, wysokie insektoidy, ich chityna lśni jasnymi, metalicznymi kolorami. Majestatyczne stworzenia tworzą w powietrzu idealny krąg, ich półprzezroczyste skrzydła zaczynają gwałtownie trzepotać i rozpoczynają wdzięczny i dziki taniec. Nagle wokół nich pojawia się fala dzikiej magii, która wzburza wodę i wznosi się wysoko na niebie."
						]
					},
					{
						"type": "entries",
						"name": "Elegance and Beauty",
						"entries": [
							"Akitu to wysokie insektoidy, które przypominają ważki. Osiągają wysokość do 7 stóp i mają cienkie, kolorowe, chitynowe ciała. Ich niewielka waga i cztery półprzezroczyste skrzydła sprawiają, że Akitu są doskonałymi lotnikami. Piękno jest wszystkim w społeczeństwie akitu i jako takie, każdy z nich stara się zachować idealny wygląd zewnętrzny. Ich czarujący wygląd i figlarna natura zbliżają ich do fey z Feywild, a wielu wierzy, że Akitu również stamtąd się wywodzą."
						]
					},
					{
						"type": "entries",
						"name": "Feybound",
						"entries": [
							"Pochodzenie Akitu jest tajemnicą dla wielu badaczy Insektopii. Wielu wierzy, że pojawiły się one pewnego dnia dzięki przejściu z Feywild. Podejrzenie to potwierdzają silne związki Akitu z mistycznym światem Fey. Ich wierzenia, rytuały i tradycje są głęboko związane z Feywildią, a ich mędrcy szukają wskazówek u potężnych Arcybogów."
						]
					},
					{
						"type": "entries",
						"name": "Spiritual Tribes",
						"entries": [
							"Akitu mają bardzo krótkie życie; jako takie żyją w małych plemionach. Podczas gdy są nimfami, są uczone sposobów działania plemienia. Ci, którzy mają silną duchową więź z fey, są szkoleni na mędrców. Większość plemion jest prowadzona przez jednego starszego mędrca, który szuka wskazówek u patronki plemienia. Ponieważ żaden Akitu nie żyje na tyle długo, by mądrze kierować swoim plemieniem, Akitu pokładają całą swoją ufność w swoim patronie. Jednakże chaotyczna natura Fey prowadzi do nieprzewidywalnych zachowań plemion Akituan."
						]
					}
				]
			}
		},
		{
			"name": "Arach",
			"source": "insectopia",
			"page": 4,
			"ability": [
				{
					"cha": 2,
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"darkvision": 30,
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Arach",
						"entries": [
							"Olbrzymi, monstrualny pająk pędzi w kierunku swojej ofiary, młodej larwy, a z jego kłów kapie kwas. Matka larwy krzyczy w agonii, gdyż jej dziecko ma zostać pożarte. Nagle, bełt przecina noc, przebijając pająka i z trzaskiem, który przerwał ciszę, zabija diabła. Truchło pająka leży na ziemi, a bełt znajduje się między jego wciąż drgającymi kłami. Gdy matka larwy podbiega do niego, wypatruje tajemniczego wybawcy. Vespoid krzyczy ponownie, jak widzi zestaw ośmiu nóg dostosowujących się. Gdy szybko ucieka, jej dziecko wtulone w ramiona, osiem googlowatych oczu mruga z ciemności. Myśliwy z Arach wzdycha i wbija kolejny bełt, tak na wszelki wypadek."
						]
					},
					{
						"type": "entries",
						"name": "Soldiers of Hell",
						"entries": [
							"Zrodzone z Dziewięciu Piekieł, arachs są wynikiem starożytnych eksperymentów diabelskich mających na celu wyhodowanie nowych żołnierzy. Będąc hybrydą insektoida i diabła, arach zaprowadziły terror w Insektopii pod rządami swoich demonicznych panów. Aż do pewnego dnia, kiedy arachowie w końcu zerwali swoje łańcuchy, powstali przeciwko swoim diabelskim panom i uciekli.",
							"Choć nie są z natury złośliwe, wiele insektoidów nie ufa lub wręcz nienawidzi arachów. Rozproszyły się więc w najdalszych zakątkach Insektopii, tworząc samotne społeczeństwa. Niektóre z nich wciąż szukają odkupienia za swoją przeszłość lub rozpalenia drzemiącej w nich diabelskiej furii."
						]
					},
					{
						"type": "entries",
						"name": "Chaotic Paths",
						"entries": [
							"Życie arachów rzadko bywa prozaiczne. Czy to z powodu podejrzeń, z jakimi spotykają się na co dzień, czy też przygód, jakie podejmują, by nie mieć z nimi do czynienia. Arachowie rzadko decydują się na szczęśliwe życie, a tym bardziej na życie pełne sukcesów i luksusu. Nie nazywają żadnej ziemi swoją własną, nie mają żadnego przedstawiciela, o którym można by mówić. Niestety, ci, którzy służą, są zazwyczaj fanatyczni i za wszelką cenę chcą udowodnić swoją wartość."
						]
					},
					{
						"type": "entries",
						"name": "Fiendish Power",
						"entries": [
							"Demoniczna krew w ich żyłach jest niepodważalna, ujawniając zdolności magiczne i odporność, na które patrzą nawet mniej higieniczne rasy Insektopii. Nie wszyscy arach akceptują swoją przeszłość, ale żaden nie kwestionuje jej mocy i przydatności w potrzebie."
						]
					}
				]
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Arachowie dojrzewają około 20 roku życia, a dzięki swemu diabelskiemu rodowodowi mogą żyć nawet do 200 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Arachowie są wyrzutkami społeczeństwa i rzadko kiedy stają się jego członkami. Mają tendencję do chaotycznego usposobienia."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Arachowie stoją na wysokości około 5 do 6 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Many Legs",
					"entries": [
						"Arachowie mają przewagę w rzutach ratujących przed upadkiem {@condition prone}."
					]
				},
				{
					"type": "entries",
					"name": "Infernal Resiliance",
					"entries": [
						"Masz odporność na obrażenia od trucizny."
					]
				},
				{
					"type": "entries",
					"name": "Spider Climb",
					"entries": [
						"Możesz wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności. Masz prędkość wspinaczki wynoszącą 30 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Arachnid Legacy",
					"entries": [
						"Znasz ten {@spell primal savagery|xge} cantrip."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku Common, Insect-Common i Infernal."
					]
				}
			]
		},
		{
			"name": "Arach (Variant)",
			"source": "insectopia",
			"page": 4,
			"ability": [
				{
					"str": 2,
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"darkvision": 30,
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Arach (Variant)",
						"entries": [
							"Istnieją Arachowie spaczeni przez szaleństwo Otchłani. Arach Goliat pozbawiony jest naturalnej trucizny swojego krewnego w zamian za brutalną siłę i demoniczną odporność. Cechy, których często brakuje Czarnym Liściom, a których zbyt często unika Królewski Sześciokąt..."
						]
					}
				]
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Arachowie dojrzewają około 20 roku życia, a dzięki swemu diabelskiemu rodowodowi mogą żyć nawet do 200 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Arachowie są wyrzutkami społeczeństwa i rzadko kiedy stają się jego członkami. Mają tendencję do chaotycznego usposobienia."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Arachowie stoją na wysokości około 5 do 6 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Many Legs",
					"entries": [
						"Arachowie mają przewagę w rzutach ratujących przed upadkiem {@condition prone}."
					]
				},
				{
					"type": "entries",
					"name": "Demonic Resiliance",
					"entries": [
						"Możesz skupić się na sobie, aby pobudzić właściwości regeneracyjne swojej diabelskiej krwi w razie potrzeby. Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby rzucić {@dice d12}. Dodaj swój modyfikator Charyzmy do wyrzuconej liczby i zmniejsz obrażenia o tę sumę. Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Spider Climb",
					"entries": [
						"Możesz wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności. Masz prędkość wspinaczki wynoszącą 30 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Powerful Build",
					"entries": [
						" Liczy się jako jeden rozmiar większy przy określaniu nośności i ciężaru, który można pchać, ciągnąć lub podnosić."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku Common, Insect-Common i Infernal."
					]
				}
			]
		},
		{
			"name": "Beetlefolk",
			"source": "insectopia",
			"page": 5,
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"S"
			],
			"speed": 25,
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Chrząszcze dojrzewają w wieku 25 lat i mogą żyć od 300 do 400 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Beetlefolk to różnorodna i kolorowa banda, a ich ułożenie to odzwierciedla. Jednak Żuki mają tendencję do życia w skrajnościach. Kiedy coś sobie wymyślą, robią wszystko co w ich mocy, aby osiągnąć swój cel. Żuki są albo dobre i sprawiedliwe, albo złe i okrutne. Są albo praworządne albo chaotyczne. Neutralność jest bardzo rzadko spotykana u żuków."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Beetlefolk są często nieco większe niż 3 stopy. Twój rozmiar to Mały."
					]
				},
				{
					"type": "entries",
					"name": "Chitin Plating",
					"entries": [
						"Chitynowe poszycie chrząszczy jest znacznie bardziej wytrzymałe niż u innych Insektoidów. Kiedy nie nosisz zbroi, twoje AC wynosi 13 + twój modyfikator zręczności. Możesz użyć swojego naturalnego pancerza do określenia AC, jeśli noszona przez ciebie zbroja obniża AC. Korzyści płynące z tarczy obowiązują normalnie, gdy używasz naturalnej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku Common, Insect-Common i Beetle. Beetle składa się z głośnych kliknięć wydawanych przez uderzenia płyt egzoszkieletu o siebie lub ruchy antenek. Dla osób postronnych obserwujących rozmowę Beetlefolk wydaje się ona dość szorstka, jest to jednak bardzo wesoły język."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Beetlefolk",
						"entries": [
							"Niewielki, ale bardzo barczysty, żuk po pijanemu wspina się na szczyt lady tawerny. Swoim obleśnie donośnym głosem opowiada wyolbrzymione historie swoich ostatnich przygód. Nagle inny, równie pijany żuk, z rogiem zamiast szczypiec na głowie, zdejmuje chojraka z lady. Natychmiast dochodzi do starcia, ku uciesze pozostałych mieszkańców gospody, którzy ochoczo obstawiają wynik walki."
						]
					},
					{
						"type": "entries",
						"name": "Colorful Chitin",
						"entries": [
							"Niebieskie, czerwone, zielone i żółte, błyszczące lub matowe, kropkowane lub paskowane. Chitynowe poszycie Chrząszczy występuje we wszystkich formach i kolorach. Dla jednych ich mocna chityna jest solidną i ochronną tarczą, inni wykorzystują swój żywy wygląd, aby czarować swoją drogę przez życie. Beetlefolki mają również wiele różnych ozdób na głowie, takich jak rogi, szczypce czy antenki. Niektóre Beetlefolki są masywne i krzepkie, podczas gdy inne są chude i wątłe. Żadne dwa Beetlefolki nie są do siebie podobne i na pewno ci to powiedzą."
						]
					},
					{
						"type": "entries",
						"name": "Small Bodies but Big Personalities",
						"entries": [
							"Beetlefolki znane są ze swoich silnych osobowości i mimo, że są niewielkich rozmiarów, często zajmują miejsce w centrum uwagi w każdym pomieszczeniu, w którym się znajdą. Większość Beetlefolków lubi pić, rozmawiać i świętować. Każdy z nich ma swój własny sposób na wyróżnienie się z tłumu, czy to poprzez pokazanie swojej siły lub odwagi, czy też poprzez opowiedzenie najbardziej niesamowitych historii. Ta cecha czyni Beetlefolki dość charyzmatycznymi i są lubiane gdziekolwiek się znajdą. Jednak większość Beetlefolków wyznacza sobie pewien sposób na życie, czy to spontaniczny, czy ścisły. Rzadko zbaczają z tego, co sobie założyli."
						]
					},
					{
						"type": "entries",
						"name": "Bugs of the World",
						"entries": [
							"Beetlefolk można znaleźć niemal wszędzie w Insectopii. Chociaż mają swoją królową, która reprezentuje ich w Królewskim Sześciokącie, nie są przywiązani do jednego miejsca i żyją razem z innymi Insektoidami. Beetlefolki są znane z tego, że można na nich polegać i że są zabawni, co pozwala im na odnalezienie się w każdej formie społeczeństwa."
						]
					},
					{
						"type": "entries",
						"name": "Curious Travelers",
						"entries": [
							"Podróżowanie jest drugą naturą dla większości Beetlefolków, a chęć poszukiwania przygód tkwi głęboko w każdym z nich. Wyruszają w nieznane nieustraszeni, chętni do doświadczania nowych rzeczy i tworzenia najwspanialszych opowieści i przygód."
						]
					}
				]
			}
		},
		{
			"name": "Califera",
			"source": "insectopia",
			"page": 7,
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30,
				"fly": 10
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Kalifery osiągają dojrzałość w wieku 16 lat i żyją zwykle do 80 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Podczas gdy szarańcza zazwyczaj skłania się ku neutralności, skupiając się na Evergreen i unikając spraw świata, Świerszcze są jowialne i beztroskie, i jako takie skłaniają się ku chaotycznym ustawieniom."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Kalifery mają szczupłe ciała i mają od 4 do 6 stóp wzrostu. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu 10 stóp, ale musisz wylądować na koniec każdej minuty lub zacząć spadać. Gdy osiągniesz 5 poziom, twoja prędkość latania wzrasta do 20 stóp, a ograniczenie czasowe zostaje zniesione. Aby użyć tej prędkości, nie możesz mieć średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Standing Leap",
					"entries": [
						"Długi skok kalifera jest do 30 stóp, jego wysoki skok jest do 15 stóp, z lub bez startu biegowego."
					]
				},
				{
					"type": "entries",
					"name": "Language",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku wspólnym, owadzim i kalifornijskim. Califeran to ciekawy język, wypowiadany za pomocą muzycznych i rytmicznych tonów."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "The Califera",
						"entries": [
							"Samotna szarańcza prześladuje puszczę, tropiąc grupę muskatów, którzy niedawno wtargnęli na jej teren. Wkrótce słyszy odgłosy panicznego bzyczenia i nienaturalny jęk przywoływanych nieumarłych much. Wyskakując ze swojej kryjówki wśród gałęzi, szarańcza widzi, jak jego millipeda owija się wokół przywódcy piżmowców. Podnosząc łuk, wyciąga strzałę i strzela. Szarańcza upuszcza nieumarłego żuka na ziemię i z ostrym odgłosem nóg i skrzydeł wzywa swoich krewnych na pomoc.",
							"W tawernie panuje cisza i mrok nocy, nawet żuczki wydają się zbyt zmęczone, by utrzymać imprezę. Jednak przez atmosferę przebija się nagle muzyczna melodia, a świerszcz, zielony i niosący swoją lutnię, przybywa z tyłu grając z błyszczącymi oczami i zaraźliwą radością. Wkrótce wszyscy w tawernie śpiewają razem z nim i rzucają parę srebrników dla barda, który wciąż rozkręca publiczność."
						]
					},
					{
						"type": "entries",
						"name": "A Race Divided",
						"entries": [
							"Świerszcze pochodzą z Wiecznie Zielonego Lasu, gdzie pojawiły się po uwolnieniu się od swoich panów z Zimowego Dworu. Na początku Świerszcze zdradziły swoich krewnych, zniewalając ich swoją magią, gdy ci chcieli zostać nowymi przywódcami swojego ludu. Rozkoszując się swoim sukcesem, Świerszcze nauczyły się, jak postępować z dzikimi zwierzętami, które były traktowane jak one.",
							"Bunt był nieunikniony, a Szarańcza wygnała Świerszcze z ich nowego domu. Od tamtej pory Szarańcza pozostała głównie w Evergreen, pilnując lasu, podczas gdy Świerszcze rozprzestrzeniły się po całej Insektopii, wykorzystując swoje charyzmatyczne zachowanie do zdobywania przychylności i miejsc wśród innych społeczeństw."
						]
					},
					{
						"type": "entries",
						"name": "Born Hunters",
						"entries": [
							"Szarańcza ma niemal wrodzony zmysł do polowania, od zawsze utrzymując bliskie więzi z dziką przyrodą, w której mieszka. Ich naturalne połączenie z bestiami pozwala im uzyskać ich pomoc, a własna znajomość terenu sprawia, że ich poruszanie się jest niemal mistyczne w oczach postronnych. Mimo deklarowanej neutralności, Szarańcza jest po prostu nieufna wobec innych ras, co wynika z jej wcześniejszego zniewolenia przez świerszcze. Jednak większość szarańczy jest bardzo lojalna i zdobycie czyjegoś zaufania jest równoznaczne z zyskaniem ich przyjaźni."
						]
					},
					{
						"type": "entries",
						"name": "Life of the Party",
						"entries": [
							"Podczas gdy szarańcza wciąż żywi urazę do przeszłości, większość świerszczy już dawno zapomniała o swojej poprzedniej pozycji szlachty Evergreen. Stając się nomadami lub osiedlając się na dworach innych robali, świerszcze żyją teraźniejszością. Widząc pozytywy i unikając negatywów, ich wyluzowane zachowanie może wywoływać konflikty z bardziej surowymi postaciami, ale wielu uważa ich postawę za łagodzącą, a nawet uspokajającą w trudniejszych czasach."
						]
					}
				]
			}
		},
		{
			"name": "Chilopodians",
			"source": "insectopia",
			"page": 9,
			"ability": [
				{
					"wis": 2,
					"str": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 35,
				"climb": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Chilopody żyją długo i sensownie. Dojrzewają w wieku 80 lat i dożywają około 850 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Chilopody są bardzo honorowe i dążą do czynienia dobra w świecie. Zrzeszają się w sprawy, które uważają za słuszne i są doskonałymi przywódcami. Twój układ ma tendencję do bycia praworządnym dobrem."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Ciało Chilopodian może dorastać do 8 stóp długości, jednak ich górna część ciała osiąga tylko około 4 do 6 stóp wysokości. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Many Legs",
					"entries": [
						"Chilopodianie mają przewagę w rzutach ratunkowych przeciwko umiejętnościom, które zastosowałyby warunek {@condition prone}. Dodatkowo liczysz się jako większy o jeden rozmiar przy określaniu nośności."
					]
				},
				{
					"type": "entries",
					"name": "Rear Up",
					"entries": [
						"Możesz użyć swojej akcji, aby podnieść się do około dwukrotnego wzrostu, jeśli jest na to wystarczająco dużo miejsca. Podczas wyprostowania się w ten sposób, rośniesz o rozmiar jak w przypadku zaklęcia {@spell enlarge/reduce|phb} i zyskujesz jego korzyści, ale nie możesz używać ruchu. Musisz użyć akcji, by zejść do normalnego rozmiaru, zanim znów będziesz mógł użyć ruchu."
					]
				},
				{
					"type": "entries",
					"name": "Constrict",
					"entries": [
						"Zyskujesz przewagę w kontroli chwytania."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku wspólnym, owadzim i chilopiańskim. Chilopian mówi się głównie za pomocą gestów przy użyciu wielu kończyn i jest to bardzo trudny język do nauczenia się. Mówienie w nim dla istot o mniejszej liczbie kończyn jest również bardzo wymagające."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Chilopodians",
						"entries": [
							"Z surowym spojrzeniem, z rękami skrzyżowanymi na plecach, Chilopodyjski instruktor obserwuje trening pojedynków nowych rekrutów, gdy widzi jak jeden z nadgorliwych uczniów rzuca swojego przeciwnika w piasek. W mgnieniu oka przed łotrem pojawia się potężny posąg instruktora, który surowo skarci go za nieprzestrzeganie zasad pojedynku."
						]
					},
					{
						"type": "entries",
						"name": "Hundreds of Legs",
						"entries": [
							"Dla większości Owadoidów, Chilopody to duże i przerażająco wyglądające stworzenia. I na pierwszy rzut oka może to być prawda. Stoją na wysokości około 4 do 6 stóp, a ich ciała mogą osiągać długość 8 lub więcej stóp. Chodzą na rzędach setek nóg, a imponujące szczypce zdobią ich twarze. Podsumowując, Chilopodianie zdecydowanie wyglądają przerażająco i na ogół robią z tego dobry użytek. Wiele Chilopodian jest bardzo dumnych ze swojego wyglądu."
						]
					},
					{
						"type": "entries",
						"name": "Protective and Cordial",
						"entries": [
							"Chilopody nie tylko są silne i przerażające z wyglądu, ale również bardzo opiekuńcze i serdeczne, co czyni je doskonałymi przywódcami i wychowawcami. Wiążą się z organizacjami lub sprawami, z którymi czują się związani i będą honorować swoje sojusze swoim życiem. W gildiach często przyjmują rolę koordynatorów, egzekwując zasady ściśle, ale sprawiedliwie."
						]
					},
					{
						"type": "entries",
						"name": "For the Greater Good",
						"entries": [
							"Chilopodianie wyruszają na poszukiwanie przygód tylko wtedy, gdy istnieje większa sprawa, którą przyrzekli wypełnić. Może wyruszają na misję od swojego bóstwa, albo ich gildia ma ważny cel do osiągnięcia. Niezależnie od tego, co jest powodem, jeśli Chilopodianin ma to na uwadze, zrobi wszystko, co w jego mocy, aby to osiągnąć."
						]
					}
				]
			}
		},
		{
			"name": "Formicoid",
			"source": "insectopia",
			"page": 10,
			"ability": [
				{
					"str": 2
				}
			],
			"speed": 30,
			"size": [
				"M"
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Formicoidy szybko osiągają majestatyczność, osiągając dorosłość w wieku 10 lat. Mogą dożyć około 70 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Formicoidy są zorganizowanymi pracownikami zespołowymi i bardzo ściśle wykonują polecenia swoich królowych. Jednak Formicoidy są również bardzo zainteresowane rozszerzaniem swoich terytoriów i mogą być dość agresywne. Znane są z brutalnej walki z przeciwnikami, ale wykazują również dużą życzliwość wobec swoich sojuszników. Ich usposobienie jest raczej praworządne i neutralne."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Formicoidy są smukłe i wysokie. Mają od nieco ponad 5 stóp do nieco ponad 7 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Formicoidy są przyzwyczajone do ciemnych nor i tuneli. Masz doskonałe widzenie w ciemności i przyćmionych warunkach. W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Powerful Build",
					"entries": [
						"Formicoidy to niesamowicie silne osobniki. Liczysz się jako jeden rozmiar większy przy określaniu nośności."
					]
				},
				{
					"type": "entries",
					"name": "Ferocious Strength",
					"entries": [
						"Zręczni wojownicy Formicoid mogą walczyć używając niezwykle ciężkiej broni. Możesz atakować bronią dwuręczną używając tylko jednej ręki, ale ataki wykonane w ten sposób mają minus na rolce ataku. Dwuręczna broń do walki wręcz trzymana w jednej ręce nadal zachowuje swoją dwuręczność i jako taka nie może być używana do walki dwoma broniami. Dodatkowo, kiedy atakujesz bronią, która ma właściwość wszechstronności, zawsze używasz wyższej matrycy obrażeń, nawet jeśli atakujesz używając tylko jednej ręki."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						" Potrafisz mówić, czytać i pisać w języku wspólnym, owadzim i formidiańskim. Podobnie jak w przypadku innych języków Insektoidów, w Formidianie mówi się nie tylko za pomocą słów, ale także gestów i feromonów. Formidian jest dość uproszczonym językiem i składa się głównie z krótkich, ale bardzo prostych zdań."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Formicoids",
						"entries": [
							"Samotny poszukiwacz przygód Firefly prześladuje starożytny tunel. Kiedy przeczołguje się przez szczególnie małą szczelinę, w końcu widzi wyjście. Znajduje się na szczycie klifu, na kamiennej ścianie gigantycznej jaskini. Ogromna metropolia rozciąga się pod nim przez całą jaskinię, domy są mistrzowsko wyrzeźbione w twardym kamieniu. Ulice poniżej tętnią życiem, a tysiące Formicoidów przemierza miasto. Poszukiwacz przygód jest pod wrażeniem ogromu, jaki się przed nim rozpościera, do tego stopnia, że nie zauważa żołnierzy Formicoidów, którzy wyszli za nim."
						]
					},
					{
						"type": "entries",
						"name": "Lean Bodies with Immense Strength",
						"entries": [
							"Formicoidy to mrówkojady, które osiągają od 5 do ponad 7 stóp wysokości. Większość Formicoidów jest wysoka i szczupła, co może być złudne, gdyż w rzeczywistości są bardzo silne. Formicoidy są jedną z najsilniejszych ras występujących na Insectopii, a niektóre z nich mogą przenosić ciężary nawet dziesięciokrotnie przekraczające ich masę ciała. Ich chityna na ogół tylko nieznacznie różni się kolorem, od ciemnobrązowego do szarego i czarnego. Oczywiście istnieją wyjątki, gdyż niektóre rasy Formicoidów mają bardziej żywe chitynowe poszycie."
						]
					},
					{
						"type": "entries",
						"name": "Seriously at Work",
						"entries": [
							"Pracowitość, powaga i brak poczucia humoru - takie są uprzedzenia wielu Insektoidów wobec Formicoidów. I chociaż nie każdy Formicoid posiada te cechy, jako rasa są one dość zbliżone. Większość Formicoidów żyje jako gorliwi robotnicy dla swoich królowych. Dzięki swojej ogromnej sile i wytrzymałości są doskonałymi budowniczymi, a bardziej inteligentne osobniki są wspaniałymi architektami. Formicoidy mogą tolerować inne Insektoidy, ale zazwyczaj pozostają przy swoim gatunku. Rzadko zdarza się, że Formicoid dołącza do zróżnicowanej grupy robali, ale kiedy to robi, okazuje wielkie zaufanie do swoich sojuszników."
						]
					},
					{
						"type": "entries",
						"name": "Cities Below the Earth",
						"entries": [
							"Królestwa Formicoidów mają najciekawszą architekturę i najbardziej intrygujące miasta, jakie można znaleźć gdziekolwiek w Insectopii. Na pierwszy rzut oka osady Formicoidów nie wyglądają zbyt imponująco. Jednak te małe osady, zwane Miastami Wzgórz, są jedynie bramami, które prowadzą przez wielkie wejścia tunelowe w ich centrach do ogromnych jaskiń. Te systemy tuneli głęboko pod ziemią są prawdziwym majstersztykiem formidiańskiej architektury. Tutaj ciekawski widz może znaleźć labirynty tuneli, prowadzących do różnych podziemnych osad, z konstrukcjami i budynkami wkomponowanymi w kamień i ziemię. W ten sposób Formidoidy kontrolują ogromne przestrzenie pod imperiami innych Insektoidów."
						]
					}
				]
			}
		},
		{
			"name": "Luni",
			"source": "insectopia",
			"page": 12,
			"ability": [
				{
					"int": 2,
					"wis": 1
				}
			],
			"speed": {
				"walk": 25,
				"fly": 10
			},
			"size": [
				"M"
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Luni bardzo się starzeją. Dojrzewają w wieku 16 lat, ale żyją do 900 roku życia."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Luni mają tendencję do bycia samotnikami, z dala od całego społeczeństwa. Mają tendencję do bycia neutralnymi i w zależności od swoich zainteresowań mogą być dobrzy lub źli."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Luni są po niższej stronie, mają około 5 stóp wzrostu. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu 10 stóp, ale musisz wylądować na koniec każdej minuty lub zacząć spadać. Gdy osiągniesz 5 poziom, twoja prędkość latania wzrasta do 20 stóp, a ograniczenie czasowe zostaje zniesione. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Innate Spellcasting",
					"entries": [
						"Znasz {@spell dancing lights|phb} zaklęcie. Po osiągnięciu 3. poziomu możesz rzucić raz czar {@spell faerie fire|phb} i musisz zakończyć długi odpoczynek, zanim będziesz mógł go rzucić ponownie. Po osiągnięciu 5. poziomu możesz rzucić {@spell moonbeam|phb} zaklęcie raz i musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je ponownie. Inteligencja jest twoją umiejętnością rzucania zaklęć dla tych czarów."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Lunar Studies",
					"entries": [
						"Zyskujesz biegłość w jednej umiejętności do wyboru: {@skill Arcana} lub {@skill Nature}."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku Common, Insect-Common, Lunian i dodatkowym, wybranym przez siebie języku."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Luni",
						"entries": [
							"Pomiędzy wieżami gigantycznych ksiąg, lunijski mag przygotowuje na ziemi krąg przywoławczy. Jego futro pokryte jest kurzem, a kończyny wydają się wątłe, ale jego ruchy są nadal szybkie i precyzyjne. Kończy ostatnią linijkę i nagle krąg rozbłyskuje arkaniczną energią, a na twarz czarodzieja wypełza uśmiech."
						]
					},
					{
						"type": "entries",
						"name": "Frail and Fuzzy",
						"entries": [
							"Z ich wątłą i małą posturą, nie jest dziwne, że Luni nie są wielkimi wojownikami. Luni mają zazwyczaj około 5 stóp wzrostu, choć ich często pochylona postawa sprawia, że wyglądają na jeszcze mniejszych. Miękkie włosy zdobią ich chitynę i skrzydła. Są też powolnymi lotnikami, najczęściej tylko szybują w powietrzu. Najstarsze Luni mają grzywy krzaczastego, białego futra wokół głowy, a za ich czarnymi źrenicami można dostrzec inteligentne mózgi pracujące nad kolejnym genialnym planem."
						]
					},
					{
						"type": "entries",
						"name": "Old and Wise",
						"entries": [
							"Większość Luni może żyć blisko tysiąclecia i obserwować cykle życiowe pokoleń innych Insektoidów. Wielu Luni wykorzystuje swoje długie życie do zbierania i poznawania wszelkich informacji, jakie tylko uda im się zdobyć. Dzięki temu są bardzo cennymi doradcami królów i generałów w całej Insektopii. Wielu z nich staje się mądrymi uczonymi, a w zależności od pochodzenia mogą być mistrzami sztuk magicznych i okultyzmu. Podczas gdy większość z nich jest pokojowo nastawiona i lojalna, Luni potrafią być również dość przebiegłe i manipulować, kierując drogami całych narodów za pomocą słów i czarnej magii."
						]
					},
					{
						"type": "entries",
						"name": "Secluded Sages",
						"entries": [
							"Luni mają tendencję do odosobnienia się od świata w pewnym wieku, kiedy pokolenie, z którym się wychowali, zanika, a wszyscy ich przyjaciele odchodzą. Aby poradzić sobie ze stratami, jakie niesie ze sobą długie życie, wycofują się ze świata do ogromnych bibliotek, gdzie gromadzą góry książek. Biblioteki te i ich bibliotekarze są skarbami dawno minionych wieków i pokazują spojrzenia na ukryte tajemnice."
						]
					}
				]
			}
		},
		{
			"name": "Mantis",
			"source": "insectopia",
			"page": 13,
			"ability": [
				{
					"dex": 2
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Samce i samice modliszek osiągają dorosłość mniej więcej w tym samym czasie w wieku 12 lat. Podczas gdy samce Modliszek często osiągają tylko wiek 70 lat, samice mogą osiągnąć nawet 150 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Większość Modliszek jest praworządna lub neutralna. Manty żyją zgodnie z kodeksem postępowania swojego klanu, ale niektóre z nich opuszczają swoje domy i stają się samotnymi wędrowcami, którzy dbają tylko o siebie."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Samce mają około 4 do 6 stóp, podczas gdy samice są nieco większe i mają 5 do 7 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Improved Jump",
					"entries": [
						"Gdy wykonujesz długi skok, możesz pokonać dystans równy twojej bazowej prędkości ruchu. Kiedy wykonujesz wysoki skok, wyskakujesz w powietrze o liczbę stóp równą połowie twojej prędkości ruchu."
					]
				},
				{
					"type": "entries",
					"name": "Scythe Arms",
					"entries": [
						"Twoje kosowe ramiona są naturalną bronią, której możesz użyć do zadawania uderzeń bez broni. Jeśli trafisz, zadajesz obrażenia od przebicia równe {@dice 1d6} + twój modyfikator siły lub zręczności, zamiast normalnych dla uderzeń z broni palnej obrażeń od obrażeń od zranienia."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Mówisz, czytasz i piszesz w języku Common, Insect-Common i Mantis."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Mantis",
						"entries": [
							"Samotny wojownik podąża do bambusowego lasu, polując na swój kolejny posiłek. Doskonale maskuje się w zielonej scenerii swoją zieloną chityną. Stoi idealnie nieruchomo, aż nagle rusza do przodu, jego ostre ramiona uderzają w małego królika z zabójczą precyzją.",
							"Ubrana w kimono, różowa Modliszka medytuje w małej świątyni. Nucąc czarujący ton, obcuje z duchami w sanktuarium. Nagle jej oczy rozbłyskują jasnym fioletowym blaskiem, a silny wiatr otwiera wszystkie okna i drzwi w świątyni."
						]
					},
					{
						"type": "entries",
						"name": "Dimorphic Genders",
						"entries": [
							"Samce i samice Mantis pokazują wiele różnych cech fizycznych. Samce Mantis są mniejsze z dwóch płci, stojąc około 4 do 6 stóp wysokości. Oni chityna zakresy w różnych kolorach zieleni, co ułatwia im ukryć w zieleni. Samce są nazywane Warrior Mantis i często są wrodzoną umiejętnością myśliwych.",
							"Samice nazywane są Orchideami. Są nieco wyższe niż ich męskie odpowiedniki, osiągając około 5 do 7 stóp. Ich kolor chityny waha się od ciemnych fioletów do pastelowych różów. Poza Wojownikami, Orchidee nie są tak biegłe w walce. Są za to znacznie inteligentniejsze i mają wrodzone zdolności psioniczne. Te cechy sprawiają, że są naturalnymi przywódcami swojego społeczeństwa."
						]
					},
					{
						"type": "entries",
						"name": "Spiritual Leaders",
						"entries": [
							"Orchidee są nie tylko płcią bardziej inteligentną, ale żyją też ponad dwa razy dłużej niż Wojownicy. Samice Modliszek żyją 150 lat i jako takie stają się duchowymi przywódcami swoich klanów. Modliszki nie żyją w dużych miastach ani wśród wielu ludzi. Żyją w dużych rodzinach, w których obowiązuje ścisły kodeks duchowy. Każda rodzina ma starszą Orchideę, która pełni rolę matriarchy i duchowego przywódcy rodziny. Przeprowadzają rytuały psioniczne, aby uzyskać wskazówki od swojego ducha patronującego. Duchy te mogą być dobre lub bardzo złe i niszczycielskie, dlatego rodziny mogą mieć sprawiedliwe lub złośliwe cele."
						]
					}
				]
			}
		},
		{
			"name": "Muscan",
			"source": "insectopia",
			"page": 14,
			"ability": [
				{
					"wis": 2,
					"cha": 1
				}
			],
			"size": [
				"S"
			],
			"speed": {
				"walk": 25,
				"fly": 15
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Piżmowce dojrzewają bardzo szybko, osiągając dorosłość w wieku 7 lat. Mają jednak bardzo krótką żywotność, najstarszy z nich ma zaledwie 40 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Muchy żyją w odosobnieniu od innych Insektoidów w społecznościach otaczających kultem Boga Wurm. W związku z tym większość Muchomorów to istoty złe. Albo starają się przedłużyć swoje krótkie życie za pomocą wszelkich niezbędnych środków, albo podążają za dogmatem Wurm, by pochłonąć wszystko i stworzyć chaos. Muchy mają tendencję do bycia neutralnymi lub chaotycznymi."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Piżmowce są wątłymi istotami i mają od 3 do 4 stóp wzrostu. Twój rozmiar to Mały."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu 15 stóp, ale musisz wylądować na koniec każdej minuty lub zacząć spadać. Gdy osiągniesz 5 poziom, twoja prędkość latania wzrasta do 30 stóp, a ograniczenie czasowe zostaje zniesione. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Scavenger",
					"entries": [
						"Muskanie przywykli do jedzenia zgniłego jedzenia. Masz przewagę w rzutach ratunkowych przeciwko byciu zatrutym."
					]
				},
				{
					"type": "entries",
					"name": "Compound Eyes",
					"entries": [
						"Zyskujesz biegłość w sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"type": "entries",
					"name": "Deathtouched",
					"entries": [
						" Możesz wybrać odciętą rękę średniego lub małego humanoida. Napełniasz cel obrzydliwą mimiką życia, podnosząc go do rangi {@creature Crawling Claw|MM}. Możesz wydawać Crawling Claw polecenia do wykonania, takie jak otwarcie drzwi lub skrzyni, przeniesienie przedmiotu do określonego miejsca lub wykonanie ataku. Stworzenie będzie starało się wykonać polecenie najlepiej jak potrafi. Po 10 minutach Pełzający Pazur zmieni się w bezwładną kończynę. Musisz zrobić krótki lub długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku potocznym, owadzim i Muscan. Muscan składa się głównie z brzęczących dźwięków i może być używany tylko wtedy, gdy masz skrzydła. Choć na pierwszy rzut oka może wydawać się pierwotny, język ten jest w rzeczywistości dość rozbudowany, opisując bardzo szczegółowo śmierć, rozkład i ból."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Muscans",
						"entries": [
							"Zapach zgnilizny i rozkładu staje się coraz silniejszy, im dalej postępuje rytuał. Małe larwy w centrum mają metalowe kolce brutalnie wbite w ich ciała. Ich krew ścieka do dużej kałuży w centrum. Klerycy Wurm zaczynają śpiewać, gdy nagle z kałuży krwi wyrastają czarne pędy i wysysają życie z wszystkich larw. Wszystkie oprócz jednej. Jedyny ocalały nosi teraz czarny znak na swoim posiniaczonym ciele: naznaczony przez samego Wurma! Mała larwa została pochwalona przez kleryków i będzie hodowana, by stać się zagrożeniem dla Insectopii."
						]
					},
					{
						"type": "entries",
						"name": "Small Scavengers",
						"entries": [
							"Piżmaki przypominają zwykłe muchy domowe, które mają około 3 do 4 stóp wysokości. Chodzą na czterech wrzecionowatych i owłosionych nogach, a na plecach mają dwa małe, półprzezroczyste skrzydełka, wystarczająco duże, by ich okrągłe ciała uniosły się w powietrze. Dla innych Insektoidów, Piżmaki są ohydnymi szkodnikami. Żywią się głównie zgniłym mięsem martwych Insektoidów, które wyławiają z błota na zamieszkiwanych przez siebie bagnach. Ich upiorny wygląd sprawia, że Muskany są stworzeniami z koszmarów dla wielu małych Larw."
						]
					},
					{
						"type": "entries",
						"name": "Lives too Short",
						"entries": [
							"Mimo że piżmowce mogą wydawać się bestialskie, w rzeczywistości są bardzo samoświadome i inteligentne. Życie piżmowców jest niezwykle krótkie. Osiągają tylko około 40 lat. Przedłużenie ich krótkiego życia, a może nawet osiągnięcie nieśmiertelności, jest bardzo ważnym elementem społeczeństwa i religii muzułmanów. Aby osiągnąć ten cel, Muskanie oddają się mrocznym rytuałom, zakazanym sekretom i składają żywe ofiary swojemu jedynemu bogu, Wielkiemu Wurmowi."
						]
					},
					{
						"type": "entries",
						"name": "Marked by the Wurm God",
						"entries": [
							"Legendy mówią, że istnieje bóg o kolosalnej długości, o śliskiej, szarej skórze i ogromnej, bezzębnej szczęce, który połknie świat i wszystkich jego mieszkańców, jeśli tylko pojawi się ponownie. To Wielki Wurm, robaczkowy bóg czczony tylko przez chaotyczne i złe kulty Muskanów. Każdy Muskany od urodzenia styka się z Wurmem, jest on centralną częścią, która łączy wszystkich Muskany. Ofiarowują oni własne potomstwo w krwawych rytuałach bogu robaków, by zyskać wieczne życie i mroczne moce. Większość larw umrze od znamienia, które zostawia na nich mroczne bóstwo. Jednak raz na jakiś czas larwa wytrzyma wszystkie rytuały i przeżyje, naznaczona na zawsze bliznami, jest ściśle związana ze śmiercią. Ci Muskanie będą żyć jako nieregularni i skorumpowani, ale potężni nekromanci. Takich Muskanów obawiają się jako wielkiego zagrożenia dla Królewskiego Sześciokąta."
						]
					}
				]
			}
		},
		{
			"name": "Necrite",
			"source": "insectopia",
			"page": 15,
			"ability": [
				{
					"str": 2,
					"dex": 1
				}
			],
			"size": [
				"S"
			],
			"speed": {
				"walk": 35,
				"burrow": 10
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Necrites są liczni i równie szybko się starzeją. Dorosłość osiągają w wieku 12 lat, ale tylko nieliczni z nich przekraczają wiek 45 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Większość Nekrytów żyje w wiecznej służbie dla swoich niezliczonych imperiów. Żyją według ścisłego zestawu praw, ale zawsze starają się podnieść rangę za pomocą wszelkich niezbędnych środków. To bardzo wrogie stworzenia, nawet wobec tych z własnej iglicy. Twoje usposobienie to raczej prawo i zło."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Necrites są małe, ale silne, stoją na wysokości około 3 do 4 stóp. Twój rozmiar to Mały."
					]
				},
				{
					"type": "entries",
					"name": "Natural diggers",
					"entries": [
						"Zyskujesz szybkość zakopywania się na 20 stóp i tremorsense na 10 stóp. Możesz oddychać normalnie, gdy jesteś w norze i jesteś przytomny."
					]
				},
				{
					"type": "entries",
					"name": "Bite",
					"entries": [
						"Twoje szczęki są naturalną bronią, której możesz używać do zadawania ciosów bez broni. Jeśli trafisz, zadajesz obrażenia od przebicia równe {@dice 1d4} + twój modyfikator siły, zamiast normalnych dla uderzeń z broni palnej obrażeń od rozerwania."
					]
				},
				{
					"type": "entries",
					"name": "Bloodlust",
					"entries": [
						"W swojej turze, kiedy wykonujesz nieuzbrojony atak Ugryzieniem lub redukujesz stworzenie do 0 punktów trafień atakiem, możesz użyć swojej akcji bonusowej, aby poruszyć się z połową swojej prędkości i wykonać atak bronią do walki wręcz lub Ugryzieniem."
					]
				},
				{
					"type": "entries",
					"name": "Iron Stomach",
					"entries": [
						"Jesteś odporny na trucizny lub choroby, które mogłyby cię dotknąć poprzez spożycie. Możesz się również utrzymać poprzez spożywanie drewna lub włókien roślinnych. Każdy funt zjedzonego drewna liczy się jako jedna porcja."
					]
				},
				{
					"type": "entries",
					"name": "Language",
					"entries": [
						"Mówisz językiem wspólnym, owadzim i nekrytowym. Ich język składa się z agresywnie brzmiących kliknięć i syków."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Necrites",
						"entries": [
							"Żuk żołnierz biegnie tak szybko, jak tylko mogą go unieść jego małe nóżki. Musi dotrzeć do wioski, zanim będzie za późno. Słyszy za sobą stukot tysięcy stóp, ale nie może oglądać się za siebie, musi to zrobić. Nagle potyka się i pada płasko na ziemię. Nie ma siły, by iść dalej. Patrzy w górę na swoją wioskę na horyzoncie. Jego wzrok zanika, gdy tysiące białych ciał przebiega obok niego. Ostatnią rzeczą, jaką widzi, jest jego dom rozerwany przez białą powódź."
						]
					},
					{
						"type": "entries",
						"name": "Tiny and Ravenous",
						"entries": [
							"Necrites nie są najwyższymi insektoidami Insectopii, ale z pewnością są najbardziej agresywne. Mają tylko około 3 do 4 stóp wzrostu, a ze swoją smukłą budową ciała wyglądają prawie jak mniejsze Formicoidy. Jednak ich mlecznobiała chityna i nienormalnie powiększone szczypce sprawiają, że bardzo różnią się od większości innych insektoidów. Dla Nekrytów ich szczypce są największym atutem: są narzędziami do kopania, potężną bronią do walki i symbolem siły w ich społeczeństwie. Nekryty drążą skały i ziemię, zjadając wszystko, co znajduje się przed nimi, tworząc rozległe terytoria pod ziemią, które rywalizują nawet z Formicoidami."
						]
					},
					{
						"type": "entries",
						"name": "Brutal Regimes",
						"entries": [
							"Większość Nekrytów żyje w bezkresnym królestwie Wiecznej Iglicy. Przez wieki różni Królowie Nekrytów podbili ogromne terytorium, brutalnie atakując sąsiednie kraje. Wieczny Rój to przerażający widok, gdy tysiące mlecznobiałych ciał zalewają armie i miasta, rozrywając na strzępy wszystko, z czym się zetkną. Jednak Nekryty są agresywne nie tylko wobec swoich wrogów. Okazują ogromną wrogość nawet wobec własnego gatunku, a większość z nich zabiłaby rodzeństwo, gdyby to oznaczało, że mogą wznieść się na wyższy poziom władzy. Jedyną rzeczą, która powstrzymuje ich przed rozerwaniem się na strzępy są surowe prawa narzucone przez panującego króla Nekrytów, najsilniejszego z nich wszystkich. Przynajmniej do czasu, gdy inny Necrite zdoła pokonać i skonsumować jego królewskie zwłoki."
						]
					},
					{
						"type": "entries",
						"name": "Spires and Burrows",
						"entries": [
							"Kiedy Nekryci zniszczą kolejną osadę, zabierają materiały do Wiecznej Iglicy w centrum swojego imperium. Wieczna Iglica to masywne miasto-rój, zawierające mnóstwo białych wież, z których najwyższa ma wielkość góry. Pełno w nim niezliczonych ciał jego mieszkańców Necrytów, ciężko pracujących pod sztandarem swego króla. Jednak imperium Necrytów jest jeszcze większe niż tylko ten masywny ul. Rozciąga się na rozległych terytoriach pod ziemią, stanowiąc ciągłe zagrożenie dla sąsiednich królestw."
						]
					}
				]
			}
		},
		{
			"name": "Roach",
			"source": "insectopia",
			"page": 15,
			"ability": [
				{
					"con": 2,
					"int": 1
				}
			],
			"size": [
				"S"
			],
			"speed": 30,
			"darkvision": 120,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Płocie dojrzewają bardzo szybko, ich Nimfy są już zdolne do chodzenia po tarle z jaja i dojrzewają całkowicie, gdy mają około 5 lat. Ich długość życia waha się od 50 do 70 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Masz tendencję do bycia chaotycznym i neutralnym lub dobrym. Karaluchy nie są zbyt zorganizowaną rasą, a te nieliczne prawa, które posiadają, są przez większość z nich luźno przestrzegane."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Karaluchy to małe stworzenia i mają tylko około 3 do 4 stóp wysokości. Twój rozmiar to Mały."
					]
				},
				{
					"type": "entries",
					"name": "Superior Darkvision",
					"entries": [
						"Karaluchy mieszkają głównie w ciemnych tunelach głęboko w ziemi. Masz doskonałe widzenie w ciemnych i przyćmionych warunkach. Możesz widzieć w słabym świetle w promieniu 120 ft. Od ciebie jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Sunlight Sensitivity",
					"entries": [
						"Masz minusa przy atakach i sprawdzaniu Mądrości (Percepcji), które polegają na sprawdzaniu wzroku, gdy ty, cel ataku lub cokolwiek, co próbujesz dostrzec, znajduje się w bezpośrednim świetle słonecznym."
					]
				},
				{
					"type": "entries",
					"name": "Keen Survivors",
					"entries": [
						"Karaluchy są odporne i mają wrodzoną umiejętność tworzenia narzędzi, które mogą im pomóc. Zyskujesz biegłość w umiejętności Mądrość ({@skill Survival}). Dodatkowo zyskujesz biegłość w umiejętności {@item Tinker's tools|phb}."
					]
				},
				{
					"type": "entries",
					"name": "Mechanic Augments",
					"entries": [
						"Części twojego ciała zostały zastąpione metalowymi dodatkami i surowymi maszynami. Na 1. poziomie wybierasz jedno ulepszenie. Na 5 poziomie zyskujesz dodatkowy efekt, zależny od tego, który augment wybrałeś. Na 1. poziomie wybierz jedną z następujących opcji:"
					]
				},
				{
					"type": "entries",
					"name": "Mechanic Gliders",
					"entries": [
						"Kiedy spadasz i nie jesteś obezwładniony, możesz odjąć do 100 stóp od upadku przy obliczaniu obrażeń od upadku, a także możesz poruszyć się do 2 stóp w poziomie za każdy 1 stopę, o którą spadasz.",
						"{@b At 5th level:} Zyskujesz tylne dopalacze, które pozwalają ci wzbić się w powietrze. Zyskujesz prędkość lotu wynoszącą 30 stóp. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Metallic Chitin",
					"entries": [
						"Kiedy nie nosisz zbroi, twoje AC wynosi 13 + twój modyfikator zręczności. Możesz użyć swojej naturalnej zbroi do określenia AC, jeśli noszona przez ciebie zbroja obniżyłaby AC. Korzyści płynące z tarczy obowiązują normalnie, gdy używasz naturalnej zbroi.",
						"{@b At 5th level:} Zyskujesz odporność na obrażenia od kwasu i trucizny."
					]
				},
				{
					"type": "entries",
					"name": "Respirator",
					"entries": [
						"Ten augment przyznaje ci efekty zaklęcia {@spell water breathing|phb} raz na długi odpoczynek przez 1 godzinę.",
						"{@b At 5th level:} Możesz normalnie oddychać w każdym środowisku. Masz przewagę w rzutach ratunkowych przed szkodliwymi gazami i oparami (takimi jak efekty Cloudkill i Stinking Cloud, wdychane trucizny i broń oddechowa niektórych smoków)."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz czytać, mówić i pisać w językach Common, Insect-Common i Roach. Język Roach składa się z serii kliknięć i syków i brzmi dość agresywnie dla innych, którzy nie znają tego języka."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Roaches",
						"entries": [
							"W ciemnych tunelach Insektopii żyje rasa insektoidów, które są szanowane jako mistrzowie majsterkowania: Roaches. Mimo że ich wygląd nie jest zbyt piękny, mają bystre umysły, zręczne ręce i naturalny zmysł przetrwania, który nie ma sobie równych w tym świecie."
						]
					},
					{
						"type": "entries",
						"name": "Practicality over Beauty",
						"entries": [
							"Ciała Roaches są takie same jak ich sposób życia: jeśli dobrze funkcjonuje, nie musi dobrze wyglądać. Roaches są małe i garbate i mają tylko 3 do 4 stóp wysokości. Ich chityna występuje w różnych kolorach brązu lub czerni, przypominając brud tuneli, w których przebywają. Ich kończyny są nienaturalnie długie jak na ich ciało, a z ich ust wyrastają dwa duże, pokryte kwasem kły. Może nie wyglądają atrakcyjnie, ale ciała Roaches są dobrze przystosowane do prawie wszystkiego i mogą przetrwać w najbardziej ekstremalnych środowiskach. Często nawet usuwają niektóre części swojego ciała, jeśli uznają je za zbędne lub zbyt słabe i zastępują je mechanicznymi wzmocnieniami i innymi szalonymi wynalazkami."
						]
					},
					{
						"type": "entries",
						"name": "Surviving and Tinkering",
						"entries": [
							"W miarę jak karaluchy stawały się coraz bardziej inteligentne, nauczyły się wytwarzać narzędzia, aby jeszcze lepiej przystosować się do nieprzyjaznego środowiska. I opanowały to rzemiosło. Karaluchy mają wrodzoną zdolność do tworzenia i budowania narzędzi ze złomu. Robale w całej Insektopii polegają na pomysłowości Karaczanów. Ich projekty są jednak bardzo chaotyczne i większość innych gatunków nie jest w stanie odtworzyć ich wynalazków bez tworzenia śmieci."
						]
					},
					{
						"type": "entries",
						"name": "Secluded Underground",
						"entries": [
							"Roki przystosowały się do życia pod ziemią. Jednak pokolenia życia pod ziemią uczyniły je wrażliwymi na światło słoneczne i jako takie Roki mają tendencję do pozostawania w ciemności z własnym gatunkiem. Ich osiedla to nory i jaskinie, wypełnione wszelkiego rodzaju rurami i maszynami. Dla osób postronnych miasta te wydają się przypadkowe i źle zaprojektowane, ale w ich chaosie zawsze kryje się jakaś logika."
						]
					}
				]
			},
			"traitTags": [
				"Sunlight Sensitivity"
			]
		},
		{
			"name": "Scion",
			"source": "insectopia",
			"page": 17,
			"ability": [
				{
					"wis": 2,
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Zrazy osiągają dorosłość około 15 roku życia i żyją do 120 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Większość Scionów wiedzie spokojne życie nomadów, nie interesując się szczególnie społeczeństwem poza swoim klanem. Widzą potrzebę równowagi we wszystkich rzeczach na świecie, zwłaszcza w życiu i śmierci. Twoje nastawienie jest raczej neutralne."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Scions to wysokie stworzenia. stojące na wysokości około 7 do 8 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Deadly Pincers",
					"entries": [
						"Twoje Cęgi są naturalną bronią, której możesz użyć do zadania ciosu bez broni. Jeśli trafisz nimi, zadajesz obrażenia przeszywające równe {@dice 1d6} + twój modyfikator siły, zamiast normalnych dla uderzeń z broni palnej obrażeń od zranienia."
					]
				},
				{
					"type": "entries",
					"name": "Guardian of the Treshold",
					"entries": [
						"Zyskujesz przewagę w rzutach ratujących przed śmiercią."
					]
				},
				{
					"type": "entries",
					"name": "Poisonous Stinger",
					"entries": [
						"Twoje żądło jest bronią naturalną o zasięgu 10 stóp, której możesz używać do zadawania uderzeń bez broni. Jeśli trafisz, zadajesz obrażenia od przebicia równe {@dice 1d4} + twój modyfikator siły, zamiast normalnych obrażeń od uderzenia bez broni. Gdy trafisz stwora swoim żądłem, możesz zadać mu {@dice 1d6} obrażeń od trucizny, a on musi wykonać rzut ratujący Konstytucję z DC równym 8 + biegłość + twój modyfikator Konsytucji. Przy porażce stworzenie jest zatrute przez 1 minutę. Może powtórzyć ten test na koniec każdej swojej tury. Musisz zrobić krótki lub długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy."
					]
				},
				{
					"type": "entries",
					"name": "Language",
					"entries": [
						"Posługujesz się językiem wspólnym, owadzim i Scion. Język Scionów jest dziwny i obcy, nawet dla innych insektoidów. Ich syczenie brzmi niemal jak nawiedzająca melodia niezliczonych bezcielesnych głosów."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Scions",
						"entries": [
							"Zjawy plemienia gromadzą się wokół ogniska pod czystym, rozgwieżdżonym niebem. Trzaskanie ognia i przesypujący się piasek to jedyne dźwięki, które można usłyszeć, gdy nagle powietrze wypełnia głośny szum. Starszy rozpoczyna nocny rytuał i w miarę jak jego pieśń staje się coraz głośniejsza, dym z ogniska zdaje się przybierać kształty starożytnych Scytów, podróżujących i polujących na rozległej pustyni. Starszy z aprobatą analizuje znaki i mówi swoim ludziom, że czeka ich pomyślny miesiąc."
						]
					},
					{
						"type": "entries",
						"name": "Intimidating Appearance",
						"entries": [
							"Scions to potężne stworzenia i większość insektoidów unika ich ze względu na ich przerażający wygląd. Scions są umięśnione i mają od 7 do 8 stóp wzrostu. W przeciwieństwie do większości innych insektoidów, Scions mają dwa zestawy ramion. Podczas gdy ich dolne ramiona są zwykłe, ich umięśnione górne ramiona mają ogromne szczypce zamiast rąk, które mogą zmiażdżyć wszystko lub każdego, kto ma pecha znaleźć się między nimi. Najstraszniejszą częścią jest jednak długi ogon z jadowitym żądłem na końcu, które potrafi wstrzyknąć w przeciwnika silną truciznę."
						]
					},
					{
						"type": "entries",
						"name": "Spiritual Guidance",
						"entries": [
							"Choć wyglądają dość zabójczo, Scions rzadko używają śmiercionośnej siły wobec innych stworzeń. Dążą do życia w idealnej równowadze, polują i produkują tylko tyle, by utrzymać siebie i swój klan. Wierzą, że wszystko musi mieć równy koszt i zysk, i jako takie uważają, że po każdej śmierci powinny nastąpić nowe narodziny. Syjony to bardzo mądre i rozważne jednostki. Nie modlą się jednak do sił wyższych. Obcują z duchami dawno minionych czasów, aby zdobyć wiedzę, jak postępować w przyszłości. Klany Scionów są kierowane przez duchową postać, często starszego plemienia."
						]
					},
					{
						"type": "entries",
						"name": "Ancient Legends",
						"entries": [
							"Mówi się, że Scions są jedną z najstarszych ras Insektopii. Ich historia sięga tysięcy lat wstecz, do czasów, gdy Scions rządzili ogromnym imperium. Mówi się, że strzegli bramy do Cieniowiska i czerpali moc z jego magii. Ich upadek nastąpił z rąk bezimiennego faraona, który przepuścił przez bramę straszliwą istotę zza światów. Ruiny tego niegdyś ogromnego imperium wciąż można znaleźć, rozrzucone po rozległych piaskach."
						]
					},
					{
						"type": "entries",
						"name": "Nomads of Nowhere",
						"entries": [
							"Większość Scionów prowadzi życie jako koczownicy na bezkresnych piaskach. Żyją w dużych klanach, często liczących zaledwie kilka rodzin, i nigdy nie zatrzymują się w jednym miejscu na zbyt długo. Bardzo dobrze znają swoje piaszczyste środowisko i jako tacy są doskonałymi przewodnikami dla każdego, kto chce przemierzać bezkresne morza piasku. Tylko bardzo rzadko zdarza się, że Scion opuszcza swój klan, a nawet wtedy rzadko się osiedlają. Większość z tych, którzy odchodzą od plemienia, decyduje się na życie pełne przygód, porzucając zrównoważone życie, jakie wyznaczyli im przodkowie i szukając swojego przeznaczenia."
						]
					}
				]
			},
			"age": {
				"mature": 15,
				"max": 120
			}
		},
		{
			"name": "Vespoids",
			"source": "insectopia",
			"page": 18,
			"ability": [
				{
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30,
				"fly": 15
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Vespoidy żyją zwykle do 120 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Większość Vespoidów żyje pod ścisłymi prawami swojej królowej i zazwyczaj są praworządni. Starają się wykonywać jak najlepszą pracę, będąc uczciwymi i lojalnymi wobec swojej korony, przez co często są dobrze nastawione. Osy są czarnymi owcami rodziny Vespoid, ponieważ są bardziej agresywne i mają tendencję do używania przemocy szybciej, aby rozwiązać swoje problemy. Osy są często złe i neutralne lub chaotyczne."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Vespoidy różnią się znacznie wielkością i masą, ale zazwyczaj mają od 5 do 6 stóp wysokości. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu 15 stóp, ale musisz wylądować na koniec każdej minuty lub zacząć spadać. Gdy osiągniesz 5 poziom, twoja prędkość latania wzrasta do 30 stóp, a ograniczenie czasowe zostaje zniesione. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku Common, Insectcommon i Vespoid. Vespoid to język, który jest używany za pomocą feremonów i gestów, i jako taki jest językiem głównie mówionym. Dodatkowo do płynnego posługiwania się tym językiem potrzebne są skrzydła."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Vespoids",
						"entries": [
							"Vespoidy są najpotężniejszą siłą w Królewskim Sześciokącie, ich królowe rządzą ogromnymi terytoriami, a wiele robali deklaruje im swoją lojalność. Vespoidy to pracowite i lojalne jednostki. Są świetnymi pracownikami, a najlepsi z nich zajmują wysokie stanowiska w dziedzinach, w których się specjalizują. Żołnierze Vespoidów są szanowani i budzą strach, ponieważ są dobrze wyszkoleni i walczą na śmierć i życie w obronie swoich królowych."
						]
					},
					{
						"type": "entries",
						"name": "Regal Stripes",
						"entries": [
							"Pospolity Vespoid przypomina pszczołę, ma półprzezroczyste skrzydła, żółte do pomarańczowych i czarne paski, lekko futrzaną chitynę i piękne złożone oczy. Dla większości Insektoidów, Vespoidy są epifanią piękna i nic dziwnego, że nawet najniższy Vespoid jest traktowany jak królewna. Te promienne Insektoidy osiągają od 5 do 6 stóp wysokości, a Bumbles nawet 8 stóp i więcej."
						]
					},
					{
						"type": "entries",
						"name": "Royal and Cultured",
						"entries": [
							"Królewski Sześciokąt to jedno z najpotężniejszych imperiów w Insektopii. Trzy Vespoidalne królowe rządzą tu z bezpieczeństwa swoich olbrzymich drzew i kierują światem w sposób, jaki uznają za stosowny. Ich armie Vespoidów są najsilniejsze i największe, a żołnierze Royal Hexagon są szanowani przez swoich sojuszników i obawiają się ich wrogów. Są świetnie wyszkoleni i wykształceni i upewnią się, że wiesz o tym, jak bardzo są od ciebie lepsi. Jedną z największych wad Vespoidów jest ich pycha i próżność, gdyż są wychowywani w przekonaniu o wyższości nad większością innych ras."
						]
					},
					{
						"type": "entries",
						"name": "Metropolises High Above",
						"entries": [
							"Gniazda Vespoidów znajdują się w koronach olbrzymich drzew, wiszą na gałęziach, zbudowane są ze specjalnego rodzaju wosku. Tylko Vespoidzi i ambasadorzy innych królestw mają dostęp do Ulu, ponieważ Vespoidzi nie wpuszczają zwykłych ludzi do swoich sanktuariów. Ze swojej wysokiej pozycji wysyłają swoje armie i przywódców, aby rządzili podbitymi miastami na ziemi."
						]
					}
				]
			}
		}
	],
	"subclass": [
		{
			"name": "Weaver",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"shortName": "Weaver",
			"subclassSpells": [
				"Entangle",
				"snare|xge",
				"Hold Person",
				"Spider Climb",
				"Glyph of Warding",
				"Slow",
				"Fabricate",
				"Grasping Vine",
				"Hold Monster",
				"Planar Binding"
			],
			"subclassFeatures": [
				"Weaver|Artificer|TCE|Weaver|insectopia|3",
				"Binding Thread|Artificer|TCE|Weaver|insectopia|5",
				"Arcane Tapestry|Artificer|TCE|Weaver|insectopia|9",
				"Perfect Cocoon|Artificer|TCE|Weaver|insectopia|15"
			]
		},
		{
			"name": "Path of the Symbiont",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"shortName": "Symbiont",
			"subclassFeatures": [
				"Path of the Symbiont|Barbarian|phb|Symbiont|insectopia|3",
				"Eldritch Connection|Barbarian|phb|Symbiont|insectopia|6",
				"Assimilation|Barbarian|phb|Symbiont|insectopia|10",
				"Symbiotic Rage|Barbarian|phb|Symbiont|insectopia|14"
			]
		},
		{
			"name": "College of Pheromones",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"shortName": "Pheromones",
			"subclassFeatures": [
				"College of Pheromones|Bard|phb|Pheromones|insectopia|3",
				"Pheromonal Dispenser|Bard|phb|Pheromones|insectopia|6",
				"Controlling Pheromones|Bard|phb|Pheromones|insectopia|6",
				"Alluring Light|Bard|phb|Pheromones|insectopia|14"
			]
		},
		{
			"name": "Rot Domain",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"shortName": "Rot",
			"subclassFeatures": [
				"Rot Domain|Cleric|phb|Rot|insectopia|1",
				"Channel Divinity: Rotting Sickness|Cleric|phb|Rot|insectopia|2",
				"Channel Divinity: Summon Vermins|Cleric|phb|Rot|insectopia|6",
				"Potent Spellcasting|Cleric|phb|Rot|insectopia|8",
				"Herald of Entropy|Cleric|phb|Rot|insectopia|17"
			]
		},
		{
			"name": "Circle of Mutation",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"shortName": "Mutation",
			"subclassFeatures": [
				"Circle of Mutation|Druid|phb|Mutation|insectopia|2",
				"Temporary Mutation|Druid|phb|Mutation|insectopia|6",
				"Controlled Changes|Druid|phb|Mutation|insectopia|10",
				"Rapid Cell Division|Druid|phb|Mutation|insectopia|14"
			]
		},
		{
			"name": "Winged Knight",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"shortName": "Winged Knight",
			"subclassFeatures": [
				"Winged Knight|Fighter|phb|Winged Knight|insectopia|3",
				"Aerial Superiority|Fighter|phb|Winged Knight|insectopia|7",
				"Zephyr Step|Fighter|phb|Winged Knight|insectopia|10",
				"Avatar of the Sky|Fighter|phb|Winged Knight|insectopia|15"
			]
		},
		{
			"name": "Way of the Mantis",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"shortName": "Mantis",
			"subclassFeatures": [
				"Way of the Mantis|Monk|phb|Mantis|insectopia|3",
				"Pressure Strike|Monk|phb|Mantis|insectopia|6",
				"Reaching Counter|Monk|phb|Mantis|insectopia|11",
				"Perfect Stillness|Monk|phb|Mantis|insectopia|17"
			]
		},
		{
			"name": "Oath of the Swarm",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"shortName": "Swarm",
			"subclassFeatures": [
				"Oath of the Swarm|Paladin|phb|Swarm|insectopia|3",
				"Mindshield|Paladin|phb|Swarm|insectopia|7",
				"Soothing Buzz|Paladin|phb|Swarm|insectopia|15",
				"Swarm Lord|Paladin|phb|Swarm|insectopia|20"
			]
		},
		{
			"name": "Hive Lord Conclave",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"shortName": "Hive Lord",
			"subclassFeatures": [
				"Hive Lord Conclave|Ranger|phb|Hive Lord|insectopia|3",
				"Hive Mind|Ranger|phb|Hive Lord|insectopia|7",
				"Savage Swarm|Ranger|phb|Hive Lord|insectopia|11",
				"Metamorphosis|Ranger|phb|Hive Lord|insectopia|15"
			]
		},
		{
			"name": "The Mimic",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"shortName": "Mimic",
			"subclassFeatures": [
				"The Mimic|Rogue|phb|Mimic|insectopia|3",
				"Impersonation|Rogue|phb|Mimic|insectopia|9",
				"Infiltration|Rogue|phb|Mimic|insectopia|13",
				"Perfect Clone|Rogue|phb|Mimic|insectopia|17"
			]
		},
		{
			"name": "The Leech",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"shortName": "Leech",
			"subclassFeatures": [
				"The Leech|Sorcerer|phb|Leech|insectopia|1",
				"Disruptive Mark|Sorcerer|phb|Leech|insectopia|6",
				"Arcane Nullzone|Sorcerer|phb|Leech|insectopia|14",
				"Overpower|Sorcerer|phb|Leech|insectopia|18"
			]
		},
		{
			"name": "The Great Wurm",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"shortName": "Great Wurm",
			"subclassFeatures": [
				"The Great Wurm|Warlock|phb|Great Wurm|insectopia|1",
				"Spawn of the Wurm|Warlock|phb|Great Wurm|insectopia|6",
				"Insatiable|Warlock|phb|Great Wurm|insectopia|10",
				"Consume|Warlock|phb|Great Wurm|insectopia|14"
			]
		},
		{
			"name": "School of Sonomancy",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"shortName": "Sonomancy",
			"subclassFeatures": [
				"School of Sonomancy|Wizard|phb|Sonomancy|insectopia|2",
				"Protective Vibration|Wizard|phb|Sonomancy|insectopia|6",
				"Perfect Hearing|Wizard|phb|Sonomancy|insectopia|10",
				"Additional Sound Weapon|Wizard|phb|Sonomancy|insectopia|14"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Weaver",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Artylerzysta, który specjalizuje się w tkaniach, wykorzystuje nici do kontrolowania i chwytania swoich przeciwników. Używają magicznej rękawicy, która wytwarza nici i wzmacnia sieci arkanami dla niszczących efektów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tool Proficiency|Artificer|TCE|Weaver|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weaver Spells|Artificer|TCE|Weaver|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weaver's Gauntlets|Artificer|TCE|Weaver|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Weaver|Artificer|TCE|Weaver|insectopia|3"
				}
			]
		},
		{
			"name": "Weaver Spells",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Począwszy od 3 poziomu, zawsze masz przygotowane pewne zaklęcia po osiągnięciu poszczególnych poziomów w tej klasie, jak pokazano w tabeli Zaklęć Tkacza. Te zaklęcia liczą się dla ciebie jako zaklęcia rzemieślnicze, ale nie liczą się do liczby zaklęć rzemieślniczych, które przygotowujesz.",
				{
					"type": "table",
					"colLabels": [
						"Artificer Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9 text-left"
					],
					"rows": [
						[
							"3rd",
							"{@spell entangle}, {@spell snare|xge}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell spider climb}"
						],
						[
							"9th",
							"{@spell glyph of warding}, {@spell slow}"
						],
						[
							"13th",
							"{@spell fabricate}, {@spell grasping vine}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell planar binding}"
						]
					]
				}
			]
		},
		{
			"name": "Weaver's Gauntlets",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Na 3. poziomie twoje majsterkowanie prowadzi do stworzenia magicznej rękawicy tkacza, która wytwarza magicznie wzmocnione nici. Stworzenie rękawicy zajmuje godzinę nieprzerwanej pracy, która może zbiec się z krótkim lub długim odpoczynkiem, i wymaga użycia narzędzi tkacza oraz 30 gp materiałów. Rękawica została zaprojektowana specjalnie dla ciebie i jest nieskuteczna, gdy używają jej inne istoty. Jesteś biegły w posługiwaniu się rękawicą tkacza.",
				"Twoja rękawica tkacza ma liczbę ładunków szpuli równą 3 + modyfikator Inteligencji + twój bonus do biegłości. Ładunki uzupełniają się po zakończeniu długiego odpoczynku. Używając 1 lub więcej z tych ładunków, możesz użyć różnych akcji wymienionych poniżej:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rope.",
							"entry": "Używając akcji, możesz wystrzelić linę ze swojej rękawicy tkacza w punkt, który widzisz. Lina ma długość do 30 stóp na jeden użyty ładunek szpuli i przykleja się do każdej stałej powierzchni, której dotknie. Po wytworzeniu liny można ją odłączyć od rękawicy tkacza. Lina jest łatwopalna. Każde 5 stóp sznura wystawionego na działanie ognia spala się w 1 rundzie."
						},
						{
							"type": "item",
							"name": "Whip.",
							"entry": "Używając akcji bonusowej, możesz wytworzyć kawałek liny, który może być użyty jako {@item whip|phb} w nie zajętej ręce. Jesteś biegły w posługiwaniu się tak stworzonym biczem, a jego obrażenia wzrastają do {@dice 1d8} obrażeń od cięcia. Możesz dodać swój modyfikator Inteligencji, zamiast Siły lub Zręczności, do rolek ataku i obrażeń."
						},
						{
							"type": "item",
							"name": "Web.",
							"entry": "Możesz rzucić {@spell web} zaklęcie z rękawicy tkacza, wydając 2 ładunki szpuli. Rzucenie zaklęcia w ten sposób nie wymaga składników wokalnych ani materialnych."
						}
					]
				}
			]
		},
		{
			"name": "Arcane Weaver",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Na 3. poziomie zyskujesz umiejętność napełniania sznurka z rękawic tkacza magiczną energią, aby tworzyć magiczne sieci. Uczysz się tworzyć trzy wybrane przez siebie sieci magiczne, które są wyszczególnione w tabeli \"Sieci magiczne\" poniżej.",
				"Zyskujesz znajomość jednej dodatkowej sieci magicznej na 5, 9 i 15 poziomie. Za każdym razem, gdy zdobywasz nową sieć magiczną, możesz też zastąpić jedną znaną ci sieć magiczną inną.",
				"Używając akcji i zużywając 2 ładunki szpuli, możesz wykonać dystansowy atak zaklęciem za pomocą rękawicy przeciwko stworzeniu znajdującemu się w odległości 30 stóp od ciebie, strzelając w cel siecią arkanów. Duże lub mniejsze stworzenie trafione siecią zostaje skrępowane, dopóki nie zostanie uwolnione. Stworzenie może użyć swojej akcji, aby wykonać test wytrzymałości przeciwko DC obrony przed zaklęciem, uwalniając siebie lub inne stworzenie w swoim zasięgu w przypadku sukcesu. Zadając obrażenia równe 5 x twój bonus biegłości do sieci (AC 10), uwalniasz również uwięzione stworzenie, nie czyniąc mu krzywdy, kończąc efekt i niszcząc sieć. Sieć nie więzi stworzeń bezkształtnych, ani takich, które są Ogromne lub większe. Jednak nadal są one pod wpływem specjalnych efektów sieci, dopóki nie użyją akcji, by usunąć z siebie sieć, bez konieczności sprawdzania Wytrzymałości.",
				{
					"type": "table",
					"caption": "Arcane Nets Table",
					"colLabels": [
						"Arcane Net",
						"Special Traits"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-center"
					],
					"rows": [
						[
							"Barbed",
							"Ta sieć zadaje {@dice 1d4} obrażeń od przebicia przy trafieniu. Dodatkowo, stworzenie skrępowane przez tę sieć otrzymuje {@dice 1d4} obrażeń od przebicia za każdym razem, gdy próbuje się z niej wydostać lub wykonuje atak. Obrażenia wzrastają o dodatkowe {@dice 1d4} na 5, 9 i 15 poziomie."
						],
						[
							"Zakłócając",
							"Stworzenia skrępowane przez tę sieć mają {@condition deafened}."
						],
						[
							"Powiększanie",
							"Ta sieć może powstrzymać stworzenia o ogromnych rozmiarach."
						],
						[
							"Ethereal",
							"Sieć ta może oddziaływać na istoty eteryczne i bezkształtne."
						],
						[
							"Flaming",
							"Stworzenia skrępowane przez tę sieć otrzymują {@dice 1d4} obrażeń od ognia na początku każdej swojej tury. Obrażenia zwiększają się o dodatkowe {@dice 1d4} na 5, 9 i 15 poziomie."
						],
						[
							"Wzmocnione",
							"Ta sieć ma odporność na obrażenia od cięcia."
						],
						[
							"Szokujące",
							"Ta sieć zadaje {@dice 2d4} obrażeń od błyskawic przy trafieniu. Obrażenia zwiększają się o dodatkowe {@dice 1d4} na 5, 9 i 15 poziomie."
						],
						[
							"Umbral",
							"Stworzenia skrępowane przez tę sieć mają {@condition blinded}."
						],
						[
							"Ważony",
							"Stworzenia skrępowane tą siecią mają minus przy sprawdzaniu Wytrzymałości, by ją usunąć."
						]
					]
				}
			]
		},
		{
			"name": "Tool Proficiency",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Kiedy przyjmujesz tę specjalizację na 3. poziomie, zyskujesz biegłość z {@item weaver's tools|phb}. Jeśli masz już tę biegłość, zyskujesz biegłość z jednym innym rodzajem narzędzi rzemieślniczych do wyboru."
			]
		},
		{
			"name": "Binding Thread",
			"header": 2,
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 5,
			"entries": [
				"Począwszy od 5. poziomu, za każdym razem, gdy istota skrępowana przez jedną z twoich arkanowych sieci lub zaklęć próbuje wyjść z przestrzeni, którą zajmuje, używając zaklęcia lub zdolności, musi najpierw wykonać rzut ratujący mądrość. W przypadku porażki, ruch stworzenia zostaje przerwany, a zaklęcie lub użycie zdolności zostaje zmarnowane. W przypadku sukcesu, stworzenie pozostaje nienaruszone i może normalnie używać swojego czaru lub zdolności."
			]
		},
		{
			"name": "Arcane Tapestry",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 9,
			"header": 2,
			"entries": [
				"Na 9 poziomie uczysz się łączyć różne magiczne nici, aby spreparować silniejsze sieci arkanów. Zawsze, gdy tworzysz sieć arkanów, możesz wydać dodatkowy ładunek szpuli, aby dodać do sieci dodatkową cechę specjalną spośród tych, które znasz. Sieć arkanów może mieć maksymalnie 2 efekty.",
				"Po osiągnięciu 15 poziomu maksymalna ilość cech specjalnych, które może posiadać sieć wzrasta do 3."
			]
		},
		{
			"name": "Perfect Cocoon",
			"source": "insectopia",
			"className": "Artificer",
			"classSource": "TCE",
			"subclassShortName": "Weaver",
			"subclassSource": "insectopia",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15 poziomie możesz rzucić {@spell forcecage|phb} bez wydawania slotu na zaklęcie, bez przygotowywania zaklęcia i bez dostarczania składnika materialnego, pod warunkiem, że użyjesz {@item weaver's tools|phb} jako skupienia zaklęcia. Kostka, którą tworzy zaklęcie, pojawia się jako kokon z półprzezroczystej pajęczyny. Po rzuceniu zaklęcia z tą cechą, nie możesz ponownie rzucić tego zaklęcia z nią, aż do zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "Path of the Symbiont",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Symbionty to dziwne, mimiczne jednostki. Wielu uczonych uważa, że przybyły z Dalekiego Królestwa do Insektopii, ale nie wiedzą dlaczego. W pojedynkę są tylko plamkami, ledwo zauważalnymi dla większości stworzeń. Jednak gdy znajdą godnego nosiciela, symbionty uwalniają swój prawdziwy i przerażający potencjał. Barbarzyńcy ze Ścieżki Symbionta czerpią swą moc z połączenia z dokładnie tymi obcymi istotami. Kiedy wpadają w szał, Symbiont przejmuje kontrolę i zmienia barbarzyńcę w brutalnego, żądnego krwi potwora, który z zabójczą precyzją włada symbiontem jak namacalną bronią. Symbiont jest głodny, a jego pierwotna furia wpływa na gospodarza. Symbiont nie zawsze jest zły, ale z potrzebą pożywienia i apetytem na konflikt, rzadko można znaleźć łagodnego żywiciela, a tym bardziej symbionta.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Blade|Barbarian|phb|Symbiont|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Apex Predator|Barbarian|phb|Symbiont|insectopia|3"
				}
			]
		},
		{
			"name": "Symbiotic Blade",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Od 3 poziomu łączysz się z Symbiontem, obcym stworzeniem, które przybiera kształt różnych broni. Kiedy wpadasz w szał, symbiont wzmacnia cię, dając ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Manifestujesz swoją symbiotyczną broń. Ty decydujesz o wyglądzie broni. Broń ma wszechstronną właściwość i zadaje {@dice 1d10} + twój modyfikator Siły lub {@dice 1d12} + twój modyfikator Siły, jeśli trzymasz ją w dwóch rękach, obrażenia nekrotyczne.",
						"Twoja symbiotyczna broń nie może zostać rozbrojona.",
						"Zyskujesz premię +1 do swojego AC."
					]
				},
				"Korzyści trwają przez cały czas trwania Twojego szału.",
				"Dodatkowo, gdy twoje cechy z tej podklasy poddają stworzenie rzutowi ratunkowemu, DC jest równe 8 + twoja premia do biegłości + twój modyfikator siły."
			]
		},
		{
			"name": "Apex Predator",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Od 3. poziomu symbiont zaczyna dalej zmieniać twoje ciało. Zyskujesz Darkvision o zasięgu 120 stóp oraz Climbing Speed równą twojej Walking Speed. Podczas szaleństwa ignorujesz wady narzucone przez trudny teren."
			]
		},
		{
			"name": "Eldritch Connection",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Począwszy od 6 poziomu, twój Symbiont rozwija właściwość Thrown(20/60).",
				"Możesz użyć akcji bonusowej, aby przywołać broń z powrotem do nie zajętej ręki, gdy znajduje się ona w odległości 60 stóp od ciebie. Jeśli to zrobisz, broń wiruje z powrotem w powietrzu w twoją stronę. Każda istota w linii prostej między tobą a bronią symbiotyczną musi odnieść sukces w rzucie ratunkowym na zręczność lub otrzymać {@dice 2d6} obrażeń od siły, lub o połowę mniej w przypadku sukcesu.",
				"Dodatkowo ataki twoją bronią symbiotyczną ignorują odporność na obrażenia nekrotyczne, gdy zadajesz stworowi obrażenia nekrotyczne."
			]
		},
		{
			"name": "Assimilation",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 10,
			"entries": [
				"Na 10 poziomie więź z drzemiącym w tobie symbiontem staje się jeszcze silniejsza, co czyni cię mistrzem w ściganiu i zabijaniu ofiar. Możesz zamanifestować swoją symbiotyczną broń jako akcję dodatkową, gdy nie jesteś wściekły.",
				"Dodatkowo, kiedy kończysz długi odpoczynek, możesz pozwolić swojemu Symbiontowi na asymilację magicznej broni, którą posiadasz. Możesz zasymilować tylko broń do walki wręcz, z którą jesteś biegły. Twoja symbiotyczna broń zyskuje premię do ataku i obrażeń oraz wszelkie właściwości zasymilowanej broni, ale zachowuje swoją liczbę obrażeń. Jeśli broń wymagała dostrojenia do którejś ze swoich zdolności, możesz ich używać tak, jakbyś był do niej dostrojony. W tym samym czasie możesz mieć tylko jedną zasymilowaną broń. Możesz wymienić zasymilowaną broń na inną, kiedy zakończysz długi odpoczynek."
			]
		},
		{
			"name": "Symbiotic Rage",
			"source": "insectopia",
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Symbiont",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 14,
			"entries": [
				"Na 14 poziomie możesz uwolnić bestię w sobie i pozwolić symbiontowi przejąć kontrolę. Kiedy jesteś wściekły, możesz użyć akcji bonusowej, aby wejść w symbiotyczny szał. Będąc w tej formie, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz ślepy wzrok w zasięgu 15 stóp.",
						"Regenerujesz 1 punkt trafienia na początku każdej swojej tury.",
						"Twoja symbiotyczna broń zyskuje zasięg 10 stóp.",
						"Premia do AC od twojej symbiotycznej broni wzrasta do +2.",
						"Zyskujesz odporność na obrażenia nekrotyczne, trujące i psychiczne."
					]
				},
				"Jeśli twoja tura się kończy, a od ostatniej tury nie trafiłeś i nie zadałeś obrażeń jakiemuś stworzeniu, twój symbiotyczny szał kończy się lub możesz zadać 1d12 obrażeń nekrotycznych, aby przedłużyć czas trwania o jedną dodatkową rundę. Obrażeń, które otrzymujesz od tej zdolności nie można zmniejszyć w żaden sposób."
			]
		},
		{
			"name": "College of Pheromones",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Feromonów nie są wykonawcami jak ci z tej samej profesji. To mistrzowscy alchemicy, którzy wyrażają siebie nie tylko za pomocą opowieści czy muzyki, ale także za pomocą uwodzicielskich świateł i zachwycających feromonów. Ich wielkie pokazy skłaniają sojuszników do heroicznych czynów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard|phb|Pheromones|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Pheromonal Orders|Bard|phb|Pheromones|insectopia|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Kiedy dołączasz do tego kolegium na 3 poziomie, zyskujesz biegłość z {@item alchemist's supplies|phb}."
			]
		},
		{
			"name": "Pheromonal Orders",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Również na 3 poziomie feromony, które emitujesz, wywołują gwałtowne reakcje u twoich sojuszników. Możesz użyć swojej akcji bonusowej, aby wybrać jedno chętne stworzenie w promieniu 10 stóp od ciebie. Możesz wtedy wydać jedno użycie Bardic Inspiration. Wybrana istota wykonuje wtedy jedną z wymienionych poniżej akcji, do wyboru:",
				{
					"type": "list",
					"items": [
						"{@b Attack!:} Wybrana istota wykonuje rolkę ataku przeciwko istocie znajdującej się w jej zasięgu.",
						"{@b Move!:} Wybrana istota może się poruszać do swojej prędkości ruchu.",
						"{@b Disengage!:} Istota używa akcji Disengage i porusza się o 5 stóp w wybranym przez siebie kierunku.",
						"{@b Dodge!:} Istota zyskuje korzyści z akcji Dodge."
					]
				}
			]
		},
		{
			"name": "Pheromonal Dispenser",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Począwszy od 6 poziomu, uczysz się jak sporządzać konkrety feromonalne poprzez dozowniki feromonów. Dozowniki feromonów to kadzidełka lub bomby dymne, które można rzucić lub położyć na ziemi i zapalić za pomocą akcji. Po użyciu emitują chmurę feromonów w sferze o promieniu 10 stóp przez 1 minutę, oddziałując na każdą istotę stojącą wewnątrz tego obszaru.",
				"Stworzenie dozownika feromonów wymaga posiadania przy sobie zapasów alchemicznych, a każdy dozownik, który stworzysz z tą cechą, działa do momentu jego użycia. Możesz wybrać rodzaj feromonów, które emituje dozownik, z opcji wymienionych poniżej.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Raging Pheromones",
							"entry": "Te pikantne feromony wzbudzają agresję w każdej istocie będącej pod jej wpływem. Istota, która trafi atakiem wręcz stojąc w promieniu kuli zadaje dodatkowe {@dice 1d6} obrażenia od siły."
						},
						{
							"type": "item",
							"name": "Regenerative Pheromones",
							"entry": "Te kwieciste feromony przyspieszają naturalny proces leczenia organizmów. Istota, która kończy swoją turę w sferze, odzyskuje 5 punktów trafień."
						},
						{
							"type": "item",
							"name": "Nimbleness Pheromones",
							"entry": "Te cytrusowe feromony rozbudzają umysły stworzeń, sprawiając, że są bardziej czujne na każdy atak zbliżający się w ich stronę. Stworzenia znajdujące się w promieniu kuli zyskują premię +1 do swojego AC."
						},
						{
							"type": "item",
							"name": "Cleansing Pheromones",
							"entry": "Te świeże feromony oczyszczają ciało i umysł. Istota, która zakończy swoją turę w promieniu kuli i będzie miała {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} lub {@condition poisoned}, nie jest już dotknięta tym stanem."
						}
					]
				}
			]
		},
		{
			"name": "Controlling Pheromones",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Również na 6 poziomie twoje feromony mogą teraz wpływać na twoich wrogów. Możesz rzucić zaklęcie {@spell suggestion} według własnego uznania."
			]
		},
		{
			"name": "Alluring Light",
			"source": "insectopia",
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Pheromones",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 14,
			"entries": [
				"Na 14 poziomie możesz obrać za cel do dwóch stworzeń, gdy używasz cechy {@subclassFeature Pheromonal Orders|Bard|phb|Pheromones|insectopia|14} lub rzucasz zaklęcie {@spell suggestion}."
			]
		},
		{
			"name": "Rot Domain",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Wielu obawia się kleryków z dziedziny zgnilizny, ponieważ często czczą oni Wielkiego Wurma, boga rozkładu i śmierci. Klerycy tej domeny nie są z natury źli i tylko kapłani zarazy z Muskanów używają swoich boskich mocy do złych czynów. Prawdziwym celem tej domeny jest utrzymanie naturalnego porządku natury, prowadząc biedne dusze do ulgowego końca i oddając ich materię organiczną z powrotem do ziemi, aby zakończyć krąg życia. Większość Kleryków z Domeny Zgnilizny jest również bardzo kompetentnymi lekarzami, którzy zgłębili wiedzę na temat różnych plag i chorób.",
				{
					"type": "table",
					"caption": "Rot Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9 text-left"
					],
					"rows": [
						[
							"1st",
							"{@spell inflict wounds}, {@spell ray of sickness}"
						],
						[
							"3rd",
							"{@spell protection from poison}, {@spell ray of enfeeblement}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell blight}, {@spell sickening radiance|XGE}"
						],
						[
							"9th",
							"{@spell contagion}, {@spell insect plague}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Cleric|phb|Rot|insectopia|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disciple of Disease|Cleric|phb|Rot|insectopia|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Na 1 poziomie zyskujesz biegłość z {@item Poisoner's Kit|phb} lub {@item Herbalism Kit|phb}."
			]
		},
		{
			"name": "Disciple of Disease",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Od 1. poziomu twoja wiedza o plagach pozwala ci zadawać większy ból. Za każdym razem, gdy zadajesz truciznę lub obrażenia nekrotyczne stworzeniu za pomocą jednego z zaklęć kleryckich, zadajesz mu dodatkowe 2 + poziom zaklęcia obrażenia nekrotyczne."
			]
		},
		{
			"name": "Channel Divinity: Rotting Sickness",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 2,
			"entries": [
				"Począwszy od 2. poziomu, możesz użyć swojej Kanałowej Boskości, aby przyspieszyć proces rozkładu materii organicznej. W ramach akcji prezentujesz swój święty symbol, który emituje zieloną mgłę w kierunku istoty oddalonej od ciebie o 30 stóp. Stworzeniu musi udać się rzut ratunkowy na Konstytucję przeciwko twojemu DC ratunku przed zaklęciem, albo zostanie zarażone Gnijącą Chorobą, która trwa przez 1 godzinę. Chore stworzenie ma minusa przy rzutach na atak i rzutach ratujących Konstytucję. Może powtórzyć swój rzut ratujący na koniec każdej swojej tury, kończąc efekt sukcesem."
			]
		},
		{
			"name": "Channel Divinity: Summon Vermins",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Począwszy od 6. poziomu, możesz użyć swojej Boskości Kanału, aby przywołać na swoich wrogów roje zaraźliwych ptaków, szczurów lub owadów.",
				"Jako akcję prezentujesz swój święty symbol, który przyciąga dwa roje wybrane przez ciebie z następujących: {@creature Swarm of Centipedes}, {@creature Swarm of Rats}, {@creature Swarm of Ravens} lub {@creature Swarm of Rot Grubs|VGM}. Wybierasz przestrzeń w promieniu 30 stóp od ciebie, w której pojawiają się roje. Następnie rój toczy inicjatywę. Nie jesteś w stanie kontrolować rojów i zaczną one atakować najbliższą im istotę. Roje rozpraszają się po 10 minutach."
			]
		},
		{
			"name": "Potent Spellcasting",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 8,
			"entries": [
				"Od 8. poziomu dodajesz swój modyfikator mądrości do obrażeń zadawanych przez kleryckie cantry."
			]
		},
		{
			"name": "Herald of Entropy",
			"source": "insectopia",
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Rot",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 17,
			"entries": [
				"Począwszy od 17 poziomu, twoje moce magiczne zakłócają procesy regeneracyjne u innych stworzeń. Za każdym razem, gdy zadajesz obrażenia stworzeniu z zaklęciem kleryka na poziomie 3. lub wyższym, możesz zmusić je do wykonania rzutu ratunkowego na Konstytucję przeciwko twojemu DC ratunku przed zaklęciem. Przy nieudanym rzucie wybierasz zdolność. Stworzenie ma minus do rzutów ratujących, kontroli i zwojów wykonanych z wybraną zdolnością. Stworzenie może powtórzyć rzut ratujący na początku każdej swojej tury, kończąc efekt w przypadku sukcesu. Zaklęcie {@spell remove curse} również kończy ten efekt. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt się dla niego skończy, stworzenie jest odporne na tę cechę przez następne 24 godziny. Na jedno zaklęcie możesz skierować tylko jedno stworzenie z tym efektem."
			]
		},
		{
			"name": "Circle of Mutation",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Mutation",
			"subclassSource": "insectopia",
			"level": 2,
			"entries": [
				"Wszyscy druidzi mają zdolność do zmiany kształtu, przekształcając się w dzikie bestie. Druidzi z Kręgu Ewolucji używają jednak tej pierwotnej magii do ulepszania i manipulowania samą strukturą swojego ciała. Używają jej do mutowania siebie, aby zwiększyć swoją skuteczność w walce i ogólnie. Mogą również rozszerzyć tę magię na swoich sojuszników, mutując ich również, a nawet manipulować samą strukturą ich ciała, aby zwiększyć uzdrowienie.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Animalistic Growth|Druid|phb|Mutation|insectopia|2"
				}
			]
		},
		{
			"name": "Animalistic Growth",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Mutation",
			"subclassSource": "insectopia",
			"level": 2,
			"entries": [
				"Po osiągnięciu 2. poziomu używasz starożytnych rytuałów, aby zmutować własne ciało i upodobnić się do dzikich bestii.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wild Mutation.",
							"entry": "Twoja cecha Dziki Kształt zostaje zastąpiona cechą Dzika Mutacja. Możesz użyć swojej akcji, aby aktywować mutageny w swoim ciele, aby tymczasowo zmutować swoją formę. Kiedykolwiek się na to zdecydujesz, zyskujesz efekty swoich Bestialskich Mutacji na liczbę minut równą połowie twojego poziomu druida (zaokrąglając w dół). Możesz użyć tej cechy dwukrotnie. Powiększone użycie odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku."
						},
						{
							"type": "item",
							"name": "Beastial Mutations.",
							"entries": [
								"Zyskujesz trzy wybrane przez siebie mutacje, które są wyszczególnione w punkcie \"{@filter Beastial Mutations|optionalfeatures|feature type=BM}\". Każdą pojedynczą mutację możesz wybrać tylko raz.",
								"Zyskujesz dwie dodatkowe, wybrane przez siebie mutacje na 7, 10 i 15 poziomie. Za każdym razem, gdy zyskujesz nowe mutacje, możesz też zastąpić jedną posiadaną mutację inną."
							]
						}
					]
				}
			]
		},
		{
			"name": "Temporary Mutation",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Mutation",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Począwszy od 6 poziomu, jesteś w stanie nasycić swoimi mutacjami swoich sojuszników. Możesz użyć akcji i przeznaczyć jedno użycie cechy dzikiej mutacji, aby nasycić sojuszniczą i chętną istotę efektami jednej z twoich Bestialskich mutacji na 10 minut. Możesz nasycić stworzenie tylko raz dziennie.",
				"Ponadto zyskujesz jedno dodatkowe użycie swojej cechy dzikiej mutacji na tym poziomie i ponownie na 10 i 14 poziomie."
			]
		},
		{
			"name": "Controlled Changes",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Mutation",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 10,
			"entries": [
				"Na 10. poziomie masz przewagę w rzutach ratunkowych przeciwko czarom lub efektom zmieniającym twoją formę."
			]
		},
		{
			"name": "Rapid Cell Division",
			"source": "insectopia",
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Mutation",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 14,
			"entries": [
				"Na 14 poziomie potrafisz drastycznie przyspieszyć proces leczenia swojego ciała. Możesz użyć akcji, aby zregenerować 1 punkt trafienia na rundę przez 10 minut. Musisz zakończyć krótki lub długi odpoczynek, aby ponownie użyć tej cechy.",
				"Ponadto, wszystkie odcięte części ciała (palce, nogi, ogony itd.), odrastają po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Winged Knight",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Skrzydlaci Rycerze są mistrzami walki powietrznej. Zręcznie unoszą się w powietrzu, przywołując chaotyczne wiatry żywiołu powietrza. Następnie uwalniają je w silnych seriach, omiatając pole bitwy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tailwind|Fighter|phb|Winged Knight|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Typhoons Champion|Fighter|phb|Winged Knight|insectopia|3"
				}
			]
		},
		{
			"name": "Tailwind",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Gdy wybierzesz ten archetyp na 3 poziomie, wiatry zawsze wydają się wiać w twoim kierunku. Zyskujesz prędkość lotu wynoszącą 10 stóp. Możesz latać przez maksymalnie 10 kolejnych tur. Jeśli pod koniec dziesiątej tury jesteś w powietrzu, spadasz. Gdy osiągniesz 5 poziom, ograniczenie czasowe zostaje zniesione. Podczas latania nie możesz nosić ciężkiej zbroi.",
				"Na 10 poziomie szybkość zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Typhoons Champion",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Dodatkowo na 3 poziomie uczysz się wzmacniać swoje ruchy i uderzenia silnymi podmuchami wiatru.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Gust Techniques.",
							"entries": [
								"Uczysz się dwóch wybranych przez siebie technik Gustu, które są wyszczególnione pod \"{@filter Gust Techniques|optionalfeatures|feature type=GT}\". Niektóre techniki wzmacniają atak w jakiś sposób. Możesz użyć tylko jednej techniki na jeden atak.",
								"Uczysz się jednej dodatkowej techniki Gustu na 7, 10 i 15 poziomie."
							]
						},
						{
							"type": "item",
							"name": "Gust Points.",
							"entries": [
								"Masz pulę punktów podmuchu, które zasilają twoje techniki podmuchu. Za każdym razem, gdy używasz ruchu latania, zyskujesz jeden dodatkowy Punkt Podmuchu. Możesz w ten sposób zyskać tylko jeden Punkt Podmuchu na rundę. Dodatkowo, zyskujesz jeden punkt podmuchu za każdym razem, gdy użyjesz akcji Kreski lub uzyskasz trafienie krytyczne. Jeśli nie użyjesz ruchu latania przez całą turę i pozostaną ci punkty Gustu, na koniec swojej tury tracisz wszystkie punkty Gustu. Możesz zdobyć Punkty Podniecenia do maksymalnej wartości równej twojemu modyfikatorowi Zręczności."
							]
						},
						{
							"type": "item",
							"name": "Saving Throws.",
							"entries": [
								"Niektóre z twoich Technik Podrywu wymagają od celu rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
								{
									"type": "abilityDc",
									"name": "Typhoon's Champion",
									"attributes": [
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Aerial Superiority",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 7,
			"entries": [
				"Na 7 poziomie uczysz się powietrznych manewrów, które poprawiają twoją zwrotność podczas lotu.",
				"Uczysz się 1 wybranego przez siebie manewru powietrznego, który jest wyszczególniony pod \"{@filter Aerial Maneuvers|optionalfeatures|feature type=AMV}\". Uczysz się dodatkowych manewrów powietrznych do wyboru na 10, 15 i 18 poziomie. Gdy jesteś zamontowany na stworzeniu o prędkości lotu, te cechy dotyczą także twojego wierzchowca."
			]
		},
		{
			"name": "Zephyr Step",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 10,
			"entries": [
				"Począwszy od 10 poziomu, gdy lecisz, możesz użyć swojej akcji bonusowej, aby użyć akcji Dash."
			]
		},
		{
			"name": "Avatar of the Sky",
			"source": "insectopia",
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Winged Knight",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 15,
			"entries": [
				"Począwszy od 15 poziomu, kiedy używasz cechy action surge, zyskujesz również korzyści z akcji Dash i Disengage."
			]
		},
		{
			"name": "Way of the Mantis",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Mantis",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Droga Modliszki to ścieżka, na którą decyduje się niewielu mnichów. Aby opanować tę tradycję, trzeba najpierw opanować absolutną cierpliwość. Tylko mnisi, którzy osiągną absolutny spokój wewnątrz siebie, mogą skupić swoje uderzenia na tyle precyzyjnie, by wyłączyć przepływ ki w żywych istotach. Mnisi Drogi Modliszki pozostają w doskonałym bezruchu, nie poruszając ani jednym mięśniem, czekając na właściwy moment, by uderzyć.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantis Stance|Monk|phb|Mantis|insectopia|3"
				}
			]
		},
		{
			"name": "Mantis Stance",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Mantis",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Począwszy od wybrania tej tradycji na 3 poziomie, możesz użyć swojej akcji bonusowej i wydać 1 punkt ki, aby wejść w postawę obronną. Możesz zakończyć tę postawę używając akcji bonusowej, a w przeciwnym razie trwa ona 1 minutę. Nie możesz się poruszać, gdy jesteś w tej postawie i możesz użyć cechy Cierpliwa Obrona bez wydawania punktów ki. Ponadto, gdy stworzenie chybi cię atakiem bronią do walki wręcz, możesz użyć swojej reakcji, by wykonać przeciwko niemu atak bez broni."
			]
		},
		{
			"name": "Pressure Strike",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Mantis",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Na 6. poziomie uczysz się osłabiać swoich przeciwników, odcinając im dopływ ki. Za każdym razem, gdy trafisz stwora jednym z ataków przyznawanych przez cechę Flurry of Blows, możesz wybrać część ciała, w którą chcesz uderzyć. Stworzeniu musi udać się rzut ratunkowy na Konstytucję, albo dozna efektów wyszczególnionych w poniższej tabeli. Stworzenie nie może odczuć skutków działania części ciała, której nie posiada.",
				{
					"type": "table",
					"colLabels": [
						"Body Part",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-center"
					],
					"rows": [
						[
							"Arm",
							"Stworzenie nie może wykonywać ataków bronią do końca swojej następnej tury."
						],
						[
							"Eyes",
							"Stworzenie jest {@condition blinded} do końca swojej następnej tury."
						],
						[
							"Legs",
							"Stworzenie zostaje powalone {@condition prone}."
						],
						[
							"Gardło",
							"Stworzenie zostaje uciszone i nie może mówić do końca swojej następnej tury."
						]
					]
				}
			]
		},
		{
			"name": "Reaching Counter",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Mantis",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 11,
			"entries": [
				"Na 11 poziomie, gdy jesteś w postawie Modliszki, zasięg twoich ataków bez broni zwiększa się o 5 stóp."
			]
		},
		{
			"name": "Perfect Stillness",
			"source": "insectopia",
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Mantis",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 17,
			"entries": [
				"Na 17 poziomie, kiedy jesteś w Postawie Modliszki, odzyskujesz 2 punkty ki na początku każdej tury.",
				"Dodatkowo, będąc w tej Postawie, możesz wydać 2 punkty ki, aby wykonać dodatkowe reakcje."
			]
		},
		{
			"name": "Oath of the Swarm",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Przysięga Roju rzadko jest składana jednemu bóstwu. Zamiast tego paladyni tej przysięgi ślubują swojemu narodowi i ludziom. Wierzą, że aby osiągnąć wielkość jako społeczność, musi istnieć jedność w umyśle. Jednak ci Paladyni idą jeszcze dalej. Nie tylko jednoczą swój naród, ale jednoczą go, by zniszczyć to, co zagraża ich narodowi. Są mistrzami w wykorzystywaniu broni swoich ludzi. Jak to się zawsze mówi: Ofensywa jest najlepszą obroną.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Swarm|Paladin|phb|Swarm|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin|phb|Swarm|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin|phb|Swarm|insectopia|3"
				}
			]
		},
		{
			"name": "Tenets of the Swarm",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Dokładne zasady Przysięgi Roju mogą się różnić, gdyż zależą od tego, do jakiej grupy należy paladyn. Ogólnie jednak podkreślają one następujące zasady.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "One Body.",
							"entry": "Każdy członek roju jest potrzebny. Jeśli jest jakieś słabe ogniwo, podnieś je."
						},
						{
							"type": "item",
							"name": "One Mind.",
							"entry": "Rój musi współpracować, aby przetrwać. Należy przemyśleć wszystkie poglądy przed podjęciem decyzji o wyborze właściwego."
						},
						{
							"type": "item",
							"name": "One Spirit.",
							"entry": "Dusze roju są z natury połączone. Jeśli mają przetrwać, rój musi upewnić się, że nie ma źródeł, które mogłyby zepsuć tę duchową więź."
						}
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Zyskujesz zaklęcia przysięgi na wymienionych poziomach paladyna.",
				{
					"type": "table",
					"caption": "Oath of the Swarm Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-left"
					],
					"rows": [
						[
							"3rd",
							"{@spell dissonant whispers}, {@spell shield of faith}"
						],
						[
							"5th",
							"{@spell enhance ability}, {@spell warding bond}"
						],
						[
							"9th",
							"{@spell aura of vitality}, {@spell enemies abound|xge}"
						],
						[
							"13th",
							"{@spell aura of purity}, {@spell phantasmal killer}"
						],
						[
							"17th",
							"{@spell geas}, {@spell synaptic static|xge}"
						]
					]
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Kiedy składasz tę przysięgę na 3 poziomie, zyskujesz następujące dwie opcje Channel Divinity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Swarm Smite.",
							"entry": "Jako akcja bonusowa możesz nasycić uderzenia swoich towarzyszy boską mocą. Możesz wybrać liczbę stworzeń równą twojemu modyfikatorowi Charyzmy w promieniu 30 stóp od ciebie. Następnym razem, gdy trafią istotę atakiem bronią do walki wręcz, zadają dodatkowe {@dice 1d8} obrażenia psychiczne."
						},
						{
							"type": "item",
							"name": "Hivemind.",
							"entry": "Jako akcja, możesz stworzyć połączenie telefatyczne pomiędzy swoimi towarzyszami. Możesz wybrać liczbę chętnych istot o wartości równej twojemu modyfikatorowi Charyzmy w promieniu 60 stóp od ciebie. Przez jedną minutę wszystkie wybrane istoty, jak i ty, mogą rozmawiać ze sobą telefatycznie, gdy znajdują się na tej samej płaszczyźnie istnienia. Ponadto, jeśli połączona w ten sposób istota będzie musiała wykonać rzut ratujący z Mądrości lub Charyzmy, może wybrać, że zamiast tego użyje twoich modyfikatorów."
						}
					]
				}
			]
		},
		{
			"name": "Mindshield",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 7,
			"entries": [
				"Począwszy od 7 poziomu, ty i przyjazne istoty w promieniu 10 stóp od ciebie mają odporność na obrażenia psychiczne i przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed}. Na 18 poziomie zasięg tej aury zwiększa się o 30 stóp."
			]
		},
		{
			"name": "Soothing Buzz",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 15,
			"entries": [
				"Począwszy od 15. poziomu, kiedy używasz umiejętności Lay on hands, aby uleczyć dowolną liczbę punktów trafień, każda istota połączona przez twoją umiejętność hivemind channel divinity odzyskuje taką samą liczbę punktów trafień."
			]
		},
		{
			"name": "Swarm Lord",
			"source": "insectopia",
			"className": "Paladin",
			"classSource": "phb",
			"subclassShortName": "Swarm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 20,
			"entries": [
				"Na 20 poziomie rozszerzasz swój umysł, aby poprowadzić swój rój do zwycięstwa.",
				"Przez 1 minutę zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz truesight o zasięgu 120 stóp.",
						"Możesz używać Swarm Smite i Hivemind bez zużywania divinity channel.",
						"Raz na turę jako akcję bonusową możesz wybrać sprzymierzoną istotę w odległości 30 stóp od ciebie. Może ono natychmiast wykonać atak bronią walczącą wręcz lub dystansową albo poruszyć się z prędkością równą swojej prędkości."
					]
				},
				"Po użyciu tej funkcji, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Hive Lord Conclave",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hive Lord Magic|Ranger|phb|Hive Lord|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Call Drone|Ranger|phb|Hive Lord|insectopia|3"
				}
			]
		},
		{
			"name": "Hive Lord Magic",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Począwszy od 3 poziomu, uczysz się dodatkowego zaklęcia, gdy osiągniesz określone poziomy w tej klasie, jak pokazano w tabeli zaklęć Władcy Ula. Zaklęcie liczy się dla ciebie jako zaklęcie rangerów, ale nie liczy się do liczby zaklęć rangerów, które znasz.",
				{
					"type": "table",
					"caption": "Hive Lord Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-5 text-center",
						"col-7 text-left"
					],
					"rows": [
						[
							"3rd",
							"{@spell command}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell hypnotic pattern}"
						],
						[
							"13th",
							"{@spell confusion}"
						],
						[
							"17th",
							"{@spell synaptic static|xge}"
						]
					]
				}
			]
		},
		{
			"name": "Call Drone",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Na 3 poziomie uczysz się przywoływać aberracyjnego ducha z Dalekiego Królestwa lub innej obcej krainy szaleństwa. Duch manifestuje się fizycznie w niezajętej przestrzeni, którą możesz zobaczyć w promieniu 10 stóp od ciebie. Duch używa poniższego bloku statystyk {@creature Insect Drone|insectopia}. Możesz mieć tylko jednego ducha w tym samym czasie i nie możesz przywołać innego, gdy twój duch jest obecny. Duch znika, jeśli zostanie zredukowany do 0 punktów trafień lub po 1 godzinie. Możesz go oddalić wcześniej jako darmową akcję. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości, a wszystkie użycia odzyskujesz po zakończeniu długiego odpoczynku.",
				"Kiedy przyzywasz ducha, określasz jego wygląd i wybierasz Bulwark Beetle, Stinger Wasp, Trap Spider lub Dew Fly. Duch fizycznie przypomina wybranego przez ciebie owadziego drona, co determinuje również niektóre cechy w jego bloku statystyk.",
				"Duch jest przyjaźnie nastawiony do ciebie i twoich towarzyszy. W walce duch dzieli się z tobą liczbą inicjatyw, ale wykonuje swoją turę zaraz po twojej. Możesz telepatycznie wydawać mu polecenia będąc na tej samej płaszczyźnie istnienia, a on wykonuje każde polecenie, które mu wydasz (nie wymaga to od ciebie żadnej akcji). Jeśli nie wydasz żadnego, broni się, ale poza tym nie podejmuje żadnej akcji. Duch nie może używać reakcji, jeśli nie zostało to określone inaczej.",
				"Możesz przywołać i kontrolować dodatkowego ducha na 7 i 11 poziomie. Nie możesz przywołać typu drona, którego już kontrolujesz."
			]
		},
		{
			"name": "Hive Mind",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 7,
			"entries": [
				"Na 7. poziomie możesz użyć akcji, aby oznaczyć stworzenie w promieniu 90 stóp od ciebie psychicznym znacznikiem na 1 minutę. Wszelkie obrażenia zadawane przez twoje ataki bronią lub dronami oznaczonemu stworzeniu zmieniają swój typ obrażeń na psychiczne.",
				"Musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie skorzystać z tej funkcji."
			]
		},
		{
			"name": "Savage Swarm",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 11,
			"entries": [
				"Na 11. poziomie twoje drony zyskują dodatkową akcję, którą możesz wykorzystać podczas ich kontrolowania, jak wyszczególniono w bloku statystyk Insect Drone.",
				"Ponadto, jeśli twoje drony są zmuszone do wykonania rzutu ratunkowego, mogą zamiast tego skorzystać z twoich modyfikatorów."
			]
		},
		{
			"name": "Metamorphosis",
			"source": "insectopia",
			"className": "Ranger",
			"classSource": "phb",
			"subclassShortName": "Hive Lord",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 15,
			"entries": [
				"Na 15 poziomie twoje psychiczne połączenie z dalekim światem pozwala ci przywoływać silniejsze duchy. Przyzywając ducha, wybierasz teraz Adamantine Beetle, Executioner Wasp, Hunter Spider lub Vitality Fly. Duchy te zachowują wszystkie umiejętności swoich poprzednich form, a także zdolności wyszczególnione w poniższej tabeli Ewoluowanych Dronów.",
				{
					"type": "table",
					"caption": "Evolved Drones",
					"colLabels": [
						"Drone Type",
						"Metamorphosis"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9 text-left"
					],
					"rows": [
						[
							"Chrząszcz adamantynowy",
							"AC żuka zwiększa się + twój modyfikator Mądrości. Dodatkowo, gdy jakaś istota poruszy się w odległości 5 stóp od żuka, może on użyć reakcji, aby wykonać atak szczypcowy przeciwko tej istocie."
						],
						[
							"Executioner Wasp",
							"Prędkość ruchu osy w locie zwiększa się o 10 stóp. Dodatkowo, gdy użyje swojej akcji żądła do zaatakowania stworzenia, może zaatakować ponownie używając swojej akcji bonusowej."
						],
						[
							"Hunter Spider",
							"Pająk może teraz uwięzić do trzech stworzeń w zasięgu używając swojej akcji Web Shot. Dodatkowo, zasięg Web Shot zwiększa się do 60 stóp."
						],
						[
							"Mucha witalności",
							"Zasięg Chmury Witalności zostaje zwiększony do 30 stóp, a ilość wykonanego leczenia zwiększona o {@dice 2d8}."
						]
					]
				}
			]
		},
		{
			"name": "The Mimic",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Rogue, którzy decydują się na wcielenie archetypu Mimic, upodabniają się do potworów, które noszą ich imię. Z zestawem umiejętności obejmujących naśladowanie zarówno formy jak i umiejętności, Mimic Rogues są nie tylko potężnymi przyjaciółmi, ale i niebezpiecznymi wrogami. Używają wrodzonej zdolności magicznej, która pozwala ich cieniowi kształtować i formować się w kopie tego, co mogą dostrzec.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mimicry|Rogue|phb|Mimic|insectopia|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Imitate|Rogue|phb|Mimic|insectopia|3"
				}
			]
		},
		{
			"name": "Mimicry",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Wybierając ten archetyp na 3 poziomie, zyskujesz umiejętność kopiowania umiejętności innego stworzenia. Podczas sprawdzania umiejętności lub zdolności możesz wybrać istotę znajdującą się w promieniu 30 stóp od ciebie i rzucić używając jej statystyk dla danej umiejętności lub zdolności. Możesz skopiować statystyki stworzenia tylko wtedy, gdy dobrze je znasz i spędziłeś przynajmniej godzinę obserwując je. Nie możesz użyć tej zdolności do rzutów ratunkowych.",
				"Po użyciu tej funkcji, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Imitate",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"level": 3,
			"entries": [
				"Również od 3. poziomu, gdy istota, którą widzisz, używa akcji, bonusowej akcji lub zdolności wyzwolonej, takiej jak polimorf Impów lub taktyka watahy wilków, możesz użyć swojej reakcji, aby spróbować ją naśladować. Jeśli stworzenie nie chce, musisz zdać test Inteligencji ({@skill Investigation}) z DC równym 10 + poziom celu lub poziom wyzwania, aby skopiować umiejętność. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator biegłości i musisz skończyć długi odpoczynek, aby odzyskać zużyte użycie.",
				"Możesz skopiować tylko jedną cechę na raz i tylko od istoty o CR lub poziomie równym twojemu poziomowi łotrzyka podzielonemu przez 3 (zaokrąglone w dół).",
				"Zyskujesz korzyści wynikające ze skopiowanej zdolności do końca swojej następnej tury lub do jednokrotnego użycia.",
				"Nie możesz naśladować cech, które są nieodłącznym elementem magicznego przedmiotu. Nie można naśladować zaklęć ani zdolności zaklinania stworzeń."
			]
		},
		{
			"name": "Impersonation",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"level": 9,
			"header": 2,
			"entries": [
				"Na 9 poziomie potrafisz doskonale wcielić się w innego humanoida, przyjmując jego postać. Musisz poświęcić co najmniej godzinę na studiowanie małego lub średniego humanoida, w którego chcesz się wcielić. Po tym czasie możesz użyć akcji, aby polimorfować się w tego humanoida. Możesz użyć tej cechy dwukrotnie. Odzyskujesz zużyte użycia po zakończeniu długiego odpoczynku.",
				"Możesz wcielić się tylko w istotę o CR lub poziomie klasowym równym lub niższym od twojego poziomu łotrzyka.",
				"Możesz wcielić się w jakąś istotę na liczbę godzin równą połowie twojego poziomu łotrzyka (zaokrąglając w dół). Następnie powracasz do swojej normalnej postaci, chyba że zużyjesz kolejne użycie tej cechy. Możesz powrócić do swojej normalnej postaci wcześniej, używając dodatkowej akcji w swojej turze. Automatycznie powracasz do normalnej postaci, jeśli stracisz przytomność, spadniesz do 0 punktów trafień lub umrzesz.",
				"Możesz zapamiętać tylko jedno wcielenie w danym czasie. Możesz zmienić swoje wcielenie studiując innego humanoida przez kolejną godzinę, zyskując nową formę i tracąc starą. Po osiągnięciu 13 poziomu pamiętasz dodatkowe wcielenie.",
				"Podczas wcielania się w istotę obowiązują następujące zasady:",
				{
					"type": "list",
					"items": [
						"Dla istoty, za którą się podszywasz, wyglądasz nie do odróżnienia. Jeśli wzbudzisz podejrzenia lub jeśli ostrożna istota podejrzewa, że coś jest nie tak, masz przewagę w każdej próbie Charyzmy ({@skill Deception}), którą wykonujesz, by uniknąć wykrycia.",
						"Zachowujesz swoje statystyki gry, punkty trafień i kostki trafień, wyrównanie, osobowość, wszystkie swoje biegłości w umiejętnościach i rzutach ratunkowych, dodatkowo zyskując biegłości stworzenia. Jeśli stworzenie ma tę samą biegłość co ty, a jego premia jest wyższa niż twoja, użyj premii stworzenia zamiast swojej. Jeśli stworzenie ma jakieś legendarne lub legendarne akcje, nie możesz ich użyć.",
						"Nie możesz rzucać zaklęć. Podszywanie się nie przerywa jednak koncentracji na rzuconym już zaklęciu, ani nie uniemożliwia wykonywania akcji będących częścią zaklęcia, takich jak {@spell call lightning}, które już rzuciłeś.",
						"Korzyści z wszelkich cech z twojej klasy, rasy lub innego źródła są zastępowane cechami istoty, pod którą się podszywasz.",
						"Zachowujesz cały swój ekwipunek i nie zyskujesz żadnego sprzętu, który posiada podszywająca się istota. Twój sprzęt nie zmienia jednak rozmiaru ani kształtu, aby dopasować się do nowej formy, a każdy sprzęt, którego nowa forma nie może nosić, musi albo spaść na ziemię, albo się z nim połączyć. Sprzęt, który łączy się z formą, nie ma żadnego efektu, dopóki nie opuścisz formy."
					]
				}
			]
		},
		{
			"name": "Infiltration",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 13,
			"entries": [
				"Na 13 poziomie możesz przeniknąć do umysłu istoty, kontrolując jej każdy ruch. Używając akcji, możesz dotknąć stworzenia i zmusić je do wykonania rzutu na inteligencję przeciwko DC równemu 8 + twój bonus do biegłości + twój modyfikator inteligencji. W przypadku nieudanego rzutu, stworzenie jest {@condition charmed} przez ciebie opanowane i wykonuje każde twoje polecenie, najlepiej jak potrafi. W przypadku sukcesu, stworzenie nie jest oczarowane i jest odporne na ten efekt przez następne 24 godziny.",
				"Podczas gdy stworzenie jest {@condition charmed} przez ciebie za pośrednictwem tej cechy, nie możesz używać bonusowych akcji lub reakcji. Ponadto widzisz oczami oczarowanego stworzenia i słyszysz to, co ono słyszy, zyskując korzyści z wszelkich specjalnych zmysłów, jakie posiada to stworzenie. W tym czasie jesteś {@condition deaf} i {@condition blind} w odniesieniu do własnych zmysłów. Dopóki stworzenie znajduje się w promieniu 100 stóp od ciebie, możesz się z nim porozumiewać telepatycznie.",
				"Stworzenie może wykonać kolejny rzut ratujący Mądrość na koniec każdej swojej tury. Jeśli mu się uda, nie jest już przez ciebie zauroczony.",
				"Musisz zakończyć długi odpoczynek, zanim będziesz mógł ponownie skorzystać z tej funkcji."
			]
		},
		{
			"name": "Perfect clone",
			"source": "insectopia",
			"className": "Rogue",
			"classSource": "phb",
			"subclassShortName": "Mimic",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 17,
			"entries": [
				"Na 17 poziomie możesz użyć akcji tworząc ze swojego cienia idealnego klona siebie. Klon ma taki sam kształt i rozmiar jak ty, a także te same statystyki, cechy i zdolności (z wyjątkiem zdolności zdobytych w tym archetypie), ale tylko połowę twoich aktualnych punktów trafień. Klon nie zyskuje twojej zdolności zaklinania ani zaklęć.",
				"Klon jest tworzony z kopiami twoich wyposażonych broni i pancerzy, ale poza tym nie ma dostępu do twojego wyposażenia.",
				"Jako akcja dodatkowa w swojej turze możesz przesunąć klona z prędkością ruchu do przestrzeni, którą widzisz, ale musi on pozostać w odległości 120 stóp od ciebie. Może on wtedy natychmiast użyć akcji.",
				"Klon trwa przez 10 minut lub gdy spadnie do 0 punktów trafień. Musisz zakończyć długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy."
			]
		},
		{
			"name": "The Leech",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Podczas gdy inne czarodziejskie linie krwi mają nadmiar energii magicznej, Pijawki są dokładnym przeciwieństwem. Są to nieregularności w Splocie, punkty, w których nie ma energii magicznej i które są zasysane. Nie wiadomo, jak stałeś się tym osobliwością dla magii, ale czyni cię to zmorą dla wszystkiego, co magiczne.",
				"Wiele organizacji wojskowych chętnie przyjmuje te pijawki do swoich szeregów, szkoląc je jako skuteczną broń przeciwko każdemu czarodziejowi, który w przeciwnym razie okazałby się trudny do ujarzmienia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magician's Bane|Sorcerer|phb|Leech|insectopia|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sundering Shield|Sorcerer|phb|Leech|insectopia|1"
				}
			]
		},
		{
			"name": "Magician's Bane",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Od 1. poziomu ciągnie cię do magii jak rekina do krwi. Możesz rzucać {@spell detect magic} do woli, nie zużywając slotu na czary."
			]
		},
		{
			"name": "Sundering Shield",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Również na 1. poziomie, kiedy używasz swojej wrodzonej magii do rzucenia zaklęcia, możesz wyssać część magii zaklęcia, aby chronić siebie. Za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, możesz stworzyć na sobie aurę ochronną, która trwa do czasu zakończenia krótkiego lub długiego odpoczynku. Tarcza ma punkty trafień równe twojemu poziomowi Czarownika + twój modyfikator Charyzmy. Kiedykolwiek otrzymujesz obrażenia, tarcza otrzymuje je zamiast tego. Jeśli obrażenia te zredukują tarczę do 0 punktów trafień, przyjmujesz pozostałe obrażenia. Tarcza jest odporna na obrażenia zadawane przez zaklęcia.",
				"Musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie skorzystać z tej funkcji."
			]
		},
		{
			"name": "Disruptive Mark",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6 poziomu, możesz zakłócać koncentrację zaklinaczy. W swojej turze możesz wybrać istotę, którą widzisz w promieniu 30 stóp od siebie i umieścić na niej zakłócający znak. Przez następną minutę, gdy oznaczona istota znajduje się w promieniu 30 stóp od ciebie, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Za każdym razem, gdy stwór rzuca czar, musi najpierw wykonać rzut obronny na Konstytucję przeciwko DC obrony przed zaklęciem, aby utrzymać koncentrację. W przypadku nieudanego rzutu, rzucanie zostaje przerwane, zaklęcie się nie udaje, a miejsca na zaklęcia zostają zmarnowane.",
						"Za każdym razem, gdy stwór rozpoczyna swoją turę podczas koncentracji na zaklęciu, musi wykonać rzut ratujący Konstytucję przeciwko swojemu DC obrony przed zaklęciem, aby utrzymać koncentrację. W przypadku nieudanego rzutu, traci koncentrację na zaklęciu."
					]
				},
				"W danym momencie możesz oznaczyć tylko jedno stworzenie swoim Zakłócającym Znakiem.",
				"Możesz użyć tej cechy liczbę razy równą twojemu modyfikatorowi Charyzmy (minimum 1). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Arcane Nullzone",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14 poziomie sama twoja obecność zakłóca działanie efektów magicznych. Jeśli jesteś celem niszczącego efektu zaklęcia rzuconego przez istotę, którą widzisz, możesz użyć swojej reakcji, aby wydać liczbę punktów czarów równą poziomowi zaklęcia (minimum 1) i zmniejszyć o połowę obrażenia, jakie zaklęcie zadałoby każdej istocie nim dotkniętej."
			]
		},
		{
			"name": "Overpower",
			"source": "insectopia",
			"className": "Sorcerer",
			"classSource": "phb",
			"subclassShortName": "Leech",
			"subclassSource": "insectopia",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie możesz rzucać zaklęcia {@spell counterspell} i {@spell dispel magic} 3. poziomu przeciwko celowi swojego Zakłócającego Znaku, nie wydając slotów na zaklęcia. Jeśli naznaczona istota znajduje się w promieniu 30 stóp od ciebie, masz przewagę przy sprawdzaniu zdolności do rzucania tych zaklęć. Możesz rzucić oba zaklęcia na wyższym poziomie, wydając liczbę punktów czarów równą poziomowi zaklęcia."
			]
		},
		{
			"name": "The Great Wurm",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock|phb|Great Wurm|insectopia|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unnatural Resilience|Warlock|phb|Great Wurm|insectopia|1"
				}
			]
		},
		{
			"name": "Expanded Spell List",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Wurm pozwala ci wybrać z rozszerzonej listy zaklęć, gdy uczysz się czaru czarnoksiężnika. Następujące zaklęcia są dla ciebie dodawane do listy zaklęć czarnoksiężnika.",
				{
					"type": "table",
					"caption": "Wurm Expanded Spells",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-left"
					],
					"rows": [
						[
							"1st",
							"{@spell bane}, {@spell ray of sickness}"
						],
						[
							"2nd",
							"{@spell blindness/deafness}, {@spell protection from poison}"
						],
						[
							"3rd",
							"{@spell create food and water}, {@spell stinking cloud}"
						],
						[
							"4th",
							"{@spell grasping vine}, {@spell vitriolic sphere|xge}"
						],
						[
							"5th",
							"{@spell contagion}, {@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Unnatural Resilience",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"level": 1,
			"entries": [
				"Na 1. poziomie zyskujesz dodatkową akcję, którą możesz wykorzystać w każdej swojej turze, by zyskać tymczasowe punkty trafień równe twojemu poziomowi Czarnoksiężnika + premia do biegłości, zastępując posiadane już tymczasowe punkty trafień.",
				"Dodatkowo, począwszy od 10 poziomu, jako część tej akcji bonusowej, możesz wydać kości trafień, aby dodać do tego tymczasowego HP. Dodatkowe tymczasowe punkty trafień są równe liczbie, którą wyrzucisz na kostkach trafień, plus twój bonus do biegłości. Możesz wydać jednorazowo liczbę kości trafień równą połowie twojego poziomu, zaokrągloną w górę.",
				"Ponadto zyskujesz odporność na obrażenia od kwasu oraz biegłość w posługiwaniu się tarczami i ciężkimi pancerzami."
			]
		},
		{
			"name": "Spawn of the Wurm",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 6,
			"entries": [
				"Począwszy od 6 poziomu, gdy trafisz stworzenie atakiem z broni do walki wręcz, możesz przywołać pijawkę, która przyczepi się do stworzenia. Pijawka jest maleńką bestią z AC 6, 1 punktem trafienia, 2 (-4) w każdym wyniku zdolności i prędkością 1 stopy. Będąc na skórze celu, pijawka może zostać zabita w normalny sposób lub zeskrobana za pomocą akcji. Pijawka, która zadała 24 punkty obrażeń odpada od skóry stworzenia i umiera, nie zadając mu dalszych obrażeń.",
				"Na początku każdej z tur stworzenia, pijawka zadaje mu {@dice 1d4} punktów obrażeń przeszywających, a ty odzyskujesz punkty trafień równe ilości zadanych obrażeń przeszywających. Możesz stworzyć liczbę pijawek równą twojemu modyfikatorowi Charyzmy. Odzyskujesz wszystkie użycia tej umiejętności po zakończeniu krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Insatiable",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 10,
			"entries": [
				"Począwszy od 10. poziomu, za każdym razem, gdy istota znajdująca się w odległości 10 stóp od ciebie odzyskuje punkty trafień w wyniku działania czaru lub innego efektu magicznego, możesz użyć reakcji, by odzyskać punkty trafień równe połowie dokonanego uzdrowienia.",
				"Ponadto jesteś odporny na wszelkie obrażenia od chorób i trucizn, a także na stan {@condition poisoned}."
			]
		},
		{
			"name": "Consume",
			"source": "insectopia",
			"className": "Warlock",
			"classSource": "phb",
			"subclassShortName": "Great Wurm",
			"subclassSource": "insectopia",
			"header": 2,
			"level": 14,
			"entries": [
				"Na 14. poziomie możesz sprawić, że twój nienasycony głód stanie się namacalny i pochłonie siły życiowe otaczających cię istot. Każda istota w promieniu 10 stóp od ciebie musi wykonać rzut ratunkowy na Konstytucję. W przypadku niepowodzenia otrzymujesz {@dice 4d6} obrażeń nekrotycznych, a w przypadku powodzenia o połowę mniej. Odzyskujesz punkty trafień równe połowie zadanych obrażeń.",
				"Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "School of Sonomancy",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 2,
			"entries": [
				"Podczas gdy bardowie używają czarujących melodii, aby rzucać zaklęcia, czarodzieje ze szkoły sonomancji patrzą na dźwięki w bardziej naukowy sposób. Dźwięki, które tworzą, nie mają być piękne do słuchania, ale praktyczne. Używają swoich arkanów do tworzenia wibrujących broni dźwiękowych, zatrzymywania pocisków w powietrzu lub rzucania zaklęć bez potrzeby używania elementów wokalnych. Magów tej szkoły często można spotkać w bitwie, a wielu z nich to zaprawieni w bojach weterani. Wielu wrogów takich czarodziejów słyszy tylko słaby szum, zanim zorientują się, że zostali ugodzeni wibrującym sztyletem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channeling Sound|Wizard|phb|Sonomancy|insectopia|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sound Weapons|Wizard|phb|Sonomancy|insectopia|2"
				}
			]
		},
		{
			"name": "Channeling Sound",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 2,
			"entries": [
				"Gdy wybierzesz tę szkołę na 2. poziomie, zyskujesz biegłość w posługiwaniu się jednym wybranym instrumentem i możesz używać tego instrumentu jako skupienia zaklęć.",
				"Ponadto, w miarę jak uczysz się prewencyjnie osłaniać przed siłowymi dźwiękami, zyskujesz odporność na obrażenia od piorunów."
			]
		},
		{
			"name": "Sound Weapons",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 2,
			"entries": [
				"Począwszy od 2 poziomu, gdy wybierzesz tę szkołę, uczysz się kontrolować broń za pomocą wibracji swojej magii. Za każdym razem, gdy kończysz długi odpoczynek, możesz dotknąć jednej broni, z którą jesteś biegły i która ma właściwość światła. Broń ta staje się twoją Bronią Dźwiękową. Możesz również przekształcić magiczną broń w swoją dźwiękową broń.",
				"Używając dodatkowej akcji, możesz wprawić swoją broń dźwiękową w wibracje, pozwalając jej unosić się w niezajętej przestrzeni w promieniu 5 stóp od ciebie przez 1 minutę. Kiedy ożywisz w ten sposób swoją broń dźwiękową, możesz natychmiast wykonać atak zaklęciem w walce wręcz przeciwko stworzeniu znajdującemu się w odległości 5 stóp od broni dźwiękowej. Kiedy atakujesz w ten sposób swoją bronią dźwiękową, zadaje ona obrażenia od piorunów zamiast obrażeń od uderzeń, przebić lub cięć. Jeśli broń ma jakieś dodatkowe efekty, mają one zastosowanie tak, jakbyś nią władał lub atakował normalnie. Jako akcja dodatkowa w swojej turze, możesz przesunąć broń na odległość do 20 stóp i powtórzyć atak przeciwko stworzeniu znajdującemu się w odległości 5 stóp od niej.",
				"Możesz złapać swoją broń dźwiękową, gdy znajdzie się w odległości 5 stóp od ciebie i zatrzymać wibracje jako darmową akcję. Jeśli padniesz nieprzytomny, twoja broń dźwiękowa spada na ziemię w przestrzeni, w której się unosi.",
				"Możesz użyć tej cechy, aby Twoja broń dźwiękowa uniosła się dwukrotnie. Po krótkim lub długim odpoczynku odzyskujesz wszystkie zużyte atuty."
			]
		},
		{
			"name": "Protective Vibration",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6 poziomu możesz chronić się przed atakami, pozwalając, by powietrze wokół ciebie wibrowało. Kiedy stworzenie uderza w ciebie atakiem z broni dystansowej lub atakiem z zaklęcia dystansowego, możesz użyć swojej reakcji, aby zablokować atak przed trafieniem w ciebie. Kiedy to zrobisz, obrażenia otrzymane od ataku zostają zmniejszone o {@dice 1d10} + twój poziom czarodzieja."
			]
		},
		{
			"name": "Perfect Hearing",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10 poziomu zyskujesz zdolność doskonałego rozróżniania dźwięków, a twoje opanowanie wibracji osiąga nowe wyżyny. Możesz rzucać wszystkie swoje zaklęcia nie wymagające komponentów wokalnych.",
				"Dodatkowo zyskujesz przewagę na wszystkich kontrolach Mądrości ({@skill Perception}), które polegają na słuchu oraz zyskujesz ślepy wzrok w promieniu 10 stóp."
			]
		},
		{
			"name": "Additional Sound Weapon",
			"source": "insectopia",
			"className": "Wizard",
			"classSource": "phb",
			"subclassShortName": "Sonomancy",
			"subclassSource": "insectopia",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz stworzyć dodatkową broń i uczynić ją swoją Bronią Dźwiękową. Używając swojej akcji bonusowej możesz wprawić obie bronie dźwiękowe w drgania, a także poruszać każdą z nich do 20 stóp i atakować obiema indywidualnie."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Floating Weapon",
			"source": "insectopia",
			"featureType": [
				"AI"
			],
			"entries": [
				"Używając akcji bonusowej do wypowiedzenia słowa rozkazu, broń zaczyna unosić się w powietrzu w niezajętej przestrzeni w promieniu 5 stóp od posiadacza.",
				"Jako akcja dodatkowa w swojej turze, posiadacz broni może poruszyć się na odległość do 20 stóp i wykonać atak zaklęciem w walce wręcz przeciwko stworzeniu znajdującemu się w odległości 5 stóp od broni, używając swojego modyfikatora ataku zaklęciem. Przy trafieniu broń zadaje obrażenia równe kośćom obrażeń broni + twój modyfikator inteligencji.",
				"Broń może wrócić do ręki posiadacza poprzez użycie akcji bonusowej, gdy broń znajduje się w odległości 5 stóp od niego."
			],
			"prerequisite": [
				{
					"level": {
						"level": 10
					},
					"item": [
						"Any simple melee weapon (requires attunement)"
					]
				}
			]
		},
		{
			"name": "Periapt of Poison Immunity",
			"source": "insectopia",
			"featureType": [
				"AI"
			],
			"entries": [
				"Podczas noszenia tego wisiorka istota ma odporność na obrażenia od trucizny."
			],
			"prerequisite": [
				{
					"item": [
						"A pendant or amulet"
					]
				}
			]
		},
		{
			"name": "Whip of Ensnaring",
			"source": "insectopia",
			"featureType": [
				"AI"
			],
			"entries": [
				"Ta magiczna broń daje premię +1 do ataków i obrażeń zadawanych za jej pomocą.",
				"Broń ma 4 ładunki. Kiedy posiadacz tej broni trafia dużą lub mniejszą istotę, może wydać 1 ładunek, aby zniewolić swój cel. Stworzeniu musi udać się rzut ratunkowy na siłę przeciwko twojemu DC ratowania przed zaklęciem, albo zostanie skrępowane. Posiadacz bicza nie może nim atakować, dopóki krępuje on stworzenie. Stworzenie może użyć swojej akcji, aby powtórzyć swój rzut ratujący, by uwolnić się od bicza.",
				"Broń odzyskuje {@dice 1d4} ładunków codziennie o świcie."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6
					},
					"item": [
						"a whip"
					]
				}
			]
		},
		{
			"name": "Amphibious",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Na szyi wyrastają ci skrzela. Możesz oddychać powietrzem i wodą."
			]
		},
		{
			"name": "Avoidance",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Mutageny przyspieszają twój refleks. Jeśli jesteś poddany efektowi, który pozwala ci wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli rzut ratujący się powiedzie."
			],
			"prerequisite": [
				{
					"level": {
						"level": 10
					}
				}
			]
		},
		{
			"name": "Bioluminescent",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Część twojego ciała staje się półprzezroczysta i fluorescencyjna. Możesz użyć akcji bonusowej, aby oświetlić część swojego ciała, rzucając jasne światło na obszarze 20 stóp, a następnie 20 stóp przyciemnionego światła."
			]
		},
		{
			"name": "Blood Frenzy",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Twoje zmysły drastycznie wzrastają, gdy poczujesz zapach świeżej krwi. Masz przewagę w walce wręcz przeciwko każdej istocie, która ma mniej niż połowę punktów życia."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6
					}
				}
			]
		},
		{
			"name": "Camouflage",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Twoja skóra sprawia, że wtapiasz się w otoczenie. Masz przewagę w sprawdzaniu Zręczności ({@skill Stealth}) podczas ukrywania się w naturalnym terenie."
			]
		},
		{
			"name": "Dive Attack",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Podczas lotu możesz uderzać z precyzją orła. Jeśli lecisz i zanurkujesz na co najmniej 30 stóp prosto w kierunku celu, a następnie trafisz go atakiem z broni do walki wręcz, atak zadaje dodatkowe 9 ({@dice 2d8}) obrażeń celowi."
			],
			"prerequisite": [
				{
					"feature": [
						"a flying speed"
					]
				}
			]
		},
		{
			"name": "Echolocation",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Możesz emitować wysokie dźwięki, aby uzyskać obraz otoczenia. Zyskujesz ślepy wzrok w promieniu 20 stóp. Nie możesz go używać będąc ogłuszonym."
			]
		},
		{
			"name": "Flyby",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Latasz zbyt szybko, by wrogowie mogli cię trafić. Nie prowokujesz ataków okazji, gdy wylatujesz poza zasięg wroga."
			],
			"prerequisite": [
				{
					"feature": [
						"a flying speed"
					]
				}
			]
		},
		{
			"name": "Keen Hearing and Smell",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Zyskujesz zmysły mistrzowskiego drapieżnika. Masz przewagę w testach Mądrości ({@skill Perception}), które polegają na słuchu lub węchu."
			]
		},
		{
			"name": "Magical Weapons",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Twoja naturalna broń liczy się jako magiczna dla celów pokonywania oporów."
			],
			"prerequisite": [
				{
					"feature": [
						"a natural weapon"
					]
				}
			]
		},
		{
			"name": "Natural Weapons",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Zdobywasz naturalną broń, taką jak szpony, kły lub kolce, która zadaje {@dice 1d6} + twój modyfikator wytrzymałości obrażenia od obrażeń kłutych, przeszywających lub ciętych."
			]
		},
		{
			"name": "Pack Tactics",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Możesz użyć swojego stada do polowania na swoją modłę. Masz przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z twoich sojuszników znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest obezwładniony."
			]
		},
		{
			"name": "Poisonous Attacks",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Wytwarzasz śmiertelną truciznę, którą wstrzykujesz poprzez uderzanie swoich wrogów. Kiedy trafisz stworzenie swoją naturalną bronią, cel musi wykonać rzut ratujący Konstytucję z DC równym 8 + biegłość + modyfikator mądrości, otrzymując 5 ({@dice 2d4}) obrażeń od trucizny w przypadku nieudanego testu, a stworzenie jest zatrute do końca swojej następnej tury. Przy udanym save, stworzenie otrzymuje tylko połowę obrażeń i nie jest zatrute."
			],
			"prerequisite": [
				{
					"feature": [
						"a natural weapon"
					]
				}
			]
		},
		{
			"name": "Rampage",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Pęd zabijania przyspiesza twoje ruchy. Kiedy w swojej turze redukujesz stworzenie do 0 punktów trafień atakiem wręcz, możesz podjąć dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak bronią do walki wręcz."
			]
		},
		{
			"name": "Relentless",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Twoja zwierzęca wytrzymałość chroni cię przed omdleniem. Raz na krótki lub długi odpoczynek, jeśli otrzymasz 10 lub mniej obrażeń, które zredukowałyby cię do 0 punktów trafienia, zamiast tego zostajesz zredukowany do 1 punktu trafienia."
			]
		},
		{
			"name": "Spider Climb",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Twoim dłoniom wyrastają małe kolce, których możesz użyć do wspinaczki. Zyskujesz dodatkową prędkość wspinaczki 30 stóp i możesz wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności."
			]
		},
		{
			"name": "Standing Leap",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Mięśnie w nogach rosną szalenie mocno. Twój długi skok jest do 15 stóp i twój wysoki skok jest do 10 stóp, z lub bez startu biegowego."
			]
		},
		{
			"name": "Sure-footed",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Zyskujesz równowagę górskiej kozy. Masz przewagę w rzutach ratunkowych na siłę i zręczność przeciwko efektom, które mogłyby cię powalić {@condition prone}."
			]
		},
		{
			"name": "Webbed Limps",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Wyrastają ci pajęcze kończyny zamiast normalnych, co daje ci prędkość pływania 30 stóp."
			],
			"prerequisite": [
				{
					"level": 10
				}
			]
		},
		{
			"name": "Wings",
			"source": "insectopia",
			"featureType": [
				"BM"
			],
			"entries": [
				"Wyrastają ci skrzydła, które dają ci prędkość lotu 30 stóp."
			],
			"prerequisite": [
				{
					"level": 10
				}
			]
		},
		{
			"name": "Barrel Roll",
			"source": "insectopia",
			"featureType": [
				"AMV"
			],
			"entries": [
				"Jeśli inna istota atakuje cię podczas poruszania się w powietrzu, możesz użyć swojej reakcji, aby dodać swój modyfikator Zręczności do swojego AC."
			]
		},
		{
			"name": "Flyby",
			"source": "insectopia",
			"featureType": [
				"AMV"
			],
			"entries": [
				"Podczas lotu możesz użyć akcji odłączenia się jako akcji dodatkowej."
			]
		},
		{
			"name": "Safe Landing",
			"source": "insectopia",
			"featureType": [
				"AMV"
			],
			"entries": [
				"Kiedy spadasz i uderzasz o ziemię, otrzymujesz tylko połowę obrażeń od upadku."
			]
		},
		{
			"name": "Strong Wings",
			"source": "insectopia",
			"featureType": [
				"AMV"
			],
			"entries": [
				"Masz przewagę w rzutach ratunkowych przeciwko byciu powalonym {@condition prone}, gdy jesteś w powietrzu."
			]
		},
		{
			"name": "Air Shield",
			"source": "insectopia",
			"featureType": [
				"GT"
			],
			"entries": [
				"Kiedy Ty lub sojusznik w promieniu 30 stóp od Ciebie zostaniecie trafieni atakiem z broni dystansowej, możesz użyć swojej reakcji, aby wydać 1 punkt Gustu na odchylenie pocisku. Gdy to zrobisz, obrażenia otrzymane od ataku zostają zmniejszone o {@dice 1d6} + twój modyfikator Zręczności + twój poziom wojownika.",
				"Za każdy punkt Gustu, który wydasz na tę cechę, obrażenia od ataku są zmniejszone o dodatkowe {@dice 1d4}."
			]
		},
		{
			"name": "Hurricane Ward",
			"source": "insectopia",
			"featureType": [
				"GT"
			],
			"entries": [
				"Możesz użyć akcji bonusowej, aby wydać Punkt Podmuchu i stworzyć szeroki na 10 stóp i wysoki na 10 stóp słup silnego wiatru (20 mil na godzinę) na obszarze w promieniu 30 stóp od ciebie. Wiatr ma efekty zaklęcia {@spell Warding Wind}. Wiatr rozprasza się na początku twojej następnej tury.",
				"Za każdy dodatkowy Punkt Podmuchu, który wydasz na tę cechę, słup silnego wiatru rośnie o 10 stóp szerzej i wyżej."
			]
		},
		{
			"name": "Updraft",
			"source": "insectopia",
			"featureType": [
				"GT"
			],
			"entries": [
				"Kiedy trafisz średnią lub mniejszą istotę atakiem z broni do walki wręcz, możesz wydać 2 punkty Gustu, aby stworzyć silny Updraft pod tą istotą. Stworzeniu musi się udać rzut ratujący z wytrzymałości przeciwko twojemu DC ratującemu Mistrza Tajfunów. W przypadku powodzenia, stworzenie nie jest dotknięte. W przypadku nieudanego testu, stworzenie zostaje uniesione w powietrze na wysokość 10 stóp. Jeśli stwór jest w powietrzu i nie uda mu się uratować, zostaje uniesiony 10 stóp wyżej i spada {@condition prone}.",
				"Jeśli wydasz dodatkowy punkt Gustu, możesz użyć tej zdolności na dużym stworzeniu."
			]
		},
		{
			"name": "Wind Burst",
			"source": "insectopia",
			"featureType": [
				"GT"
			],
			"entries": [
				"Kiedy trafisz stwora atakiem z broni do walki wręcz, możesz wydać 1 punkt podmuchu, aby stworzyć silny podmuch wiatru w linii 20 stóp, która ma 5 stóp szerokości, bezpośrednio przed tobą. Każda istota w tej linii musi odnieść sukces w rzucie ratunkowym na wytrzymałość przeciwko twojemu DC ratunkowemu Mistrza Tajfunów i zostaje cofnięta o 20 stóp. Za każdy dodatkowy Punkt Podmuchu, który zużyjesz na tę cechę, odległość linii rośnie o 10 stóp."
			]
		},
		{
			"name": "Wind Wall",
			"source": "insectopia",
			"featureType": [
				"GT"
			],
			"entries": [
				"Możesz użyć akcji i wydać 3 punkty Podmuchu, aby rzucić zaklęcie Ściana Wiatru. Ściana rozprasza się na początku twojej następnej tury.",
				"Za każdy dodatkowy Punkt Podmuchu, który wydasz na tę cechę, do czasu trwania Ściany Wiatru dodawana jest dodatkowa runda."
			]
		},
		{
			"name": "Leeching Spell",
			"source": "insectopia",
			"featureType": [
				"MM"
			],
			"entries": [
				"Kiedy zrolujesz obrażenia dla zaklęcia, które wymierzone jest w pojedynczą istotę, możesz wydać 3 punkty czarów, aby odzyskać punkty trafień równe połowie zadanych obrażeń, do maksymalnej ilości połowy swoich całkowitych punktów trafień."
			]
		},
		{
			"name": "Pact of the Maw",
			"source": "insectopia",
			"featureType": [
				"PB"
			],
			"entries": [
				"Pakt z twoim patronem przekształca twój przełyk w wejście do demiplanu, zwanego paszczą. Połykając przedmiot lub stworzenie, możesz użyć dodatkowej akcji, by otworzyć bramę do paszczy. Wszystko, co połkniesz, gdy wejście jest otwarte, zostanie przetransportowane do kuli o średnicy około 10 stóp. Bez względu na to, co znajduje się wewnątrz paszczy, twoja waga nie zwiększa się. Możesz umieścić istotę lub przedmiot wewnątrz paszczy tylko wtedy, gdy jesteś fizycznie w stanie zmieścić go w ustach. Nie otrzymujesz obrażeń podczas połykania czegoś, gdy wrota do paszczy są otwarte.",
				"Dodatkowo możesz użyć akcji powiększenia ust, aby połknąć coś, czego inaczej nie mógłbyś. Jeśli celem jest obiekt, nie może być większy niż 5 stóp we wszystkich wymiarach. Jeśli celem jest stworzenie, musi być średnie lub mniejsze i musisz wykonać przeciwko niemu atak zaklęciem w walce wręcz. Przy trafieniu, stworzenie zostaje przetransportowane do paszczy.",
				"Musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie skorzystać z tej funkcji.",
				"Stworzenie znajdujące się w paszczy może na początku każdej swojej tury wykonać test wytrzymałości przeciwko twojemu modyfikatorowi zaklęcia, aby się uwolnić. Jeśli mu się to uda, wypluwa się na niezajętą przestrzeń w promieniu 5 stóp od ciebie. Możesz zamknąć bramę do paszczy jako darmową akcję.",
				"Jeśli w twojej paszczy znajdzie się pozawymiarowa przestrzeń stworzona przez worek, podręczny haversack Hewarda, przenośną dziurę lub podobny przedmiot, natychmiast niszczy ona ten przedmiot, a w twojej przestrzeni otwiera się brama do Płaszczyzny Astralnej. Każda istota w promieniu 10 stóp od bramy zostaje przez nią wessana do losowego miejsca na Płaszczyźnie Astralnej. Następnie brama zamyka się. Brama jest tylko jednokierunkowa i nie można jej ponownie otworzyć."
			]
		}
	],
	"monster": [
		{
			"name": "Insect Drone",
			"source": "insectopia",
			"page": 31,
			"size": [
				"S"
			],
			"type": "aberration",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"condition": "+ your Proficiency bonus"
				}
			],
			"hp": {
				"special": "3 times your ranger level"
			},
			"speed": {
				"walk": 30,
				"burrow": {
					"number": 20,
					"condition": "(Beetle only)"
				},
				"fly": {
					"number": 30,
					"condition": "(Wasp and Fly only)"
				},
				"canHover": false,
				"climb": {
					"number": 30,
					"condition": "(Spider Only)"
				}
			},
			"str": 10,
			"dex": 10,
			"con": 10,
			"int": 10,
			"wis": 10,
			"cha": 10,
			"passive": 10,
			"languages": [
				"understands the language you speak"
			],
			"trait": [
				{
					"name": "Spider Climb (Spider only)",
					"entries": [
						"Dron może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania zdolności."
					]
				}
			],
			"action": [
				{
					"name": "Pincer (Beetle only)",
					"entries": [
						"{@atk mw} + twój bonus biegłości + twój modyfikator mądrości, zasięg 5 stóp, jedno stworzenie. {@h}{@damage 1d8} + twój modyfikator mądrości obrażenia kłute. Jeśli celem jest stworzenie, ma ono minus na rolki ataku do końca swojej następnej tury."
					]
				},
				{
					"name": "Charge (11th level; Beetle only)",
					"entries": [
						"Dron natychmiast porusza się o 20 stóp w linii prostej w wybranym przez Ciebie kierunku. Jeśli dron przejdzie przez przestrzeń jakiejś istoty, musi ona odnieść sukces w rzucie ratunkowym na Wytrzymałość lub zostanie powalona {@condition prone}."
					]
				},
				{
					"name": "Sting (Wasp only)",
					"entries": [
						"{@atk mw} + twój bonus biegłości + twój modyfikator mądrości, zasięg 5 stóp, jedno stworzenie. {@h}{@damage 2d8} + twój modyfikator Mądrości obrażenia przeszywające."
					]
				},
				{
					"name": "Stinger Shot (11th level; Wasp only)",
					"entries": [
						"{@atk rw} + twój bonus do biegłości + twój modyfikator mądrości, zasięg 60 stóp, jedno stworzenie: {@h}{@damage 2d6} + twój modyfikator mądrości obrażenia przeszywające."
					]
				},
				{
					"name": "Web Shot (Spider only)",
					"entries": [
						"Wybierz istotę w promieniu 30 stóp od drona. Celowi musi udać się rzut obronny na zręczność przeciwko twojemu save DC od zaklęcia, albo zostanie {@condition restrained} otoczony lepką siecią przez następną minutę. Jako akcja w każdej swojej turze, {@condition restrained} stworzeń może wykonać rzut ratujący z wytrzymałości przeciwko twojemu czarowi save DC, aby się uwolnić."
					]
				},
				{
					"name": "Climbing Web. (11th level; Spider only)",
					"entries": [
						"Dron snuje sieć na poziomej lub pionowej powierzchni w 30-stopowym okręgu skupionym na dronie. Każda istota poruszająca się po powierzchni z pajęczyną nie jest dotknięta trudnym terenem i może wspinać się na pionowe powierzchnie używając swojej prędkości ruchu bez konieczności sprawdzania zdolności."
					]
				},
				{
					"name": "Cloud of Vitality (Fly only)",
					"entries": [
						"Dron eksploduje w deszczu zielonej mgły. Dron zostaje zredukowany do 0 punktów trafień. Każda istota w promieniu 10 stóp od niego zostaje uzdrowiona o {@dice 1d8} + twój modyfikator Mądrości."
					]
				},
				{
					"name": "Cloud of Restoration (11th level; Fly only)",
					"entries": [
						"Dron eksploduje w postaci deszczu niebieskiej mgły. Dron zostaje zredukowany do 0 punktów trafień. Każda istota w promieniu 10 stóp od niego, która ma {@condition blinded}, {@condition paralyzed}, {@condition petrified} lub {@condition poisoned} zostaje wyleczona z tych dolegliwości."
					]
				}
			],
			"traitTags": [
				"Spider Climb"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RW"
			],
			"conditionInflict": [
				"prone",
				"restrained"
			]
		}
	],
	"feat": [
		{
			"name": "Adamantine Chitin",
			"source": "insectopia",
			"entries": [
				"Twoja powłoka stała się mocna jak adamant, nie do przebicia nawet przez najpotężniejsze ataki. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz premię +1 do AC",
						"Kiedy otrzymujesz trafienie krytyczne, możesz użyć swojej reakcji, aby zmienić ten atak w normalne trafienie. Wszelkie efekty wywołane przez trafienie krytyczne są anulowane. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Beetlefolk",
							"subrace": "Stag Beetle"
						}
					]
				}
			]
		},
		{
			"name": "Amphibious",
			"source": "insectopia",
			"entries": [
				"Jesteś jednym z niewielu Chilopodów, który porusza się po wodzie równie szybko jak po lądzie. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz prędkość pływania 20 stóp.",
						"Jednorazowo można wstrzymać oddech nawet na 30 minut."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Chilopodian"
						}
					]
				}
			]
		},
		{
			"name": "Blind Spot",
			"source": "insectopia",
			"entries": [
				"Wyewoluowałeś pewne zdolności psioniczne, rzadko spotykane u Wojownika. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz wybrać istotę w promieniu 30 stóp od ciebie i wykonać rzut ratujący inteligencję (DC 8 + twój bonus do biegłości + twój modyfikator inteligencji). W przypadku nieudanego testu, stworzenie postrzega cię tak, jakbyś był niewidzialny przez 1 minutę. Jeśli stwór ma specjalne zmysły, które pozwalają mu widzieć niewidzialne istoty, takie jak ślepy wzrok, to nadal jesteś dla niego niewidzialny. Jeśli stworzenie otrzyma od ciebie obrażenia, może powtórzyć rzut ratunkowy, kończąc efekt w przypadku sukcesu. Musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Mantis",
							"subrace": "warrior"
						}
					]
				}
			]
		},
		{
			"name": "Burning Blade",
			"source": "insectopia",
			"entries": [
				"Dalej opanowujesz destrukcyjną magię ognia swojego ludu. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się zaklęcia {@spell flame blade} i możesz je rzucić raz, nie wydając slotu na zaklęcie. Zdolność do rzucania zaklęcia w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Dodatkowo możesz ponownie rzucić zaklęcie, wydając slot zaklęć 2. poziomu. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru.",
						"Kiedy wyrzucasz obrażenia od ognia dla rzuconego zaklęcia, możesz ponownie wyrzucić 1 na kostce obrażeń od ognia, ale musisz użyć nowego wyrzucenia, nawet jeśli jest to kolejny 1."
					]
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Formicoid",
							"subrace": "fire"
						}
					]
				}
			]
		},
		{
			"name": "Charge",
			"source": "insectopia",
			"entries": [
				"Twój potężny róg rośnie jeszcze bardziej, czyniąc pędzenie goringiem niezwykle niebezpiecznym dla każdego, kto znajdzie się po drugiej stronie jego spiczastego końca. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Jeśli przemieścisz się o co najmniej 20 stóp w kierunku stworzenia, a następnie trafisz je atakiem rogatym w tej samej turze, stworzenie otrzyma dodatkowe 2d6 obrażeń od obrażeń kłutych. Jeśli cel jest nie więcej niż jeden rozmiar większy od ciebie, musi odnieść sukces w rzucie ratunkowym na wytrzymałość (DC 8 + twój bonus do biegłości + twój modyfikator wytrzymałości) lub zostać powalony {@condition prone}."
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Beetlefolk",
							"subrace": "Rhinoceros"
						}
					]
				}
			]
		},
		{
			"name": "Crushing Grip",
			"source": "insectopia",
			"entries": [
				"Siła twojego chwytaka jest w stanie z łatwością miażdżyć kości twoich wrogów. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"W stanie wyprostowanym możesz chwycić stworzenie, gdy obie ręce masz zajęte, używając swojego ciała do owinięcia się wokół stworzenia. Nie możesz wyjść ze stanu uniesienia, gdy chwytasz stworzenie w ten sposób.",
						"Na początku każdej swojej tury chwytana przez ciebie istota otrzymuje {@dice 1d4} obrażeń od obrażeń obuchowych."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Chilopodian"
						}
					]
				}
			]
		},
		{
			"name": "Cold Refusal",
			"source": "insectopia",
			"entries": [
				"Twój kryształowy pancerz jest pokryty mroźnym lodem. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Na koniec długiego odpoczynku zyskujesz tymczasowe punkty trafień równe twojemu poziomowi. Jeśli jakaś istota trafi cię atakiem w walce wręcz, gdy masz te punkty trafień, otrzymuje 5 obrażeń od zimna."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Formicoid",
							"subrace": "frost"
						}
					]
				}
			]
		},
		{
			"name": "Death Chirp",
			"source": "insectopia",
			"entries": [
				"Potrafisz emitować wysoki dźwięk, który dezorientuje inne istoty. Możesz zmusić stworzenie znajdujące się w odległości 10 stóp od ciebie do wykonania rzutu ratunkowego na Konstytucję (DC 8 + twój bonus do biegłości + twój modyfikator inteligencji). W przypadku nieudanego testu, stworzenie zostaje ogłuszone do końca swojej następnej tury. Gdy raz użyjesz tej umiejętności, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Luni"
						}
					]
				}
			]
		},
		{
			"name": "Descendant of the Damned",
			"source": "insectopia",
			"entries": [
				"Wędrując po piaskach swoich przodków i oglądając śmierć wielu, twoja krew Scion śpiewa pieśni tych, którzy są poza nimi. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Twoje nieuzbrojone uderzenia wykonane naturalną bronią liczą się jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
						"Zyskujesz odporność na obrażenia nekrotyczne."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scion"
						}
					]
				}
			]
		},
		{
			"name": "Glimmering Magic",
			"source": "insectopia",
			"entries": [
				"Zdobywasz wiedzę na temat magii mistycznej feywildii, udzieloną przez Archfeya patrona twojego plemienia. Uczysz się zaklęcia {@spell faerie fire} i możesz je rzucać do woli, bez konieczności zużywania slotu na zaklęcia. Uczysz się także {@spell phantasmal force} i {@spell blink}, z których każde możesz rzucić raz, nie zużywając slotu na zaklęcia. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla wszystkich trzech czarów."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Akitu"
						}
					]
				}
			]
		},
		{
			"name": "Hard to Kill",
			"source": "insectopia",
			"entries": [
				"Jako Roach przetrwałeś większość trudów, jakie świat może na ciebie rzucić, stając się jeszcze trudniejszym do zabicia. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Gdy udadzą ci się trzy rzuty ratunkowe na śmierć, odzyskujesz 1 punkt trafienia i stajesz się przytomny. Zyskujesz również korzyści z akcji Dodge do początku swojej następnej tury.",
						"Kiedy nie uda ci się rzut ratujący przed śmiercią, możesz zdecydować się na ponowne rzucenie rzutu ratującego. Musisz użyć nowego rzutu. Kiedy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Roach"
						}
					]
				}
			]
		},
		{
			"name": "Mark of the Wurm",
			"source": "insectopia",
			"entries": [
				"Zostałeś dotknięty przez samego mrocznego boga, co daje ci możliwość rzucania większej ilości jego niszczycielskiej magii. Nauczyłeś się zaklęcia {@spell toll the dead|xge} i możesz je rzucać do woli. Uczysz się także {@spell bane} i {@spell ray of enfeeblement}, z których każde możesz rzucić raz, nie zużywając slotu na zaklęcie. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla wszystkich trzech czarów."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Muscan"
						}
					]
				}
			]
		},
		{
			"name": "Master Waxcrafter",
			"source": "insectopia",
			"entries": [
				"Bumbles są mistrzami rzeźbienia i używania wosku na najróżniejsze sposoby. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w {@item Forgery kit|phb}. Zawsze gdy kończysz krótki lub długi odpoczynek, zyskujesz 1 grudkę wosku. Możesz stworzyć dodatkowe grudki wosku wydając 1 gp i 1 godzinę nieprzerwanej pracy.",
						"Dodatkowo możesz użyć 1 kępki wosku i nałożyć go na siebie lub inną istotę. Nałożenie wosku zajmuje ci 10 minut. Po zakończeniu aplikacji istota zyskuje odporność na obrażenia od zimna i błyskawic przez godzinę."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vespoid",
							"subrace": "bumble"
						}
					]
				}
			]
		},
		{
			"name": "Mind's Eye",
			"source": "insectopia",
			"entries": [
				"Twoje moce psioniczne rosną coraz mocniej, w miarę jak twój umysł się rozwija. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy rzucasz {@spell mage hand} cantrip z użyciem cechy moce psioniczne, ręka jest niewidzialna.",
						"Zdobywasz biegłość w umiejętności Mądrość ({@skill Insight}), co oznacza, że twoja premia do biegłości jest podwajana do każdego sprawdzenia umiejętności, które wykonasz za jej pomocą. Jeśli nie jesteś jeszcze biegły w umiejętności Mądrość (Wgląd), zyskujesz biegłość w tej umiejętności. Jeśli umiejętność ta posiada już cechę, taką jak Ekspertyza, która podwaja premię do biegłości, premia do biegłości jest podwajana tylko raz."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Mantis",
							"subrace": "orchid"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"insight": true
				}
			]
		},
		{
			"name": "Mystic Evasion",
			"source": "insectopia",
			"entries": [
				"Mieniący się welon Feywild przyspiesza twój lot i odciąga uwagę napastników. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Podczas lotu zyskujesz przewagę w rzutach ratujących przed upadkiem {@condition prone}.",
						"Kiedy zostaniesz trafiony atakiem dystansowym podczas lotu, możesz użyć swojej reakcji, aby wykonać rzut ratujący zręczność przeciwko DC równemu atakowi wykonanemu przeciwko tobie. W przypadku sukcesu, unikasz ataku i nie otrzymujesz żadnych obrażeń. W przypadku porażki, atak trafia cię jak zwykle. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Akitu"
						}
					]
				}
			]
		},
		{
			"name": "Reach",
			"source": "insectopia",
			"entries": [
				"Jesteś imponująco długowieczny. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy w swojej turze wykonujesz atak wręcz, twój zasięg do niego jest o 5 stóp większy niż normalnie."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Beetlefolk",
							"subrace": "harlequin"
						}
					]
				}
			]
		},
		{
			"name": "Royal Authority",
			"source": "insectopia",
			"entries": [
				"Z natury jesteś liderem, a Twój głos i pozycja sprawiają, że jest to jasne dla wszystkich. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w umiejętności Charyzma ({@skill Intimidation}). Jeśli jesteś już w niej biegły, twoja premia do biegłości jest podwajana do każdego testu, który wykonujesz za jej pomocą.",
						"Jako akcję możesz wypuścić głosowe dobrodziejstwo, aby potwierdzić swoją wyższość. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi wykonać rzut ratujący Mądrość (DC 8 + twój bonus do biegłości + twój modyfikator Charyzmy). Przy nieudanym save'ie stworzenie staje się {@condition frightened} tobą na 1 minutę. Jeśli {@condition frightened} celu otrzyma jakiekolwiek obrażenia, może powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vespoid",
							"subrace": "bee"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			]
		},
		{
			"name": "Shining Star",
			"source": "insectopia",
			"entries": [
				"Twoja intuicja zawsze prowadzi Cię bezpiecznie z powrotem do domu. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Podróżowanie w szybkim tempie nie nakłada normalnej kary -5 na twój pasywny wynik Mądrości ({@skill Perception}).",
						"Możesz stworzyć światło przewodnie, które prowadzi cię do celu. Jeżeli skoncentrujesz się na miejscu, w którym byłeś na tej samej płaszczyźnie istnienia, możesz stworzyć unoszącą się kulę światła, która poprowadzi cię najbardziej bezpośrednią fizyczną ścieżką do określonego miejsca. Światło nie może prowadzić cię do miejsca przeznaczenia na innej płaszczyźnie istnienia, miejsca przeznaczenia, które się przemieszcza lub miejsca, w którym nie byłeś osobiście. Musisz skoncentrować się na świetle jak na zaklęciu i znika ono po 1 dniu lub gdy stracisz koncentrację."
					]
				}
			],
			"ability": [
				{
					"wis": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Beetlefolk",
							"subrace": "firefly"
						}
					]
				}
			]
		},
		{
			"name": "Song of Summer",
			"source": "insectopia",
			"entries": [
				"Uczysz się dróg letniego dworu fey, kanalizując ich magię w powstającej melodii. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz odporność na obrażenia od ognia.",
						"Uczysz się zaklęcia {@spell bless} i możesz je rzucić raz, nie wydając slotu na zaklęcie. Zdolność do rzucania go w ten sposób odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru."
					]
				}
			],
			"ability": [
				{
					"cha": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Califera",
							"subrace": "cricket"
						}
					]
				}
			]
		},
		{
			"name": "Song of Winter",
			"source": "insectopia",
			"entries": [
				"Twoje połączenie z przodkami z zimowego dworu pogłębia się, ucząc cię nawiedzającej melodii. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz odporność na obrażenia od zimna.",
						"Uczysz się {@spell bane} zaklęcia i możesz je rzucić raz bez wydawania slotu na zaklęcie. Odzyskujesz zdolność rzucania go w ten sposób po zakończeniu krótkiego lub długiego odpoczynku. Mądrość jest twoją umiejętnością rzucania zaklęć dla tego czaru."
					]
				}
			],
			"ability": [
				{
					"wis": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Califera",
							"subrace": "locust"
						}
					]
				}
			]
		},
		{
			"name": "Spellweaver",
			"source": "insectopia",
			"entries": [
				"Zagłębiając się dalej w swoje diabelskie dziedzictwo, opanowałeś ich plugawą magię. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć swoich nóg do wykonania somatycznych komponentów zaklęcia. Jeśli jesteś {@condition restrained} nie możesz używać tej cechy.",
						"Uczysz się 1 Cantrip z listy zaklęć Czarnoksiężnika. Charyzma jest twoją zdolnością zaklęcia dla tego czaru.",
						"Znasz to {@condition web} zaklęcie, a Charyzma jest twoim modyfikatorem zaklinania dla niego. Gdy raz rzucisz to zaklęcie dzięki tej cechy, musisz zakończyć długi odpoczynek, zanim będziesz mógł zrobić to ponownie."
					]
				}
			],
			"ability": [
				{
					"cha": 1
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Arach"
						}
					]
				}
			]
		},
		{
			"name": "Teamwork",
			"source": "insectopia",
			"entries": [
				"Wyróżniasz się w pożyczaniu sojusznikom pomocnej dłoni. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy istota w promieniu 5 stóp od ciebie musi wykonać rzut ratunkowy, możesz użyć swojej reakcji, aby przyznać jej korzyści z akcji pomocy przy tym rzucie.",
						"Kiedy używasz akcji pomocy, aby wspomóc istotę przy sprawdzaniu zdolności lub roli ataku, może ona dodać {@dice d4} do rolki."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"int"
						]
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Formicoid",
							"subrace": "bull"
						}
					]
				}
			]
		},
		{
			"name": "Terminal Velocity",
			"source": "insectopia",
			"entries": [
				"Twoja prędkość lotu i dzikość z użyciem stingera są niezrównane. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Twoja prędkość lotu wzrasta do 20 stóp lub 40 stóp, jeśli jesteś 5 poziomu lub wyżej.",
						"Natychmiast po użyciu akcji Dash w swojej turze podczas lotu i poruszeniu się o co najmniej 20 stóp, możesz wykonać jeden atak wręcz z użyciem stingera jako akcję bonusową."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"cha"
						]
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vespoid",
							"subrace": "wasp"
						}
					]
				}
			]
		},
		{
			"name": "Vicious Feast",
			"source": "insectopia",
			"entries": [
				"Rozkoszujesz się smakiem walki. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy wykonujesz nieuzbrojony atak Ugryzieniem lub redukujesz istotę do 0 punktów trafienia, możesz wydać jedną kostkę trafienia, aby się uleczyć. Rzuć kość, dodaj swój modyfikator Konstytucji i odzyskaj liczbę punktów trafień równą sumie (minimum 1)."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						]
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Necrite"
						}
					]
				}
			]
		},
		{
			"name": "Winged",
			"source": "insectopia",
			"entries": [
				"Wypluwasz półprzezroczyste skrzydła. Dzięki skrzydłom masz prędkość lotu 20 stóp, jeśli nie masz na sobie ciężkiej zbroi."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Formicoid"
						}
					]
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Rhinoceros Beetle",
			"source": "insectopia",
			"page": 6,
			"ability": [
				{
					"str": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Gore",
					"entries": [
						"Twój róg jest naturalną bronią, której możesz używać do wykonywania uderzeń bez broni. Jeśli trafisz, zadajesz obrażenia równe {@dice 1d6} + twój modyfikator siły. Dodatkowo, jeśli wykonasz akcję Dash i zakończysz swoją turę w odległości 5 stóp od celu, możesz wykonać atak rogiem jako akcję dodatkową."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Rhinoceros Beetle",
						"entries": [
							"Żuki nosorożce są dość silniejsze od innych żuków. W ich społeczeństwie posiadanie największego rogu jest postrzegane jako coś pięknego, a samce bardzo chętnie pokazują swoją wartość w walce. Mają nawet tendencję do podejmowania walk z owadożerami dwukrotnie większymi od nich."
						]
					}
				]
			},
			"raceName": "Beetlefolk",
			"raceSource": "insectopia"
		},
		{
			"name": "Harlequin Beetle",
			"source": "insectopia",
			"page": 6,
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 25,
				"climb": 25
			},
			"entries": [
				{
					"type": "entries",
					"name": "Extra Arms",
					"entries": [
						"Masz dwa drugorzędne wyrostki, które są słabsze od podstawowych. Nie możesz nimi efektywnie władać bronią ani usztywniać tarczy. Możesz jednak za ich pomocą wykonywać somatyczne komponenty zaklęć oraz trzymać i używać przedmiotów."
					]
				},
				{
					"type": "entries",
					"name": "Born Climbers",
					"entries": [
						"Zyskujesz prędkość wspinaczki równą twojej bazowej prędkości chodzenia. Dodatkowo możesz nieść istotę średniej wielkości lub mniejszą bez żadnych wad na swojej szybkości podczas wspinaczki."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Harlequin Beetle",
						"entries": [
							"Żuki harlequin są bardziej zwinne niż inne żuki. Mają tendencję do bycia nieco bardziej powściągliwymi, ale mimo to bardzo przyjemnymi robakami."
						]
					}
				]
			},
			"raceName": "Beetlefolk",
			"raceSource": "insectopia"
		},
		{
			"name": "Stag Beetle",
			"source": "insectopia",
			"page": 6,
			"ability": [
				{
					"str": 1,
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Powerful Pincers",
					"entries": [
						"Jeleń Chrząszcz może użyć swoich potężnych cęgów do chwytania przeciwników. Zyskujesz przewagę przy próbach chwytania stworzeń lub uniemożliwienia im ucieczki. Dodatkowo, podczas chwytania jesteś liczony jako większy o jeden rozmiar."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Stag Beetle",
						"entries": [
							"Żuki jelenie są najwytrzymalszymi i najbardziej odpornymi chrząszczami. Podobnie jak ich nosorożcowi kuzyni, są one niezawodnymi żołnierzami w wielu armiach. Są jednak mniej agresywne i raczej starają się zwrócić na siebie uwagę poprzez żarty i krzykliwe zachowanie."
						]
					}
				]
			},
			"raceName": "Beetlefolk",
			"raceSource": "insectopia"
		},
		{
			"name": "Firefly",
			"source": "insectopia",
			"page": 6,
			"ability": [
				{
					"wis": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Wings",
					"entries": [
						"Nie otrzymujesz obrażeń od upadku i zawsze lądujesz na nogach. Jeśli zostaniesz powalony na kolana, twoja prędkość spadnie do 0, lub w inny sposób zostaniesz pozbawiony możliwości ruchu przed wylądowaniem, otrzymujesz obrażenia równe całkowitej odległości, na jaką spadłeś."
					]
				},
				{
					"type": "entries",
					"name": "Fluorescent Body",
					"entries": [
						"Jako akcja bonusowa, możesz sprawić, że twój brzuch będzie rzucał jasne światło w promieniu 20 stóp i przyciemnione światło na dodatkowe 20 stóp. Możesz przyciemnić światło używając innej akcji bonusowej.",
						"Dodatkowo, używając akcji możesz pozwolić swoim fluorescencyjnym organom rozbłysnąć w błysku światła. Każda istota w promieniu 5 stóp zostaje oślepiona do końca twojej następnej tury. Gdy raz użyjesz tej zdolności, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Firefly",
						"entries": [
							"Fireflies to ludzie żądni przygód. To zazwyczaj nomadowie, odkrywcy, poszukiwacze skarbów, kartografowie i historycy. Ich zdolność do generowania światła i ciepła czyni je niezwykle zdolnymi do odkrywania nieznanych miejsc wszelkiego rodzaju. Od jaskiń do bagien, lasów do gór, starych ruin i starożytnych uli. Fireflies są zawsze w ruchu, nigdy nie osiadają nigdzie na zbyt długo."
						]
					}
				]
			},
			"raceName": "Beetlefolk",
			"raceSource": "insectopia"
		},
		{
			"name": "Cricket",
			"source": "insectopia",
			"page": 8,
			"ability": [
				{
					"cha": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Mystical Stridulation",
					"entries": [
						"Twoje nogi liczą się jako skupisko zaklęć, a komponenty wokalne możesz zastąpić dźwiękami z nich wydawanymi. Dodatkowo znasz jeden wybrany przez siebie Bard cantrip. Charyzma jest dla niego twoją zdolnością zaklinania."
					]
				},
				{
					"type": "entries",
					"name": "Performer's Intuition",
					"entries": [
						"Kiedy wykonujesz sprawdzenie umiejętności Charyzma ({@skill Performance}) lub Charisma ({@skill Deception}), możesz dodać 1d4 do swojego rulonu."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Cricket",
						"entries": [
							"Podobno nie ma lepszej rozrywki niż świerszcz w tawernie. Ci, którzy to wiedzą, widzieli, jak te wesołe i otwarte postacie wypełniają salę muzyką i radością. Opuściwszy dawno temu Wiecznie Zielony Las, w którym mieszkają ich rustykalni krewni, świerszcze starają się korzystać z przyjemności życia dzień po dniu, nie zważając na przeszłość ani przyszłość."
						]
					}
				]
			},
			"raceName": "Califera",
			"raceSource": "insectopia"
		},
		{
			"name": "Locust",
			"source": "insectopia",
			"page": 8,
			"ability": [
				{
					"dex": 2,
					"wis": 1
				}
			],
			"speed": {
				"walk": 35,
				"fly": 10
			},
			"entries": [
				{
					"type": "entries",
					"name": "Cold Hardened",
					"entries": [
						"Masz przewagę w rzutach ratujących Mądrość przed byciem {@condition frightened}."
					]
				},
				{
					"type": "entries",
					"name": "Fleet of Foot",
					"entries": [
						"Twoja podstawowa prędkość chodzenia wzrasta do 35 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Prowler's Intuition",
					"entries": [
						"Kiedy wykonujesz sprawdzenie {@skill Stealth} lub {@skill Survival}, możesz dodać {@dice 1d4} do rolki."
					]
				},
				{
					"type": "entries",
					"name": "Speech of Beast and Leaf",
					"entries": [
						"Masz zdolność ograniczonej komunikacji z bestiami i roślinami. Są one w stanie zrozumieć znaczenie twoich słów, choć ty nie możesz zrozumieć ich w zamian. Masz przewagę we wszystkich testach Charyzmy, które wykonujesz, aby na nie wpłynąć."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Locust",
						"entries": [
							"W odległej dziczy mieszkają Szarańcza, wytrawni łowcy i strażnicy puszczy. Uzbrojone w łuk i ostrze, te samotne jednostki twierdzą, że zachowują neutralność i skupiają się na swoich ziemiach. Naturalnie połączone z dzikimi stworzeniami, Szarańcza z zadziwiającą prędkością przemierza gałęzie, a następnie ściąga na siebie ofiarę za pomocą strzał."
						]
					}
				]
			},
			"raceName": "Califera",
			"raceSource": "insectopia"
		},
		{
			"name": "Bull Ant",
			"source": "insectopia",
			"ability": [
				{
					"int": 1
				}
			],
			"speed": {
				"walk": 30,
				"burrow": 20
			},
			"entries": [
				{
					"type": "entries",
					"name": "Accomplished Burrowers",
					"entries": [
						"Zyskujesz szybkość zakopywania się na 20 stóp. Możesz zagrzebać się tylko w brudzie lub ziemi o podobnej gęstości."
					]
				},
				{
					"type": "entries",
					"name": "Underground Architects",
					"entries": [
						"Zyskujesz biegłość w posługiwaniu się narzędziami murarskimi. Dodatkowo, za każdym razem gdy wykonujesz test Inteligencji ({@skill History}) związany z pochodzeniem tuneli i struktur pod ziemią, jesteś uważany za biegłego w umiejętności Historia i dodajesz do testu podwójny bonus biegłości, zamiast normalnego."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Bull Ant",
						"entries": [
							"Jako Mrówka Byk rodzisz się w społeczeństwie ambitnych, pracowitych i zręcznych jednostek. Mrówki Byki są wspaniałymi architektami, rzemieślnikami i budowniczymi. Ich miasta są ogromne, a ich tunele ciągle się rozszerzają. Społeczeństwo Bull Ants jest bardzo lojalne wobec swojej Królowej i jest wielkim sojusznikiem Królewskiego Sześciokąta. Ich żołnierze stanowią największą część oddziałów w królewskiej armii."
						]
					}
				]
			},
			"raceName": "Formicoid",
			"raceSource": "insectopia",
			"page": 10
		},
		{
			"name": "Frost Ant",
			"source": "insectopia",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Crystal Carapace",
					"entries": [
						" Twój pancerz jest twardy jak diament i przystosowuje się do zimnych klimatów. Kiedy nie nosisz zbroi, twoje AC wynosi 13 + twój modyfikator Zręczności. Możesz użyć swojego naturalnego pancerza do określenia AC, jeśli noszona przez ciebie zbroja obniżyłaby AC. Korzyści płynące z tarczy działają normalnie, gdy używasz naturalnej zbroi.",
						"Ponadto posiadasz odporność na obrażenia od zimna."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Frost Ant",
						"entries": [
							"Jako mrówka mrozowa urodziłeś się w mrowisku Gwiazdy Północnej. Jesteś odporna, jesteś jednym z jedynych owadów, które mogą żyć w arktycznych regionach Insektopii. Twój krystaliczny pancerz chroni cię nawet przed najtrudniejszymi warunkami i lodowatymi wiatrami."
						]
					}
				]
			},
			"raceName": "Formicoid",
			"raceSource": "insectopia",
			"page": 10
		},
		{
			"name": "Fire Ant",
			"source": "insectopia",
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Fiery Souls",
					"entries": [
						"Znasz {@spell control flames|xge} cantrip. Po osiągnięciu 3. poziomu możesz raz rzucić zaklęcie {@spell burning hands|phb} jako zaklęcie 2. poziomu z tą cechą i odzyskać tę zdolność po zakończeniu długiego odpoczynku. Po osiągnięciu 5. poziomu możesz rzucić {@spell scorching ray|phb} zaklęcie raz z tą cechą i odzyskać tę zdolność po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Fire Ant",
						"entries": [
							"Jako ognista mrówka jesteś dziką wojowniczką z wrodzoną biegłością w niszczącej magii ognia. Ogniste Mrówki to grupa Formicoidów, która oddzieliła się od Królewskiego Sześciokąta. Nie są one może zaprzysiężonymi wrogami Królewskiego Sześciokąta, jednak ich społeczeństwo opiera się na wojnie i bitwie, dlatego też konflikt z Czerwonym Imperium jest niemal nieunikniony. Jak w przypadku wszystkich Formicoidów, Ognista Mrówka bardzo rzadko opuszcza swój ul, ale tacy poszukiwacze przygód są bardzo poszukiwani przez militaria i plemiona grasujące w całym Świecie Robali."
						]
					}
				]
			},
			"raceName": "Formicoid",
			"raceSource": "insectopia",
			"page": 10
		},
		{
			"name": "Warrior Mantis",
			"source": "insectopia",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Silent Predators",
					"entries": [
						"Zyskujesz przewagę na {@skill Stealth} sprawdzeniach, gdy stoisz w miejscu."
					]
				},
				{
					"type": "entries",
					"name": "Reflective Grapple",
					"entries": [
						"Kiedy trafisz stworzenie atakiem okazjonalnym, możesz spróbować chwycić stworzenie zamiast zadawać mu obrażenia."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Warrior Mantis",
						"entries": [
							"Samce Warrior Mantis są krótsze od swoich żeńskich odpowiedników, ale nadrabiają to większą siłą i refleksem. Ich chityna ma naturalne kolory, od różnych odcieni zieleni po brąz, dzięki czemu łatwo jest im zniknąć wśród liści. Jako Wojownicza Modliszka należysz do grona potężnych wojowników, którzy bronią swoich klanów z wprawą i siłą."
						]
					}
				]
			},
			"raceName": "Mantis",
			"raceSource": "insectopia",
			"page": 13
		},
		{
			"name": "Orchid Mantis",
			"source": "insectopia",
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Mind Shielding",
					"entries": [
						"Masz przewagę w rzutach ratujących inteligencję."
					]
				},
				{
					"type": "entries",
					"name": "Psionic Powers",
					"entries": [
						"Znasz {@spell mage hand|phb} zaklęcie. Po osiągnięciu poziomu 3. możesz rzucić raz czar {@spell charm person|phb} i nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Po osiągnięciu poziomu 5 możesz rzucić raz czar {@spell detect thoughts|phb} i nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Orchid Mantis",
						"entries": [
							"Samice Modliszki Orchidei są wysokimi, długowiecznymi i pięknymi stworzeniami, których chityna mieni się w odcieniach różu i bieli. Jeśli wybierzesz tę podrasę, należysz do rządzącej grupy Modliszek, przewodząc swoim klanom poprzez psychiczne połączenia z niezrównanym autorytetem."
						]
					}
				]
			},
			"raceName": "Mantis",
			"raceSource": "insectopia",
			"page": 13
		},
		{
			"name": "Bee",
			"source": "insectopia",
			"ability": [
				{
					"wis": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Pheromonal Telepathy",
					"entries": [
						"Możesz stworzyć telepatyczną więź z jednym chętnym stworzeniem, używając swoich feromonów. Przez następne 10 minut możesz rozmawiać z tą istotą telepatycznie, jeśli znajdujesz się w odległości 120 stóp od niej. Nie możesz użyć tej umiejętności ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Swarm Intelligence",
					"entries": [
						"Kiedy sojusznik w promieniu 10 stóp od ciebie musi wykonać rzut ratujący, możesz użyć swojej reakcji, aby dać mu dodatkowy {@dice 1d4} do rzutu."
					]
				},
				{
					"type": "entries",
					"name": "Soothing Honey",
					"entries": [
						"Używając akcji bonusowej, możesz wyprodukować jedną porcję miodu, którego spożycie leczy {@dice 1d4} + połowę twojego poziomu (zaokrąglone w górę) punktów trafień. Nie możesz użyć tej zdolności ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Bee",
						"entries": [
							"Pszczoły stanowią największą część populacji Vespoidów. Stanowią sumienną siłę roboczą i żołnierzy Królewskiego Sześciokąta. Pszczoły są mądrymi osobnikami i okazują wiele troski wobec swoich sojuszników. Potrafią używać feromonów do telepatycznej komunikacji między sobą i najlepiej pracują w roju."
						]
					}
				]
			},
			"raceName": "Vespoids",
			"raceSource": "insectopia",
			"page": 18
		},
		{
			"name": "Bumble",
			"source": "insectopia",
			"ability": [
				{
					"str": 1,
					"con": 1
				}
			],
			"speed": {
				"walk": 30,
				"fly": 10
			},
			"entries": [
				{
					"type": "entries",
					"name": "Slow Fliers",
					"entries": [
						"Bumbles są wolniejsze od innych Vespoidów, ze względu na swoją masywną posturę. Twoja prędkość lotu wynosi 10 stóp na 1. poziomie i wzrasta do 20 stóp na 5. poziomie.",
						"Ponadto podczas lotu z silnym wiatrem nie trzeba lądować na końcu zakrętu."
					]
				},
				{
					"type": "entries",
					"name": "Powerful Build",
					"entries": [
						"Bumbles są większe niż inne Vespoids, wahają się od 8 do 9 stóp. Twoje są uważane za o jeden rozmiar większe przy określaniu nośności."
					]
				},
				{
					"type": "entries",
					"name": "Waxbuilders",
					"entries": [
						"Bumbles są mistrzami rzeźbienia i używania wosku na wiele różnych sposobów. Zyskujesz biegłość w jednym {@item artisan's tools|phb} z wybranych przez siebie przedmiotów."
					]
				},
				{
					"type": "entries",
					"name": "Bumble Hulk",
					"entries": [
						"Twój maksymalny hit point wzrasta o {@dice 1d4} i zwiększa się o {@dice 1d4} za każdym razem, gdy zdobędziesz poziom."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Bumble",
						"entries": [
							"Bumble to siłacze wśród Vespoidów. Dużo większe i masywniejsze od swoich pszczelich kuzynów, Bumble są często zatrudniane w wojsku lub chronią królowe jako ochroniarze. Są również bardzo sprawne w pracy z woskiem i papierem, co czyni je doskonałymi fałszerzami papierów i dokumentów."
						]
					}
				]
			},
			"raceName": "Vespoids",
			"raceSource": "insectopia",
			"page": 18
		},
		{
			"name": "Wasp",
			"source": "insectopia",
			"ability": [
				{
					"dex": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Poison Adepts",
					"entries": [
						"Zyskujesz biegłość w {@item Poisoner's Kit|phb}."
					]
				},
				{
					"type": "entries",
					"name": "Deadly Stinger",
					"entries": [
						"Twoje żądło jest naturalną bronią, której możesz używać do wykonywania uderzeń bez broni. Jeśli nim trafisz, zadajesz obrażenia przeszywające równe {@dice 1d4} + twój modyfikator Siły, zamiast normalnych dla uderzeń z broni palnej obrażeń od obrażeń kłutych. Możesz użyć Zręczności zamiast Siły przy rolkach ataku i obrażeń od uderzeń bez broni zadawanych za pomocą żądła."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Flight",
					"entries": [
						"Zyskujesz przewagę w testach Zręczności ({@skill Stealth}) wykonywanych podczas latania."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Wasp",
						"entries": [
							"Dawno temu jedna część roju Vespoidów oddzieliła się i odeszła do Mrocznego Lasu. Te Vespoidy stały się później tym, co obecnie znane jest jako Osy. Osy bardzo różnią się od swoich braci Vespoidów, jedynie ich żółte i czarne pasy sygnalizują jakieś pokrewieństwo między nimi. Mają gładkie chitynowe płytki zamiast futra, są smukłe i wysokie, a ich rysy wydają się bardziej poszarpane. Mają trujący kolec, którego używają do ataku. Większość os żyje solidarnie lub w małych rodzinach. Są to przebiegłe i inteligentne stworzenia, choć są również dość agresywne, co czyni je niebezpiecznymi dla innych owadów. Tylko nieliczne organizacje przestępcze, takie jak Black Leaf, zatrudniają Osy, ze względu na ich niekontrolowany temperament."
						]
					}
				]
			},
			"raceName": "Vespoids",
			"raceSource": "insectopia",
			"page": 18
		}
	]
}
