{
	"_meta": {
		"sources": [
			{
				"json": "zorq",
				"abbreviation": "zorq",
				"full": "zorq",
				"authors": [
					"hafdon"
				],
				"version": "2.1.0",
				"url": "https://github.com/hafdon/5etools-homebrew-home/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1578263517,
		"dateLastModified": 1666635069,
		"_dateLastModifiedHash": "9d3106d6e5"
	},
	"action": [
		{
			"name": "Hug",
			"entries": [
				"Kiedy podejmujesz akcję Przytul, używasz co najmniej jednej wolnej ręki, aby objąć chętną istotę w pocieszającym uścisku. Jeśli ta istota jest {@condition frightened}, a przyczyna tego stanu pozwala jej na wykonanie rzutu ratującego, aby zakończyć efekt, ta istota może użyć swojej reakcji, aby spróbować rzutu ratującego.",
				"Ta próba rzutu ratującego nie liczy się do żadnego limitu prób.",
				"Gdy istota została {@condition hugged|zorq}, nie może ona ponownie skorzystać z efektu Uścisku, podczas gdy przyczyna jej {@condition frightened} stanu pozostaje taka sama."
			],
			"source": "zorq",
			"page": 0,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			]
		}
	],
	"condition": [
		{
			"name": "Hugged",
			"entries": [
				{
					"type": "list",
					"items": [
						"Istota, która jest przytulana, jest znacznie szczęśliwsza niż byłaby, gdyby nie była przytulana.",
						"Warunek kończy się, jeśli uścisk jest {@condition incapacitated}.",
						"Warunek kończy się również, jeśli jakiś efekt usunie przytulaną istotę z zasięgu uścisku lub efektu uścisku, np. gdy istota zostanie odepchnięta przez czar {@spell thunderwave}."
					]
				}
			],
			"source": "zorq",
			"page": 0
		}
	],
	"cult": [
		{
			"name": "Flower Folk",
			"goal": {
				"entry": ""
			},
			"cultists": {
				"entry": "{@creature forl|zorq}, {@creature Tobolux|zorq}, {@creature Snav}"
			},
			"signaturespells": {
				"entry": ""
			},
			"entries": [
				"Levistus nie ma kultu w tradycyjnym sensie. Zamiast tego oferuje przysługi tym, którzy są zdesperowani, aby uciec przed pozornie nieuniknionym losem.",
				"{@creature Drow} są czasami czcicielami Levistusa, ponieważ ich okrutne społeczeństwo często wpycha ich w sytuacje, z których czują, że nie mogą uciec.",
				"Levistus zazwyczaj daje tym, którzy oddają mu swoje dusze, pojedynczą szansę na ucieczkę z niebezpieczeństwa, ale niektórzy sprytni ludzie zawierają z nim układ, oddając mu swoje dusze w zamian za ucieczkę w przyszłości. To dobrodziejstwo przybiera formę cechy Ścieżka Lewistusa.",
				{
					"type": "entries",
					"name": "Path of Levistus",
					"entries": [
						"Ta istota magicznie teleportuje się w wybrane przez Levistusa miejsce w promieniu 1 mili od swojej lokalizacji. Użycie tej zdolności przywraca także wszystkie punkty życia tej istoty. Zdolność ta może zostać przywołana jako akcja przez stworzenie lub w momencie, gdy stworzenie by umarło. Raz użyta przez stworzenie nie może być użyta ponownie."
					]
				}
			],
			"source": "zorq"
		}
	],
	"deity": [
		{
			"name": "Aule",
			"alignment": [
				"L",
				"G"
			],
			"pantheon": "Dwarven",
			"domains": [
				"Rock",
				"Metal",
				"Substances",
				"Craft"
			],
			"province": "Deity of dwarves",
			"category": "The Mordinsamman",
			"symbol": "Hammer",
			"source": "zorq",
			"page": 0,
			"entries": [
				"Vala i jeden z Aratarów, znany również jako Kowale i Kowale Valarów, zajmujący się skałą, metalem, naturą substancji i dziełami rzemiosła."
			]
		},
		{
			"name": "Ulimara",
			"alignment": [
				"L",
				"G"
			],
			"pantheon": "Oceanic",
			"domains": [
				"Sea",
				"Ocean",
				"Ships"
			],
			"province": "Goddess of the Tranquil Sea",
			"symbol": "",
			"source": "zorq",
			"page": 0,
			"entries": [
				"Jednym z jej posłańców jest {@creature Dalariel|zorq}."
			]
		}
	],
	"feat": [
		{
			"name": "Sea Legs",
			"source": "zorq",
			"prerequisite": [
				{
					"other": "Achievement of rank of First Mate on a sailing vessel."
				}
			],
			"entries": [
				"Masz przewagę w sprawdzaniu umiejętności i rzutach ratunkowych na odporność na uderzenie {@condition prone}."
			]
		},
		{
			"name": "Whip Aficionado",
			"source": "zorq",
			"prerequisite": [
				{
					"other": "Proficiency with whips",
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Zawsze miałeś zamiłowanie do biczów. Podczas używania jednego z nich zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz premię +1 do rolek ataku, które wykonujesz za pomocą bicza.",
						"Jako akcja bonusowa w swojej turze, możesz zwiększyć swój zasięg z biczem o 5 stóp na resztę swojej tury.",
						"Zawsze, gdy masz minus na rolce ataku w walce wręcz, którą wykonujesz tą bronią, cel otrzymuje obrażenia od cięcia równe twojemu modyfikatorowi Zręczności (minimum 0), jeśli atak chybia, ale wyższa z dwóch {@dice d20} rolek by trafiła.",
						"Jeśli trafisz krytycznie w walce wręcz tą bronią, jako reakcję możesz podjąć akcję {@action Help}, aby wspomóc atak wręcz sojusznika przeciwko temu samemu celowi."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Secular Ministrations, penned by Doodril Frogwarts, Burgher and Sublunar Cognoscente",
			"wondrous": true,
			"tier": "major",
			"rarity": "rare",
			"source": "zorq",
			"entries": [
				"Ta instrukcja obsługi...",
				"Książka ta zawiera...",
				{
					"type": "list",
					"items": [
						"1",
						"1",
						"2",
						"2"
					]
				}
			]
		},
		{
			"name": "Bahamuschevitz",
			"type": "TG",
			"tier": "minor",
			"rarity": "uncommon",
			"source": "zorq",
			"entries": [
				"Cukrowy napój fermentowany o niskim ABV kojarzonym z wyznawcami {@deity Bahamut|dmg}. Często używany podczas rytuałów modlitwy lub inwokacji."
			]
		},
		{
			"name": "Cloak of Baphomet's Favor",
			"wondrous": true,
			"tier": "major",
			"rarity": "rare",
			"source": "zorq",
			"reqAttune": true,
			"entries": [
				"Podczas noszenia tej zbroi zyskujesz premię +1 do AC, a także możesz rozumieć i mówić w języku Abyssal.",
				{
					"type": "entries",
					"name": "Curse",
					"entries": [
						"Gdy założysz tę przeklętą zbroję, nie możesz jej zdjąć, chyba że zostaniesz zaatakowany przez zaklęcie {@spell remove curse} lub podobną magię. Podczas noszenia tej zbroi masz minusa przy atakach przeciwko wyznawcom {@creature Baphomet} oraz przy rzutach ratunkowych przeciwko ich czarom i specjalnym zdolnościom."
					]
				}
			],
			"curse": true,
			"bonusAc": "+1"
		},
		{
			"name": "Dragon Radish",
			"rarity": "uncommon",
			"source": "zorq",
			"tier": "none",
			"type": "TG",
			"entries": [
				"Pikantne rzodkiewki.",
				"Jeśli stworzenie zje więcej niż funt tych rzodkiewek podczas jednego posiedzenia, musi udać mu się rzut ratunkowy na Konstytucję lub otrzyma 5 {@damage 2d4 + 1} obrażeń od ognia za każdy zjedzony funt, zaokrąglając w górę.",
				"Spożycie kufla {@item trollsmilk|zorq} w ciągu sześciu sekund od spożycia pozwala istocie na toczenie się z przewagą.",
				"Jeśli istota nie wypije żadnego {@item trollsmilk|zorq}, a mimo to wykona udany save, przez następną minutę znajduje się pod działaniem {@spell dragon's breath|xge} zaklęcia, jakby było rzucone na 2. poziomie. Ratunek przed zaklęciem wynosi {@dc 10}, a istota musi wybrać wydychanie energii ognia."
			]
		},
		{
			"name": "Earring of Prevosht",
			"wondrous": true,
			"weight": 0.1,
			"rarity": "rare",
			"source": "zorq",
			"tier": "major",
			"entries": [
				"Ten kolczyk do mankietów ma około ¼ cala szerokości i ½ cala średnicy. Po nałożeniu na skórę przyczepia się tak, że może być usunięty tylko przez noszącego (wymaga akcji) lub zerwanie otaczającego go ciała.",
				"Możesz wykonać reakcję na pociągnięcie, szarpnięcie, potarcie lub inną manipulację kolczykiem. Przez następną minutę wszystkie przyznane ci tymczasowe punkty trafień będą się \"układać\", a nie zastępować nawzajem. Na koniec minuty zachowujesz wszystkie tymczasowe punkty trafień, które nie zostały utracone. Ta zdolność resetuje się każdego świtu."
			],
			"attachedSpells": [
				"animal friendship"
			],
			"recharge": "dawn"
		},
		{
			"name": "Figurine of Wondrous Power, Onyx Wolf",
			"wondrous": true,
			"tier": "major",
			"rarity": "rare",
			"source": "zorq",
			"entries": [
				"Figurka cudownej mocy to statuetka bestii wystarczająco mała, by zmieścić się w kieszeni. Jeśli użyjesz akcji wypowiedzenia słowa rozkazu i rzucisz figurkę w punkt na ziemi w promieniu 60 stóp od ciebie, figurka staje się żywym stworzeniem. Jeśli przestrzeń, w której pojawiłoby się stworzenie, jest zajęta przez inne stworzenia lub przedmioty, lub jeśli nie ma wystarczającej przestrzeni dla stworzenia, figurka nie staje się stworzeniem.",
				"Stworzenie jest przyjaźnie nastawione do ciebie i twoich towarzyszy. Rozumie wasze języki i wykonuje wasze polecenia słowne. Jeśli nie wydajesz żadnych poleceń, stworzenie broni się, ale nie podejmuje żadnych innych działań.",
				"Stworzenie istnieje przez czas określony dla każdej figurki. Na koniec czasu trwania stwór powraca do swojej formy figurki. Powraca do figurki wcześniej, jeśli spadnie do 0 punktów trafień lub jeśli podczas dotykania jej użyjesz akcji ponownego wypowiedzenia słowa rozkazu. Kiedy stworzenie ponownie staje się figurką, jego właściwość nie może być ponownie użyta aż do upływu określonego czasu, podanego w opisie figurki.",
				"{@creature wolf||Onyx Wolf}.",
				"Ta onyksowa statuetka wilka może stać się {@creature wolf} na maksymalnie 6 godzin. {@creature wolf} ma inteligencję 8 i potrafi mówić w języku potocznym. Ma także ciemne pole widzenia w zasięgu 60 stóp i widzi {@condition invisible} stworzeń i przedmiotów w tym zasięgu. Po użyciu nie może być użyta ponownie przed upływem 7 dni."
			]
		},
		{
			"name": "Forl Oko",
			"type": "TG",
			"tier": "minor",
			"rarity": "common",
			"source": "zorq",
			"wondrous": true,
			"entries": [
				"{@item Oko|zorq} (odurzający i pobudzający ekstrakt) wykonany z {@creature Forl|zorq}... czegoś lub innych."
			]
		},
		{
			"name": "Salted Grape Jerky",
			"rarity": "common",
			"source": "zorq",
			"tier": "none",
			"type": "TG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"To jak wypicie rodzynka."
					],
					"by": "{@creature Fezziwig Hornswoggle|zorq}"
				}
			]
		},
		{
			"name": "Gushbonies",
			"rarity": "uncommon",
			"source": "zorq",
			"tier": "none",
			"type": "TG",
			"entries": [
				"Lokalne określenie na dobre jagody obtoczone w popiele kostnym. Szczególnie cenione przez gnolle.",
				{
					"type": "quote",
					"entries": [
						"To tradycyjny sposób ich przygotowania.",
						"Są to {@italic alright}.",
						"Więcej magii niż prawdziwych owoców!"
					],
					"by": "Fezziwig Hornswoggle"
				}
			]
		},
		{
			"name": "Knold Dtuber",
			"wondrous": true,
			"rarity": "unknown (magic)",
			"source": "zorq",
			"tier": "minor",
			"type": "TG",
			"entries": [
				"Te rozmyte, gałkowe warzywa korzeniowe mają grube, ciemnozielone kłącza i liściaste, fioletowe pędy.",
				"Niektóre kultury uważają, że posiadają metaforyczne podobieństwo do gnolli. Dosłowne przypisanie takich cech dtuberom ma nie małą ilość empirycznych dowodów na swoją korzyść."
			]
		},
		{
			"name": "Moghling Slime",
			"wondrous": true,
			"tier": "minor",
			"rarity": "uncommon",
			"source": "zorq",
			"weight": 0.5,
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Czy Twój płaszcz jest całkowicie zbyt gładki i nie klei się?"
					],
					"by": "Polive Pittlans"
				},
				"",
				"Ten szklany słój, o średnicy 3 cali, zawiera {@dice 1d4+1} dawek gęstej mieszaniny, która słabo pachnie petrichorem. Słoik i jego zawartość ważą ½ funta.",
				"Jako akcja, jedna dawka maści może zostać nałożona na skórę, ubranie lub zbroję stworzenia. (Te same efekty wymagają dwóch dawek dla stworzenia o rozmiarze Large lub większym).",
				"Przez 1 godzinę zaklęcia i inne efekty magiczne nie mogą wywołać u tej istoty {@condition restrained}.",
				"Istota może również poświęcić 5 stóp ruchu, aby automatycznie uciec z niemagicznych ograniczeń, takich jak mankiety lub istota, która je posiada {@condition grappled}."
			]
		},
		{
			"name": "Multicolored Stone Disc",
			"wondrous": true,
			"tier": "minor",
			"rarity": "rare",
			"source": "zorq",
			"entries": [
				"Ten cudowny przedmiot to wielokolorowy kamienny dysk wielkości dłoni.",
				"Możesz użyć akcji, by aktywować ten dysk. Gdy to zrobisz, dysk rozszerza się w okrągłą, poziomą płaszczyznę siły o średnicy 3 stóp i grubości 1 cala, która unosi się 3 stopy nad ziemią w wybranej przez ciebie niezajętej przestrzeni, którą widzisz w zasięgu. Dysk pozostaje przez 1 godzinę i może utrzymać do 500 funtów. Jeśli postawi się na nim większy ciężar, dysk wraca do swojego pierwotnego rozmiaru, a wszystko co znajduje się na dysku spada na ziemię.",
				"Dysk jest nieruchomy, dopóki ty [osoba, która go aktywowała] znajdujesz się w odległości 20 stóp od niego. Jeśli oddalisz się od niego na więcej niż 20 stóp, dysk podąża za tobą tak, by pozostać w odległości 20 stóp od ciebie. Może poruszać się po nierównym terenie, po schodach, zboczach i tym podobnych, ale nie może pokonać zmiany wysokości o 10 stóp lub więcej. Na przykład, dysk nie może poruszać się po dole o głębokości 10 stóp, ani nie może z niego wyjść, jeśli został stworzony na dole.",
				"Jeśli oddalisz się od dysku na więcej niż 100 stóp (zazwyczaj dlatego, że nie może on poruszać się wokół przeszkody, aby podążać za Tobą), dysk powróci do swojego pierwotnego rozmiaru.",
				"W każdej chwili możesz użyć akcji, aby dezaktywować dysk.",
				"Po aktywacji płyty nie można jej ponownie aktywować aż do następnego świtu."
			]
		},
		{
			"name": "Potion of Pr'lll",
			"resist": [
				"necrotic",
				"poison"
			],
			"resist2": "necrotic",
			"type": "P",
			"weight": 0.25,
			"tier": "minor",
			"rarity": "uncommon",
			"source": "zorq",
			"entries": [
				"Ta szklana fiolka, o średnicy 1 cala, zawiera lepką, półprzezroczystą substancję o zapachu {@item wraith dew|zorq}.",
				"Po wypiciu tej mikstury zyskujesz odporność na obrażenia od trucizny i nekrotyki na 1 godzinę.",
				"Przez ten czas wykonujesz również wszelkie kontrole Charyzmy z minusem."
			]
		},
		{
			"name": "Ring of Mind Shielding",
			"type": "RG",
			"tier": "major",
			"rarity": "uncommon",
			"source": "zorq",
			"reqAttune": true,
			"entries": [
				"Podczas noszenia tego pierścienia jesteś odporny na magię, która pozwala innym istotom czytać w myślach, określać czy kłamiesz, znać twoje ułożenie lub znać twój typ stworzenia. Stworzenia mogą komunikować się z tobą telepatycznie tylko wtedy, gdy na to pozwolisz.",
				"Możesz użyć akcji, aby spowodować, że pierścień stanie się {@condition invisible}, dopóki nie użyjesz innej akcji, aby uczynić go widocznym, dopóki nie usuniesz pierścienia lub dopóki nie umrzesz.",
				"Jeśli umrzesz podczas noszenia pierścienia, twoja dusza wchodzi do niego, chyba że mieści już duszę. Możesz pozostać w pierścieniu lub odejść w zaświaty. Dopóki twoja dusza znajduje się w pierścieniu, możesz porozumiewać się telepatycznie z każdą istotą, która go nosi. Noszący nie może zapobiec tej telepatycznej komunikacji."
			]
		},
		{
			"name": "Riult's Spellbook",
			"wondrous": true,
			"tier": "major",
			"rarity": "unknown (magic)",
			"source": "zorq",
			"srd": true,
			"entries": [
				"Ta księga zaklęć, wraz ze wszystkim, co jest zapisane na jej stronach, nie może zostać zniszczona przez ogień lub zanurzenie w wodzie. Dodatkowo, księga zaklęć nie niszczy się z wiekiem.",
				"Ta księga zaklęć zawiera następujące czytelne zaklęcia. W księdze znajdują się inne oznaczenia, ale nie można stwierdzić czym są, a {@spell comprehend languages|phb} nie pozwala na ich interpretację.",
				{
					"type": "list",
					"items": [
						"{@spell spare the dying|phb}",
						"{@spell comprehend languages|phb}",
						"{@spell false life|[hb]}",
						"{@spell enlarge/reduce|phb}"
					]
				}
			]
		},
		{
			"name": "Three School Mask",
			"wondrous": true,
			"weight": 1,
			"rarity": "rare",
			"source": "zorq",
			"entries": [
				{
					"name": "Donning the mask",
					"entries": [
						"Maska jest niemal niezniszczalna. Kiedy istota nosząca maskę zostanie zniszczona, maska zazwyczaj przeżywa i uwalnia się. Sam przedmiot jest wykrywany jako magiczny z mieszaną aurą zaczarowania i nekromancji. Jest to kusząca pamiątka, ale każdy, kto jest na tyle głupi, by założyć maskę, natychmiast zostaje porażony bólem i otrzymuje 7 ({@dice 2d6}) obrażeń nekrotycznych. Postać musi wykonać udany rzut ratujący mądrość DC 15 albo zostanie zdominowana przez maskę. Dominacja nadchodzi powoli. Postać zachowuje się normalnie przez dzień lub dwa, ale potem zauważa okresy czasu, których nie da się rozliczyć. W tych chwilach postać [...]. Proces ten trwa tydzień, po czym postać uwalnia się od dominacji, gdyż nieumarła istota odradza się."
					]
				}
			],
			"attachedSpells": [
				"animal friendship"
			],
			"recharge": "dawn"
		},
		{
			"name": "Thunder Blanket",
			"wondrous": true,
			"type": "G",
			"tier": "minor",
			"rarity": "uncommon",
			"source": "zorq",
			"weight": 15,
			"recharge": "dawn",
			"reqAttune": true,
			"entries": [
				"Możesz użyć akcji, aby owinąć tym kocem Duże lub mniejsze stworzenie. Gdy koc jest na stworzeniu, tłumi wszelkie efekty powodujące, że stworzenie jest {@condition charmed} lub {@condition frightened}. Kiedy ten czar się kończy, każdy stłumiony efekt wznawia działanie, pod warunkiem, że w międzyczasie nie upłynął jego czas trwania.",
				"Koc może być używany w ten sposób tylko przez 10 minut, zanim straci swoją skuteczność. Koc odzyskuje swoją skuteczność o następnym świcie."
			]
		},
		{
			"name": "Tobolux's Bottle",
			"wondrous": true,
			"weight": 1,
			"rarity": "rare",
			"tier": "major",
			"source": "zorq",
			"entries": [
				"Ta malowana mosiężna butelka waży 1 funt. Kiedy używasz akcji do usunięcia korka, z butelki wypływa chmura gęstego dymu. Na koniec twojej tury dym znika wraz z błyskiem nieszkodliwego ognia, a w niezajętej przestrzeni w promieniu 30 stóp od ciebie pojawia się {@creature Tobolux|zorq}.",
				"Trzymając butelkę, możesz użyć akcji, aby nakazać {@creature Tobolux|zorq} powielenie efektu {@spell detect poison and disease} lub {@spell protection from poison}. {@creature Tobolux|zorq} wraca do butelki po zakończeniu zaklęcia, a korek nie może być zdjęty przez kolejne 24 godziny.",
				"{@creature Tobolux|zorq} jest związany z butelką i nie można go skrzywdzić, przemienić ani wskrzesić z martwych.",
				"Rzucenie na butelkę zaklęcia {@spell dispel evil and good} uwalnia {@creature Tobolux|zorq} (z jakim skutkiem?) i czyni butelkę niemagiczną."
			],
			"attachedSpells": [
				"detect poison and disease",
				"protection from poison"
			]
		},
		{
			"name": "Trollsmilk",
			"wondrous": true,
			"rarity": "uncommon",
			"source": "zorq",
			"tier": "minor",
			"type": "TG",
			"entries": [
				"Smaczne mleko wyekstrahowane z {@creature trollsheep}."
			]
		},
		{
			"name": "Twisted Cornett",
			"wondrous": true,
			"type": "INS",
			"weight": 1,
			"tier": "major",
			"rarity": "uncommon",
			"reqAttune": true,
			"source": "zorq",
			"entries": [
				"Możesz użyć akcji, aby zagrać na tym kornecie w typowy sposób. Rożek emituje dźwięk w stożku o zasięgu 30 stóp, który jest słyszalny w odległości 30 stóp. Każda istota w stożku musi wykonać rzut ratujący przed utratą Konstytucji {@dc 14} lub zostać {@condition stunned} do końca twojej następnej tury. Stworzenia, którym uda się rzut ratunkowy, mają zmniejszoną prędkość o 10, do minimum 0.",
				"Raz użyty w ten sposób kornet nie może być ponownie użyty aż do następnego świtu."
			]
		},
		{
			"name": "Wraith Dew",
			"wondrous": true,
			"source": "zorq",
			"tier": "minor",
			"poison": true,
			"rarity": "unknown (magic)",
			"type": "TG",
			"entries": [
				"Ten mocny, syropowaty płyn pachnie jak ziemia i {@item black wood resin|zorq}. W wielu tawernach można znaleźć autorskie mieszanki.",
				"Istota poddana działaniu tej cieczy musi odnieść sukces w rzucie ratunkowym na {@dc 13} Konstytucję lub stać się {@condition poisoned} na {@dice 1d4} godzin.",
				"Przy udanym ocaleniu stwór zyskuje +1 do wszelkich kontroli zdolności Charyzmy lub rzutów ratunkowych oraz -1 do kontroli zdolności Percepcji lub rzutów ratunkowych na {@dice 1d4 hours}."
			],
			"recharge": "dawn",
			"bonusSavingThrow": "+1",
			"poisonTypes": [
				"ingested"
			]
		},
		{
			"name": "Wyrmblood Venom (vial)",
			"type": "TG",
			"rarity": "none",
			"value": 10000,
			"poison": true,
			"source": "zorq",
			"entries": [
				"Vee'gn'och tworzą czerwonawy płyn, który rozmazują na swoich kłach. Dziwaczne czerwone usta małych szkieletów są niepokojące, a toksyna jest śmiertelna. Ugryziona istota musi odnieść sukces w rzucie ratunkowym na Konstytucję DC15 lub stać się {@condition poisoned} i otrzymać {@dice 1d6} obrażeń od Charyzmy. Stworzenie {@condition poisoned} powtarza rzut ratunkowy co cztery godziny, otrzymując kolejne {@dice 1d6} obrażeń od Charyzmy za każdą porażkę, aż do momentu, gdy wykona dwa kolejne udane rzuty lub przeżyje 24 godziny. Jeśli stwór przeżyje, efekt kończy się i stwór może się normalnie leczyć. Utraconą Charyzmę można odzyskać za pomocą mniejszego zaklęcia przywracającego lub porównywalnej magii."
			]
		},
		{
			"name": "Zorbwood Resin",
			"wondrous": true,
			"poison": true,
			"rarity": "uncommon",
			"source": "zorq",
			"tier": "minor",
			"type": "TG",
			"entries": [
				"Żywica ta jest pozyskiwana z żywych {@item zorbwood|zorq}"
			]
		},
		{
			"name": "Immovable Zorbwood Rod",
			"type": "RD",
			"weight": 2,
			"tier": "minor",
			"rarity": "uncommon",
			"source": "zorq",
			"reqAttune": true,
			"entries": [
				"Ten płaski pręt żelazny ma przycisk na jednym końcu. Możesz użyć akcji, aby nacisnąć przycisk, co powoduje magiczne umocowanie pręta w miejscu. Dopóki ty lub inna istota nie użyje akcji, aby ponownie nacisnąć przycisk, pręt nie porusza się, nawet jeśli przeczy grawitacji. Pręt może utrzymać do 8000 funtów wagi. Większy ciężar powoduje dezaktywację pręta i jego upadek. Stworzenie może użyć akcji, aby wykonać test wytrzymałości DC 30, który pozwoli mu przesunąć nieruchomy pręt o 10 stóp w przypadku sukcesu.",
				"Jeśli pręt zostanie dokładnie zbadany, lub jakaś istota się do niego dostroi, może ona stwierdzić, że pręt porusza się nieznacznie i stopniowo, jeśli pozostaje \"magicznie zamocowany\" dłużej niż jeden dzień, przy czym stopień ruchu zależy od długości czasu takiego zamocowania."
			]
		},
		{
			"name": "Zorbwood",
			"wondrous": true,
			"rarity": "uncommon",
			"source": "zorq",
			"tier": "minor",
			"type": "TG",
			"entries": [
				"Flavor text."
			]
		}
	],
	"monster": [
		{
			"name": "Angel of Lole'iel",
			"size": [
				"M"
			],
			"type": {
				"type": "celestial",
				"tags": [
					"pronouns: she, her, hers"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item plate armor|phb}"
					]
				}
			],
			"hp": {
				"average": 66,
				"formula": "12d8 + 12"
			},
			"speed": {
				"walk": 30,
				"fly": 90
			},
			"str": 16,
			"dex": 12,
			"con": 13,
			"int": 11,
			"wis": 17,
			"cha": 18,
			"save": {
				"wis": "+6",
				"cha": "+7"
			},
			"skill": {
				"investigation": "+3",
				"perception": "+6"
			},
			"resist": [
				"fire",
				"radiant"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"passive": 16,
			"languages": [
				"all"
			],
			"cr": "5",
			"senses": [
				"darkvision 120 ft.",
				"truesight 120 ft."
			],
			"trait": [
				{
					"name": "Flyby",
					"entries": [
						"Anioł nie prowokuje ataku okazjonalnego, gdy wylatuje poza zasięg wroga."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Anioł ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Anioł wykonuje dwa ataki wręcz. Korzysta również z Inspiracji pola walki."
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od cięcia, lub 8 ({@damage 1d10 + 3}) obrażeń od cięcia, jeśli użyto dwóch rąk, plus 18 ({@damage 4d8}) obrażeń od promieniowania. Jeśli cel znajduje się w promieniu 5 stóp od któregoś z sojuszników anioła, otrzymuje dodatkowe 2 ({@damage 1d4}) obrażenia radiacyjne."
					]
				},
				{
					"name": "Battlefield Inspiration",
					"entries": [
						"Anioł wybiera do trzech stworzeń, które widzi w promieniu 30 stóp od siebie. Do końca następnej tury anioła, każdy cel może dodać {@dice d4} do swoich rolek ataku i rzutów ratujących."
					]
				}
			],
			"traitTags": [
				"Flyby",
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"XX"
			],
			"senseTags": [
				"SD",
				"U"
			],
			"damageTags": [
				"S",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Battleforce Angel",
				"source": "GGR",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/GGR/Battleforce Angel.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Anioły Bojowe to promienne zastępy, które unoszą się do walki, skąpane w świetle gorliwości Borosa. Prowadzą z góry kompanie śmiertelnych żołnierzy lub lecą przed rycerzami na skałach. Nie unikają krwi, bólu i zamieszania w walce; raczej zanurzają się w zmieniających się falach bitwy. Tylko wkraczając do walki mogą wypełnić swój obowiązek wykonywania rozkazów dowódców, dostosowując swoją taktykę do zmieniającej się sytuacji na ziemi."
						]
					},
					{
						"type": "entries",
						"name": "Boros Angels",
						"entries": [
							"Anioły Legionu Boros postrzegają siebie jako ucieleśnienie tego, co zamierzył ich stwórca. Są zaciekłymi wojownikami oddanymi sprawiedliwości i oddanymi ochronie słabych przed złem i uciskiem. Są dowódcami, doradcami, strategami i żołnierzami. Ich obecność w walce inspiruje śmiertelnych żołnierzy legionu do sprawiedliwego zapału.",
							"Większość żołnierzy Boros zakłada, że anioły są wzorem dobroci, mądrości i miłosierdzia. W rzeczywistości jednak anioły nie są odporne na pokusy korupcji, a konieczność politycznych machinacji może zagrozić najlepszym z nich."
						]
					},
					{
						"name": "Warleaders",
						"type": "entries",
						"entries": [
							"Najmądrzejsze, najbardziej wizjonerskie anioły są odpowiedzialne za tworzenie i wdrażanie strategii wojskowej Legionu Boros. Ponieważ są nieśmiertelni, ich plany mogą obejmować całe stulecia i znani są z tego, że akceptują dziesięcioletnie straty jako rozsądny koszt za bardziej znaczące zwycięstwo wiele lat później. Ci dowódcy mają statystyki planetarów lub solarów (jak przedstawiono w Monster Manual), ale ich wygląd jest podobny do innych aniołów Borosa."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GGR/Battleforce Angel.png?v=1.94.8"
		},
		{
			"name": "Baron von Veen (Uugeet form)",
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"fish"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"NX",
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 110,
				"formula": "20d8 + 30"
			},
			"speed": {
				"walk": 30,
				"swim": 45
			},
			"str": 16,
			"dex": 12,
			"con": 16,
			"int": 18,
			"wis": 15,
			"cha": 8,
			"skill": {
				"perception": "+5",
				"athletics": "+6"
			},
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"passive": 15,
			"languages": [
				"Abyssal",
				"Infernal",
				"Primordial",
				"Common"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"Uugeet może oddychać powietrzem i wodą."
					]
				}
			],
			"action": [
				{
					"name": "Thunderous Touch",
					"entries": [
						"{@atk ms} {@hit 5} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}27 ({@damage 5d10}) obrażeń od piorunów."
					]
				},
				{
					"name": "Voice of the Baron (Recharges after a Short or Long Rest)",
					"entries": [
						"Baron von Veen przemawia przez Uugeeta gromkim głosem słyszalnym w promieniu 300 stóp. Wybrane przez Uugeeta stworzenia, które słyszą słowa barona (wypowiadane w języku abyssalskim, infernalnym lub pierwotnym), muszą zdać rzut ratujący z {@dc 14} charyzmy lub zostać {@condition frightened} na 1 minutę. Cel {@condition frightened} może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Zdolność czarowania Uugeeta to Inteligencja (spell save {@dc 13}, {@hit 5} do trafienia atakami czarami). Potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell command|phb}",
						"{@spell create or destroy water|phb}"
					],
					"daily": {
						"3e": [
							"{@spell control water|phb}",
							"{@spell darkness|phb}",
							"{@spell water breathing|phb}",
							"{@spell water walk|phb}"
						],
						"1e": [
							"{@spell call lightning|phb}",
							"{@spell evard's black tentacles|phb}"
						]
					},
					"ability": "int"
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"traitTags": [
				"Amphibious"
			],
			"languageTags": [
				"X"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"T"
			],
			"isNpc": true,
			"conditionInflict": [
				"frightened"
			],
			"conditionInflictSpell": [
				"prone",
				"restrained"
			],
			"damageTagsSpell": [
				"B",
				"L"
			]
		},
		{
			"name": "Blue face hag tall",
			"size": [
				"M"
			],
			"type": "fey",
			"source": "zorq",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 82,
				"formula": "11d8 + 33"
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 12,
			"con": 16,
			"int": 13,
			"wis": 14,
			"cha": 14,
			"skill": {
				"arcana": "+3",
				"deception": "+4",
				"perception": "+4",
				"stealth": "+3"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Common",
				"Draconic",
				"Sylvan"
			],
			"cr": {
				"cr": "3",
				"coven": "5"
			},
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów przez hag to Charisma (spell save {@dc 12}). Potrafi ona wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell dancing lights}",
						"{@spell minor illusion}",
						"{@spell vicious mockery}"
					],
					"ability": "cha"
				},
				{
					"name": "Shared Spellcasting (Coven Only)",
					"headerEntries": [
						"Gdy wszystkie trzy członkinie sabatu hag znajdują się w odległości 30 stóp od siebie, mogą rzucać następujące zaklęcia z listy czarów czarodzieja, ale muszą podzielić między siebie sloty na zaklęcia:"
					],
					"spells": {
						"1": {
							"slots": 4,
							"spells": [
								"{@spell identify}",
								"{@spell ray of sickness}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell hold person}",
								"{@spell locate object}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell bestow curse}",
								"{@spell counterspell}",
								"{@spell lightning bolt}"
							]
						},
						"4": {
							"slots": 3,
							"spells": [
								"{@spell phantasmal killer}",
								"{@spell polymorph}"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell contact other plane}",
								"{@spell scrying}"
							]
						},
						"6": {
							"slots": 1,
							"spells": [
								"{@spell eyebite}"
							]
						}
					},
					"footerEntries": [
						"For casting these spells, each hag is a 12th-level spellcaster that uses Intelligence as her spellcasting ability. The spell save DC is 12 + the hag's Intelligence modifier, and the spell attack bonus is 4 + the hag's Intelligence modifier."
					],
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"Jędza może oddychać powietrzem i wodą."
					]
				},
				{
					"name": "Mimicry",
					"entries": [
						"Hag potrafi naśladować odgłosy zwierząt i głosy humanoidów. Istota, która słyszy te dźwięki może stwierdzić, że są to imitacje z udanym {@dc 14} sprawdzeniem Mądrości (Insight)."
					]
				},
				{
					"name": "Hag Coven",
					"entries": [
						"Kiedy jelenie muszą pracować razem, tworzą koweny, pomimo ich samolubnych natur. Kowen składa się z jeleni każdego typu, z których wszystkie są równe w grupie. Jednakże, każdy z hagów nadal pragnie więcej osobistej władzy.",
						"Przymierze składa się z trzech jeleni, aby wszelkie spory pomiędzy dwoma jeleniami mogły być rozstrzygnięte przez trzeciego. Jeśli więcej niż trzy jelenie kiedykolwiek spotkają się razem, co może się zdarzyć, jeśli dwa koweny wejdą w konflikt, rezultatem jest zazwyczaj chaos."
					]
				},
				{
					"name": "Hag Eye (Coven Only)",
					"entries": [
						"Przymierze hagów może wytworzyć magiczny przedmiot zwany okiem hagów, który jest wykonany z prawdziwego oka pokrytego lakierem i często montowany do wisiorka lub innego przedmiotu do noszenia. Oko jest zwykle powierzane sługusowi do przechowania i transportu. Hag w sabacie może podjąć akcję, aby zobaczyć to, co widzi hag eye, jeśli hag eye jest na tej samej płaszczyźnie istnienia. Oko hag ma AC 10, 1 punkt trafienia i ciemność w promieniu 60 stóp. Jeśli zostanie zniszczone, każdy członek sabatu otrzymuje {@dice 3d10} obrażeń psychicznych i jest {@condition blinded} przez 24 godziny.",
						"Przymierze hagów może mieć tylko jedno oko hagów w danym momencie, a stworzenie nowego wymaga przeprowadzenia rytuału przez wszystkich trzech członków przymierza. Rytuał trwa 1 godzinę, a hagowie nie mogą go wykonać podczas {@condition blinded}. W trakcie rytuału, jeśli hagowie podejmą jakąkolwiek inną akcję niż wykonanie rytuału, muszą zacząć od nowa."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Illusory Appearance",
					"entries": [
						"Hag pokrywa siebie i wszystko co ma na sobie lub niesie magiczną iluzją, która sprawia, że wygląda jak inna istota o jej ogólnych rozmiarach i humanoidalnym kształcie. Iluzja kończy się, jeśli hag podejmie dodatkową akcję, by ją zakończyć lub jeśli umrze.",
						"Zmiany wywołane przez ten efekt nie wytrzymują fizycznej kontroli. Przykładowo, może się wydawać, że hag ma gładką skórę, ale ktoś, kto ją dotknie, wyczuje jej szorstkie ciało. W przeciwnym razie, istota musi wykonać akcję, aby sprawdzić iluzję i udaje jej się sprawdzić inteligencję (Śledztwo), aby odkryć, że hag jest przebrana."
					]
				},
				{
					"name": "Invisible Passage",
					"entries": [
						"Jędza magicznie obraca się {@condition invisible}, dopóki nie zaatakuje lub nie rzuci zaklęcia, albo dopóki nie skończy się jej koncentracja (jak przy koncentracji na zaklęciu). Podczas {@condition invisible}, nie pozostawia żadnych fizycznych dowodów swojego przejścia, więc może być śledzona tylko przez magię. Wszelkie wyposażenie, które nosi lub niesie, zostaje z nią {@condition invisible}."
					]
				}
			],
			"page": 177,
			"environment": [
				"forest",
				"hill",
				"swamp"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/green-hag.mp3"
			},
			"traitTags": [
				"Amphibious"
			],
			"languageTags": [
				"C",
				"DR",
				"S"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I",
				"S",
				"CW"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"fluff": {
				"name": "Green Hag",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Green Hag.jpg"
						}
					}
				],
				"entries": [
					"Nędzne i nienawistne Zielone Jędze zamieszkują umierające lasy, samotne bagna i mgliste moczary, a ich domy znajdują się w jaskiniach. Zielone jelenie uwielbiają manipulować innymi stworzeniami, aby wykonywały ich polecenia, maskując swoje intencje za warstwami oszustwa. Zwabiają do siebie ofiary, naśladując głosy wołające o pomoc lub odpędzają niechcianych gości, naśladując krzyki dzikich bestii.",
					{
						"type": "entries",
						"name": "Obsession with Tragedy",
						"entries": [
							"Zielone jelenie rozkoszują się niepowodzeniami i tragediami innych stworzeń. Czerpią radość z tego, że doprowadzają ludzi do upadku i widzą, jak nadzieja zamienia się w rozpacz, nie tylko w przypadku pojedynczych osób, ale także całych narodów."
						]
					},
					{
						"type": "entries",
						"name": "Covens",
						"entries": [
							"Zielony jegomość, który jest częścią sabatu (patrz pasek \"sabaty jegomości\") ma ocenę wyzwania 5 (1,800 XP)."
						]
					},
					{
						"type": "section",
						"name": "Hags",
						"entries": [
							"Hagi reprezentują wszystko, co złe i okrutne. Choć przypominają zwiędłe koczkodany, nie ma nic śmiertelnego w tych potwornych stworzeniach, których formy odzwierciedlają jedynie nikczemność w ich sercach.",
							{
								"type": "entries",
								"name": "Faces of Evil",
								"entries": [
									"Starożytne istoty, które wywodzą się z Feywild, są rakami w świecie śmiertelników. Ich zwiędłe twarze obramowane są długimi, postrzępionymi włosami, okropne znamiona i brodawki pokrywają ich plamistą skórę, a długie, chude palce zakończone są pazurami, które potrafią rozciąć ciało jednym dotknięciem. Ich proste ubrania są zawsze zniszczone i brudne.",
									"Wszystkie wiedźmy posiadają magiczne moce, a niektóre z nich są uzdolnione do rzucania czarów. Potrafią zmieniać swoje kształty lub przeklinać swoich wrogów, a ich arogancja sprawia, że postrzegają swoją magię jako wyzwanie dla magii bogów, którym bluźnią przy każdej okazji.",
									"Hagi nazywają siebie w mrocznie kapryśny sposób, przybierając takie monidła jak Czarna Morwena, Peggy Pigknuckle, Babcia Titchwillow, Nanna Shug, Zgniła Ethel czy Ciotka Wormtooth."
								]
							},
							{
								"type": "entries",
								"name": "Monstrous Motherhood",
								"entries": [
									"Jelenie rozmnażają się poprzez porywanie i pożeranie ludzkich niemowląt. Po wykradzeniu dziecka z kołyski lub łona matki, jędza pożera biedne dziecko. Tydzień później rodzi córkę, która wygląda jak człowiek, aż do trzynastych urodzin, kiedy to dziecko przemienia się w plującą podobiznę swojej matki.",
									"Jędze czasami wychowują spłodzone przez siebie córki, tworząc koweny. Może też zwrócić dziecko zrozpaczonym rodzicom, by z ukrycia obserwować, jak dorasta i staje się przerażające."
								]
							},
							{
								"type": "entries",
								"name": "Dark Bargains",
								"entries": [
									"Aroganckie do granic możliwości, uważają się za najbardziej przebiegłe ze stworzeń i traktują wszystkich innych jako gorszych. Mimo to, hag jest otwarty na kontakty ze śmiertelnikami, o ile ci okazują mu odpowiedni szacunek i poważanie. W ciągu swojego długiego życia, jelenie zgromadziły wiele wiedzy na temat miejscowego folkloru, mrocznych stworzeń i magii, którą chętnie sprzedają.",
									"Hagi lubią patrzeć, jak śmiertelnicy doprowadzają do własnego upadku, a targowanie się z hagą jest zawsze niebezpieczne. Warunki takich negocjacji zazwyczaj obejmują żądania kompromisu lub rezygnacji z czegoś drogiego - zwłaszcza jeśli utracona rzecz umniejsza lub neguje wiedzę uzyskaną w wyniku negocjacji."
								]
							},
							{
								"type": "entries",
								"name": "A Foul Nature",
								"entries": [
									"Jędze uwielbiają makabrę i ozdabiają swoje stroje martwymi przedmiotami oraz podkreślają swój wygląd kośćmi, kawałkami ciała i brudem. Pielęgnują skazy i rozdrapują rany, aby uzyskać płaczące, ropiejące ciało. Atrakcyjne stworzenia wywołują obrzydzenie u Hag, która może \"pomóc\" takim stworzeniom, oszpecając je lub przekształcając.",
									"To objęcie tego, co niepokojące i nieprzyjemne, rozciąga się na wszystkie aspekty życia wiedźmy. Może lecieć w magicznej czaszce olbrzyma, lądując na drzewie przypominającym ogromne bezgłowe ciało. Inna może podróżować z menażerią potworów i niewolników trzymanych w klatkach i przebranych za iluzje, by zwabić nieostrożne stworzenia w pobliże. Hagi ostrzą zęby na kamieniach młyńskich i przędą tkaniny z jelit swoich ofiar, reagując radością na grozę, jaką wywołują ich działania."
								]
							},
							{
								"type": "entries",
								"name": "Dark Sorority",
								"entries": [
									"Hagowie utrzymują ze sobą kontakt i dzielą się wiedzą. Dzięki takim kontaktom jest prawdopodobne, że dany hag wie o każdym innym istniejącym hagu. Jagi nie lubią się nawzajem, ale przestrzegają odwiecznego kodeksu postępowania. Przed wejściem na terytorium innego jelenia ogłaszają swoją obecność, przynoszą prezenty, gdy wchodzą do jego mieszkania i nie łamią przysiąg składanych innym jeleniom - o ile przysięga nie jest składana ze skrzyżowanymi palcami.",
									"Niektórzy humanoidzi popełniają błąd, myśląc, że zasady postępowania hagów dotyczą wszystkich stworzeń. Kiedy spotyka się z takim osobnikiem, wiedźma może uznać za zabawne, aby pociągnąć za sobą głupca przez jakiś czas, zanim da mu trwałą nauczkę."
								]
							},
							{
								"type": "entries",
								"name": "Dark Lairs",
								"entries": [
									"Jędze zamieszkują mroczne i poskręcane lasy, ponure trzęsawiska, smagane sztormem wybrzeża morskie i ponure bagna. Z czasem krajobraz wokół legowiska Hagów odzwierciedla toksyczność tego stworzenia, tak że sama ziemia może atakować i zabijać intruzów. Drzewa skręcone przez ciemność atakują przechodniów, podczas gdy pnącza prześlizgują się przez podszycie, chwytając i ściągając stworzenia po kolei. Cuchnące mgły zmieniają powietrze w truciznę, a także skrywają baseny z ruchomymi piaskami i zapadliska, które pochłaniają nieostrożnych wędrowców."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Hag Covens",
						"entries": [
							"Kiedy jelenie muszą pracować razem, tworzą koweny, pomimo ich samolubnych natur. Kowen składa się z jeleni każdego typu, z których wszystkie są równe w grupie. Jednakże, każdy z hagów nadal pragnie więcej osobistej władzy.",
							"Przymierze składa się z trzech jeleni, aby wszelkie spory pomiędzy dwoma jeleniami mogły być rozstrzygnięte przez trzeciego. Jeśli więcej niż trzy jelenie kiedykolwiek spotkają się razem, co może się zdarzyć, jeśli dwa koweny wejdą w konflikt, rezultatem jest zazwyczaj chaos.",
							{
								"type": "entries",
								"name": "Shared Spellcasting",
								"entries": [
									"Gdy wszystkie trzy członkinie sabatu hag znajdują się w odległości 30 stóp od siebie, mogą rzucać następujące zaklęcia z listy czarów czarodzieja, ale muszą podzielić między siebie sloty na zaklęcia:",
									{
										"type": "list",
										"style": "list-no-bullets",
										"items": [
											"1 poziom (4 sloty): {@spell identify}, {@spell ray of sickness}",
											"2 poziom (3 sloty): {@spell hold person}, {@spell locate object}",
											"3 poziom (3 sloty): {@spell bestow curse}, {@spell counterspell}, {@spell lightning bolt}",
											"4 poziom (3 sloty): {@spell phantasmal killer}, {@spell polymorph}",
											"5 poziom (2 sloty): {@spell contact other plane}, {@spell scrying}",
											"6 poziom (1 slot): {@spell eyebite}"
										]
									},
									"Przy rzucaniu tych zaklęć każdy hag jest 12. poziomowym czarodziejem, który używa Inteligencji jako swojej zdolności zaklęcia. DC ratunku zaklęcia wynosi 12 + modyfikator inteligencji hag, a premia do ataku zaklęcia wynosi 4 + modyfikator inteligencji hag."
								]
							},
							{
								"type": "entries",
								"name": "Hag Eye",
								"entries": [
									"Przymierze hagów może wytworzyć magiczny przedmiot zwany okiem hagów, który jest wykonany z prawdziwego oka pokrytego lakierem i często montowany do wisiorka lub innego przedmiotu do noszenia. Oko jest zwykle powierzane sługusowi do przechowania i transportu. Hag w sabacie może podjąć akcję, aby zobaczyć to, co widzi hag eye, jeśli hag eye jest na tej samej płaszczyźnie istnienia. Oko hag ma AC 10, 1 punkt trafienia i ciemność w promieniu 60 stóp. Jeśli zostanie zniszczone, każdy członek sabatu otrzymuje 3d10 obrażeń psychicznych i zostaje oślepiony na 24 godziny.",
									"Przymierze hagów może mieć tylko jedno oko hagów w danym czasie, a stworzenie nowego wymaga od wszystkich trzech członków przymierza przeprowadzenia rytuału. Rytuał trwa 1 godzinę, a hagowie nie mogą go przeprowadzić, gdy są oślepieni. W trakcie rytuału, jeśli jaszczury podejmą jakąkolwiek inną akcję niż wykonanie rytuału, muszą zacząć od nowa."
								]
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Green Hag.png?v=1.94.4",
			"conditionInflictSpell": [
				"poisoned",
				"paralyzed",
				"frightened",
				"unconscious"
			],
			"damageTagsSpell": [
				"I",
				"L",
				"N",
				"Y"
			]
		},
		{
			"name": "Bonfire",
			"size": [
				"L"
			],
			"type": {
				"type": "beast",
				"tags": [
					"pronouns: she, her, hers"
				]
			},
			"source": "zorq",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 44,
				"formula": "8d10"
			},
			"speed": {
				"walk": 45
			},
			"str": 16,
			"dex": 8,
			"con": 11,
			"int": 14,
			"wis": 8,
			"cha": 14,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"vulnerable": [
				"cold"
			],
			"immune": [
				"fire"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"languages": [
				"Salamander",
				"Common"
			],
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Bonfire jest wielkości i wyglądu traszki o szorstkiej skórze, ma 4 stopy przy ramieniu i 20 stóp długości. Ma skórę koloru marchewki z plamami nagietka. Ma duże, szeroko rozstawione, wybałuszone, głęboko czerwone oczy. Jeśli otworzy usta, można zauważyć rząd ostrych, prawie półprzezroczystych zębów vomerine na górnej szczęce i homodontycznych zębów dentary na dolnej szczęce."
					]
				},
				{
					"type": "entries",
					"name": "Heated Body",
					"entries": [
						"Istota, która dotknie Bonfire lub trafi go atakiem wręcz znajdując się w odległości 5 stóp od niego, otrzymuje 2 ({@damage 1d4}) obrażeń od ognia."
					]
				}
			],
			"action": [
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 10 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń od obrażeń kłutych plus 2 ({@damage 1d4}) obrażeń od ognia, a cel jest {@condition grappled} (ucieczka {@dc 12}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, Bonfire może automatycznie trafić cel ogonem, a Bonfire nie może wykonywać ataków ogonem przeciwko innym celom."
					]
				}
			],
			"environment": [
				"underdark"
			],
			"languageTags": [
				"C"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"F"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"skill": {
				"athletics": "+7"
			},
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Bonfire jest zaklinaczem 1. poziomu. Jej zdolność czarowania to Inteligencja (spell save {@dc} 12, {@h 4} do trafienia z atakami czarami). Ma przygotowane następujące czary czarodziejskie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell fire bolt|PHB}, {@spell create bonfire|xge}"
							]
						},
						"1": {
							"spells": [
								"{@spell hellish rebuke|phb}"
							]
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"conditionInflict": [
				"grappled",
				"restrained"
			],
			"damageTagsSpell": [
				"F"
			]
		},
		{
			"name": "Carlos",
			"source": "zorq",
			"action": [
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@damage 1d8 + 3} obrażeń od obijania, lub {@damage 1d10 + 3} obrażeń, jeśli użyto obu rąk."
					]
				}
			],
			"alignment": [
				"L",
				"G"
			],
			"miscTags": [
				"MW"
			],
			"damageTags": [
				"B"
			],
			"languageTags": [
				"C",
				"D"
			],
			"senseTags": [
				"D"
			],
			"page": 78,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"dwarf",
					"pronouns: he, him, his"
				]
			},
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item scale mail|phb} - disadvantage on Stealth (Dexterity) checks"
					]
				}
			],
			"hp": {
				"formula": "4d8 + 12",
				"average": 36
			},
			"speed": {
				"walk": 25
			},
			"str": 14,
			"dex": 12,
			"con": 17,
			"int": 15,
			"wis": 20,
			"cha": 12,
			"skill": {
				"insight": "+7",
				"medicine": "+7",
				"persuasion": "+3",
				"religion": "+4"
			},
			"passive": 15,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"trait": [
				{
					"type": "entries",
					"name": "Dwarven Resilience",
					"entries": [
						"Carlos ma przewagę w rzutach ratunkowych przeciwko truciźnie i ma odporność na obrażenia od trucizny."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Szybkość Carlosa nie jest zmniejszona przez noszenie ciężkiej zbroi."
					]
				},
				{
					"type": "entries",
					"name": "Stonecunning",
					"entries": [
						"Kiedykolwiek wykonujesz test Inteligencji (Historia) związany z pochodzeniem kamieni, jesteś uważany za biegłego w umiejętności Historia i dodajesz podwójny bonus biegłości do testu, zamiast normalnego bonusu biegłości."
					]
				},
				{
					"type": "entries",
					"name": "Disciple of Life",
					"entries": [
						"Od 1. poziomu twoje zaklęcia leczące są bardziej skuteczne. Za każdym razem, gdy używasz zaklęcia 1. poziomu lub wyższego, aby przywrócić punkty trafień stworzeniu, odzyskuje ono dodatkowe punkty trafień równe 2 + poziom zaklęcia."
					]
				},
				{
					"name": "Channel Divinity (1/rest)",
					"entries": [
						{
							"type": "entries",
							"name": "Turn Undead",
							"entries": [
								"Jako akcję, prezentujesz swój święty symbol i wypowiadasz modlitwę cenzurującą nieumarłych. Każdy nieumarły, który widzi lub słyszy cię w odległości 30 stóp od ciebie, musi wykonać rzut ratujący mądrość. Jeśli stwór nie wykona rzutu ratunkowego, zostaje odwrócony na 1 minutę lub do momentu zadania obrażeń.",
								"Odwrócona istota musi spędzić swoje tury próbując oddalić się od ciebie tak daleko, jak tylko może, i nie może dobrowolnie przenieść się do przestrzeni w odległości 30 stóp od ciebie. Nie może również podejmować reakcji. Do swojej akcji może użyć tylko akcji {@action Dash|phb} lub spróbować uciec przed efektem, który uniemożliwia jej ruch. Jeśli nie ma gdzie się ruszyć, stworzenie może użyć akcji {@action Dodge|phb}."
							]
						},
						{
							"type": "entries",
							"name": "Harness Divine Power",
							"entries": [
								"Możesz wykorzystać swoją Kanałową Boskość, aby zasilić swoje zaklęcia. Jako akcja dodatkowa, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz jeden slot zaklęć pierwszego poziomu."
							]
						},
						{
							"type": "entries",
							"name": "Preserve Life",
							"entries": [
								"Począwszy od 2 poziomu, możesz użyć swojej Kanałowej Boskości, aby uzdrowić ciężko rannych.",
								"Jako akcję, prezentujesz swój święty symbol i przywołujesz uzdrawiającą energię, która może przywrócić liczbę punktów życia równą pięciokrotności twojego poziomu kleryka. Wybierz dowolne stworzenie w promieniu 30 stóp od ciebie i podziel te punkty trafień pomiędzy nie. Cecha ta może przywrócić stworzeniu nie więcej niż połowę maksymalnej liczby punktów trafień. Nie możesz użyć tej cechy na nieumarłym lub konstrukcie."
							]
						},
						{
							"type": "entries",
							"name": "These Rocks Look Great",
							"entries": [
								"Po tym, jak {@creature Cora Gn'Tash|zorq} i {@creature Lum Gorebelly|zorq} rzucili podobne zaklęcie, aby ożywić kości swoich zamordowanych krewnych, {@deity Aule|zorq} przyznał ci tę cechę. Zawsze masz przygotowane {@spell These Rocks Look Great|zorq} i możesz użyć swojej Boskości Kanału, by rzucić je jako akcję, nie wymagającą składników materialnych i bez użycia slotu na zaklęcie."
							]
						}
					]
				}
			],
			"senses": [
				"darkvision 60 ft."
			],
			"level": 4,
			"save": {
				"wis": "+7",
				"cha": "+3"
			},
			"resist": [
				"poison"
			],
			"isNamedCreature": true,
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Carlos jest zaklinaczem 4 poziomu. Jego zdolność zaklinania to Mądrość. DC obrony przed zaklęciami wynosi 15. Jego premia do ataku czarami wynosi +7. Może przygotować 4 cantripy i 9 zaklęć."
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light|PHB}",
								"{@spell mending|PHB}",
								"{@spell sacred flame|PHB}",
								"{@spell spare the dying|PHB}"
							]
						},
						"1": {
							"spells": [
								"{@spell command|PHB}",
								"{@spell detect evil and good|PHB}",
								"{@spell healing word|PHB}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell calm emotions|PHB}",
								"{@spell lesser restoration|PHB}",
								"{@spell prayer of healing|PHB}",
								"{@spell protection from poison|PHB}",
								"{@spell spiritual weapon|PHB}",
								"{@spell these rocks look great|zorq}"
							],
							"slots": 3
						}
					},
					"ability": "wis"
				}
			],
			"fluff": {
				"entries": [
					"Bóstwem Carlosa jest {@deity Aule|zorq}. Jeden z jego rytuałów polega na kręceniu się w kółko z wyciągniętym młotem wojennym."
				]
			},
			"shortName": "Carlos",
			"damageTagsSpell": [
				"O",
				"R"
			]
		},
		{
			"name": "Cave Fisher (zorq)",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 58,
				"formula": "9d8 + 18"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 3,
			"wis": 10,
			"cha": 3,
			"skill": {
				"perception": "+2",
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 12,
			"cr": "3",
			"trait": [
				{
					"name": "Adhesive Filament",
					"entries": [
						"Rybak jaskiniowy może użyć swojej akcji, aby rozciągnąć lepkie włókno do 60 stóp, a włókno przylega do wszystkiego, co go dotknie. Istota przyczepiona do włókna jest {@condition grappled} przez rybaka jaskiniowego (ucieczka {@dc 13}), a kontrole zdolności wykonywane w celu uniknięcia tego chwytu mają minus. Włókno można zaatakować (AC 15; 5 punktów trafień; odporność na truciznę i obrażenia psychiczne), ale broń, która nie zdoła go przeciąć, utknie w nim, wymagając akcji i udanego {@dc 13} sprawdzenia wytrzymałości, by się uwolnić. Zniszczenie włókna nie powoduje żadnych obrażeń u rybaka jaskiniowego, który w swojej następnej turze może wytworzyć nowe włókno."
					]
				},
				{
					"name": "Flammable Blood",
					"entries": [
						"Jeśli rybak jaskiniowy spadnie do połowy swoich punktów trafień lub mniej, zyskuje podatność na obrażenia od ognia."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Rybak jaskiniowy może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Rybak jaskiniowy wykonuje dwa ataki pazurami."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia."
					]
				},
				{
					"name": "Filament",
					"entries": [
						"Jedna istota {@condition grappled}, którą rybak jaskiniowy dotknie swoim samoprzylepnym włóknem, musi wykonać {@dc 13} rzut ratunkowy na wytrzymałość, pod warunkiem, że cel waży 200 funtów lub mniej. W przypadku porażki cel zostaje wciągnięty do niezajętej przestrzeni w promieniu 5 stóp od rybaka jaskiniowego, a rybak jaskiniowy wykonuje przeciwko niemu atak pazurami jako akcję dodatkową. Zwinięcie celu uwalnia wszystkich innych, którzy byli przyczepieni do włókna. Do czasu zakończenia chwytu na celu, rybak jaskiniowy nie może wytłoczyć kolejnego włókna."
					]
				}
			],
			"environment": [
				"underdark"
			],
			"traitTags": [
				"Spider Climb"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Chad the Griffon",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 59,
				"formula": "7d10 + 21"
			},
			"speed": {
				"walk": 30,
				"fly": 80
			},
			"str": 18,
			"dex": 10,
			"con": 16,
			"int": 14,
			"wis": 13,
			"cha": 10,
			"skill": {
				"perception": "+4",
				"athletics": "+7",
				"investigation": "+5",
				"history": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"cr": "2",
			"trait": [
				{
					"name": "Keen Sight",
					"entries": [
						"Chad ma przewagę na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Math Whiz",
					"entries": [
						"Chad ma przewagę w kontrolach inteligencji ({@skill Investigation}), które polegają na wiedzy matematycznej lub księgowej."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Czad wykonuje dwa ataki: jeden dziobem i jeden pazurami."
					]
				},
				{
					"name": "Beak",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od cięcia."
					]
				}
			],
			"page": 174,
			"environment": [
				"arctic",
				"coastal",
				"grassland",
				"hill",
				"mountain"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/griffon.mp3"
			},
			"traitTags": [
				"Keen Senses"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"fluff": {
				"name": "Griffon",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Griffon.jpg"
						}
					}
				],
				"entries": [
					"Gryfony to dzikie ptasie drapieżniki o muskularnym ciele lwa i głowie, przednich kończynach i skrzydłach orła. Gdy atakują, są równie szybkie i zabójcze jak orły, choć uderzają z lwią siłą i gracją.",
					{
						"name": "Horse Eaters",
						"type": "entries",
						"entries": [
							"Gryfy polują w małych stadach, latając wysoko nad równinami i lasami w pobliżu swoich skalnych, klifowych siedzib. Ich łupem padają zwierzęta stadne i konie, choć polują również na hipogryfy. Kiedy gryf dostrzeże konie, krzyczy, aby zaalarmować swoich towarzyszy, którzy szybko schodzą w kierunku ofiary.",
							"Ci, którzy jeżdżą konno lub prowadzą konie, obawiają się przeszywającego krzyku Chada, przygotowując się do krwawej walki, która nieuchronnie po nim nastąpi. Gryf ignoruje jeźdźca, gdy tylko jest to możliwe, a jeździec, który porzuca swojego wierzchowca, lub pasterz, który wypuszcza jednego lub dwa konie, może uciec bez szwanku, podczas gdy Czad celuje w swoją ofiarę. Jeźdźcy, którzy próbują chronić swoje konie, przyciągają pełną furię atakującego gryfa."
						]
					},
					{
						"name": "Sky Dwellers",
						"type": "entries",
						"entries": [
							"Gryfy zamieszkują wysokie skaliste klify, budując swoje gniazda z patyków, liści i kości ofiar. Po ustanowieniu terytorium, gryfy pozostają na nim aż do wyczerpania zapasów żywności.",
							"Agresywne i terytorialne gryfony angażują się w brutalne walki powietrzne, aby bronić swoich rewirów, rozrywając skrzydła latających intruzów i wysyłając ich na ziemię. Stworzenia, które wspinają się do legowiska gryfów, są zrywane z klifów i zjadane, lub strącane z wysokości, by zginąć."
						]
					},
					{
						"name": "Trained Mounts",
						"type": "entries",
						"entries": [
							"Gryf wyhodowany z jaja może zostać wytrenowany, by służyć jako wierzchowiec. Jednak takie szkolenie jest czasochłonne, kosztowne (głównie ze względu na dużą ilość pożywienia, którego potrzebuje to stworzenie) i niebezpieczne. Tylko doświadczeni trenerzy, znający legendarną dzikość gryfa, są w stanie bezpiecznie wychować te stworzenia.",
							"Raz wyszkolony gryf jest zawziętym i lojalnym rumakiem. Związuje się z jednym panem na całe życie, walcząc do śmierci w obronie jeźdźca. Wierzchowiec gryfa zachowuje swój apetyt na końskie mięso, a mądry mistrz dba o to, by gryf nasycił się inną zdobyczą, gdy przemierza cywilizowane ziemie."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Griffon.png?v=1.94.4",
			"save": {
				"int": "+5"
			},
			"languages": [
				"Common",
				"Bird"
			],
			"languageTags": [
				"C"
			],
			"isNamedCreature": true,
			"isNpc": true
		},
		{
			"name": "Cora Gn'Tash",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"gnoll"
				]
			},
			"source": "zorq",
			"alignment": [
				"G"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item studded leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 52,
				"formula": "8d8 + 16"
			},
			"speed": {
				"walk": 30
			},
			"str": 14,
			"dex": 12,
			"con": 14,
			"int": 14,
			"wis": 10,
			"cha": 18,
			"skill": {
				"athletics": "+6",
				"persuasion": "+8",
				"intimidation": "+8",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Gnoll",
				"Common"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Harrying Attacks",
					"entries": [
						"Jeśli gnoll zaatakuje dwie istoty w tej samej turze, pierwszy cel ma minus na rolki ataku do końca swojej następnej tury."
					]
				},
				{
					"name": "Lightning Lope",
					"entries": [
						"Gnoll może Dash lub Disengage jako akcja bonusowa."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Gnoll ma przewagę na swoich rolkach ataku przeciwko celowi, jeśli przynajmniej jeden ze sprzymierzeńców gnolla znajduje się w odległości 5 stóp od celu, a sprzymierzeniec nie {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Gnoll wykonuje jeden atak gryzieniem i dwa ataki toporem bojowym."
					]
				},
				{
					"name": "Battleaxe",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń od cięcia lub 7 ({@damage 1d10 + 2}) obrażeń od cięcia, jeśli użyty w dwóch rękach."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				}
			],
			"page": 230,
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Gnoll%20Havoc%20Runner.png",
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"OTH",
				"C"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"shortName": "Cora",
			"save": {
				"str": "+4",
				"con": "+4"
			},
			"fluff": {
				"entries": [
					{
						"type": "list",
						"items": [
							"niepewność siebie (zbyt ładny zapach)",
							"skromny o (futro i zęby)",
							"chcieć być / być ważnym, aby być uważanym za (posłusznego)",
							"cytaty",
							{
								"type": "list",
								"items": [
									"to nie sprawi, że będę ładnie pachnieć, prawda?",
									"te stare, popękane zęby?",
									"Myślisz, że jestem całkowicie lojalny wobec gnolli, prawda?"
								]
							}
						]
					}
				]
			},
			"isNpc": true
		},
		{
			"name": "Cpt. Bill Perry",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"deep scion",
					"pronouns: he, him, his",
					"hybrid"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 76,
				"formula": "9d8 + 36"
			},
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"str": 20,
			"dex": 15,
			"con": 18,
			"int": 10,
			"wis": 12,
			"cha": 14,
			"save": {
				"wis": "+3",
				"cha": "+4"
			},
			"skill": {
				"deception": "+6",
				"insight": "+3",
				"sleight of hand": "+4",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 11,
			"languages": [
				"Aquan",
				"Common",
				"Thieves' cant"
			],
			"cr": "4",
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Kapitan Bill Perry jest hybrydą ludzko-skórzaną; jego ciało jest gładkie jak u foki, a gruba skóra jest szarobiała z czerwonymi pionowymi pasami. Zamiast rąk posiada płetwy zakończone chrzęstnymi pazurami.",
						"samoświadomość:",
						"chce być (uważany za)",
						"skromnie o:"
					]
				},
				{
					"type": "inset",
					"name": "Background",
					"entries": [
						""
					]
				},
				{
					"type": "inset",
					"name": "Purpose",
					"entries": [
						""
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"Głęboki zraz może oddychać powietrzem i wodą."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"W formie hybrydowej głęboki zrazik wykonuje trzy ataki: jeden swoim ugryzieniem i dwa pazurami."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d4 + 5}) obrażeń przebijających."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń od cięcia."
					]
				},
				{
					"name": "Psychic Screech (Recharge on {@recharge 6})",
					"entries": [
						"Głęboki zraz emituje straszliwy krzyk słyszalny w promieniu 300 stóp. Stworzenia znajdujące się w promieniu 30 stóp od głębokiego zarodka muszą odnieść sukces w rzucie ratunkowym na Mądrość lub otrzymać 5 ({@damage 2d4 + 1}) obrażeń psychicznych. W wodzie psychiczny krzyk przekazuje telepatycznie wspomnienia głębokiego zarazy z ostatnich 24 godzin stworzeniom, którym nie uda się uratować."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underdark",
				"underwater"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"AQ",
				"C",
				"TC"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"S",
				"Y"
			],
			"miscTags": [
				"MW"
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Deep Scion.png?v=1.94.2",
			"traitTags": [
				"Amphibious"
			],
			"isNpc": true,
			"isNamedCreature": true
		},
		{
			"name": "Cpt. Juna Merrigold",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"deep scion",
					"pronouns: she, her, hers",
					"hybrid"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 76,
				"formula": "9d8 + 36"
			},
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"str": 20,
			"dex": 15,
			"con": 18,
			"int": 10,
			"wis": 12,
			"cha": 14,
			"save": {
				"wis": "+3",
				"cha": "+4"
			},
			"skill": {
				"deception": "+6",
				"insight": "+3",
				"sleight of hand": "+4",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 11,
			"languages": [
				"Aquan",
				"Common",
				"Thieves' cant"
			],
			"cr": "4",
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Kapitan Juna Marigold jest hybrydą człowieka i ptaka; JEJ ciało jest smukłe jak u foki, a jego gruba skóra jest szarobiała z czerwonymi pionowymi pasami. Zamiast rąk posiada płetwy zakończone chrzęstnymi pazurami.",
						"wymaga lojalności od załogi",
						"dostrzegł potencjał i przeznaczenie w FEZ, który został pierwszym oficerem (ładunek, dobro załogi, bezpieczeństwo, poszukiwania i ratownictwo, odpowiada przed kapitanem)",
						"samoświadomy (nowe ciało ryby, stracił statek i przeżył tho kapitan)",
						"chcą być (uważani za) (dobry przywódca, znający się na statkach, należycie lojalni)",
						"skromnie o ()",
						"tło (z Old Barleyshire)"
					]
				},
				{
					"type": "inset",
					"name": "Purpose",
					"entries": [
						""
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"Głęboki zraz może oddychać powietrzem i wodą."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"W formie hybrydowej głęboki zrazik wykonuje trzy ataki: jeden swoim ugryzieniem i dwa pazurami."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d4 + 5}) obrażeń przebijających."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń od cięcia."
					]
				},
				{
					"name": "Psychic Screech (Recharge on {@recharge 6})",
					"entries": [
						"Głęboki zraz emituje straszliwy krzyk słyszalny w promieniu 300 stóp. Stworzenia znajdujące się w promieniu 30 stóp od głębokiego zarodka muszą odnieść sukces w rzucie ratunkowym na Mądrość lub otrzymać 5 ({@damage 2d4 + 1}) obrażeń psychicznych. W wodzie psychiczny krzyk przekazuje telepatycznie wspomnienia głębokiego zarazy z ostatnich 24 godzin stworzeniom, którym nie uda się uratować."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underdark",
				"underwater"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"AQ",
				"C",
				"TC"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"S",
				"Y"
			],
			"miscTags": [
				"MW"
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Deep Scion.png?v=1.94.2",
			"traitTags": [
				"Amphibious"
			],
			"isNpc": true,
			"isNamedCreature": true
		},
		{
			"name": "Dalariel",
			"size": [
				"M"
			],
			"type": {
				"type": "celestial",
				"tags": [
					"pronouns: she, her, hers"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item plate armor|phb}"
					]
				}
			],
			"hp": {
				"average": 66,
				"formula": "12d8 + 12"
			},
			"speed": {
				"walk": 30,
				"fly": 90
			},
			"str": 16,
			"dex": 12,
			"con": 13,
			"int": 11,
			"wis": 17,
			"cha": 18,
			"save": {
				"wis": "+6",
				"cha": "+7"
			},
			"skill": {
				"investigation": "+3",
				"perception": "+6"
			},
			"resist": [
				"fire",
				"radiant"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"passive": 16,
			"languages": [
				"all"
			],
			"cr": "5",
			"senses": [
				"darkvision 120 ft.",
				"truesight 120 ft."
			],
			"trait": [
				{
					"name": "Flyby",
					"entries": [
						"Anioł nie prowokuje ataku okazjonalnego, gdy wylatuje poza zasięg wroga."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Anioł ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Anioł wykonuje dwa ataki wręcz. Korzysta również z Inspiracji pola walki."
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od cięcia, lub 8 ({@damage 1d10 + 3}) obrażeń od cięcia, jeśli użyto dwóch rąk, plus 18 ({@damage 4d8}) obrażeń od promieniowania. Jeśli cel znajduje się w promieniu 5 stóp od któregoś z sojuszników anioła, otrzymuje dodatkowe 2 ({@damage 1d4}) obrażenia radiacyjne."
					]
				},
				{
					"name": "Battlefield Inspiration",
					"entries": [
						"Anioł wybiera do trzech stworzeń, które widzi w promieniu 30 stóp od siebie. Do końca następnej tury anioła, każdy cel może dodać {@dice d4} do swoich rolek ataku i rzutów ratujących."
					]
				}
			],
			"traitTags": [
				"Flyby",
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"XX"
			],
			"senseTags": [
				"SD",
				"U"
			],
			"damageTags": [
				"S",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Battleforce Angel",
				"source": "GGR",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/GGR/Battleforce Angel.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Anioły Bojowe to promienne zastępy, które unoszą się do walki, skąpane w świetle gorliwości Borosa. Prowadzą z góry kompanie śmiertelnych żołnierzy lub lecą przed rycerzami na skałach. Nie unikają krwi, bólu i zamieszania w walce; raczej zanurzają się w zmieniających się falach bitwy. Tylko wkraczając do walki mogą wypełnić swój obowiązek wykonywania rozkazów dowódców, dostosowując swoją taktykę do zmieniającej się sytuacji na ziemi."
						]
					},
					{
						"type": "entries",
						"name": "Boros Angels",
						"entries": [
							"Anioły Legionu Boros postrzegają siebie jako ucieleśnienie tego, co zamierzył ich stwórca. Są zaciekłymi wojownikami oddanymi sprawiedliwości i oddanymi ochronie słabych przed złem i uciskiem. Są dowódcami, doradcami, strategami i żołnierzami. Ich obecność w walce inspiruje śmiertelnych żołnierzy legionu do sprawiedliwego zapału.",
							"Większość żołnierzy Boros zakłada, że anioły są wzorem dobroci, mądrości i miłosierdzia. W rzeczywistości jednak anioły nie są odporne na pokusy korupcji, a konieczność politycznych machinacji może zagrozić najlepszym z nich."
						]
					},
					{
						"name": "Warleaders",
						"type": "entries",
						"entries": [
							"Najmądrzejsze, najbardziej wizjonerskie anioły są odpowiedzialne za tworzenie i wdrażanie strategii wojskowej Legionu Boros. Ponieważ są nieśmiertelni, ich plany mogą obejmować całe stulecia i znani są z tego, że akceptują dziesięcioletnie straty jako rozsądny koszt za bardziej znaczące zwycięstwo wiele lat później. Ci dowódcy mają statystyki planetarów lub solarów (jak przedstawiono w Monster Manual), ale ich wygląd jest podobny do innych aniołów Borosa."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GGR/Battleforce Angel.png?v=1.94.8"
		},
		{
			"name": "Domonkos",
			"size": [
				"M"
			],
			"type": {
				"type": "undead",
				"tags": [
					"shapechanger"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 104,
				"formula": "16d8 + 32"
			},
			"speed": {
				"walk": 30
			},
			"str": 20,
			"dex": 14,
			"con": 14,
			"int": 17,
			"wis": 15,
			"cha": 18,
			"save": {
				"dex": "+5",
				"wis": "+5",
				"cha": "+7"
			},
			"skill": {
				"perception": "+5",
				"stealth": "+5"
			},
			"resist": [
				"necrotic",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 15,
			"languages": [
				"Common",
				"Undercommon"
			],
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						""
					]
				},
				{
					"name": "Shapechanger",
					"entries": [
						"Jeśli wampir nie znajduje się w świetle słonecznym lub bieżącej wodzie, może użyć swojej akcji, aby polimorfować się w Maleńkiego nietoperza lub Średnią chmurę mgły, albo z powrotem w swoją prawdziwą postać.",
						"Będąc w formie nietoperza, wampir nie może mówić, jego prędkość chodu wynosi 5 stóp, a prędkość lotu 30 stóp. Jego statystyki, poza rozmiarem i szybkością, pozostają niezmienione. Wszystko, co ma na sobie, przekształca się wraz z nim, ale nic, co ma przy sobie, nie ulega transformacji. W razie śmierci powraca do swojej prawdziwej postaci.",
						"Będąc w formie mgły, wampir nie może podejmować żadnych akcji, mówić, ani manipulować przedmiotami. Jest w stanie nieważkości, ma prędkość lotu 20 stóp, może zawisnąć, a także może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Dodatkowo, jeśli powietrze może przejść przez przestrzeń, to mgła może to zrobić bez przeciskania się, nie może natomiast przejść przez wodę. Ma przewagę w rzutach ratunkowych na siłę, zręczność i konstytucję oraz jest odporna na wszystkie niemagiczne obrażenia, z wyjątkiem tych, które otrzymuje od światła słonecznego."
					]
				},
				{
					"name": "Misty Escape",
					"entries": [
						"Gdy spadnie do 0 punktów trafień poza miejscem spoczynku, wampir zamiast upaść {@condition unconscious} przekształca się w chmurę mgły (jak w przypadku cechy Zmiennokształtny), pod warunkiem, że nie znajduje się w świetle słonecznym lub bieżącej wodzie. Jeśli nie może się przekształcić, zostaje zniszczony.",
						"Podczas gdy w formie mgły ma 0 punktów trafień, nie może powrócić do swojej wampirzej postaci i musi dotrzeć do miejsca spoczynku w ciągu 2 godzin lub zostać zniszczony. Gdy znajdzie się w miejscu spoczynku, powraca do swojej wampirzej postaci. Jest wtedy {@condition paralyzed}, dopóki nie odzyska co najmniej 1 punktu trafienia. Po spędzeniu 1 godziny w miejscu spoczynku z 0 punktami trafień, odzyskuje 1 punkt trafień."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"Wampir odzyskuje 20 punktów trafień na początku swojej tury, jeśli ma przynajmniej 1 punkt trafienia i nie znajduje się w świetle słonecznym lub bieżącej wodzie. Jeśli wampir otrzyma obrażenia od promieniowania lub obrażenia od wody święconej, cecha ta nie działa na początku następnej tury wampira."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Wampir może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności."
					]
				},
				{
					"name": "Vampire Weaknesses",
					"entries": [
						"Wampir ma następujące wady:",
						"{@i Forbiddance.} Wampir nie może wejść do rezydencji bez zaproszenia od jednego z mieszkańców.",
						"{@i Harmed by Running Water.} Wampir otrzymuje 20 obrażeń od kwasu, jeśli kończy swoją turę w bieżącej wodzie.",
						"{@i Stake to the Heart.} Jeśli przeszywająca broń wykonana z drewna zostanie wbita w serce wampira, gdy ten znajduje się {@condition incapacitated} w miejscu spoczynku, wampir jest {@condition paralyzed}, dopóki kołek nie zostanie usunięty.",
						"{@i Sunlight Hypersensitivity.} Wampir otrzymuje 20 obrażeń od promieniowania, gdy rozpoczyna swoją turę w świetle słonecznym. Podczas przebywania w świetle słonecznym ma minusy przy rolkach ataku i sprawdzaniu zdolności."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack (Vampire Form Only)",
					"entries": [
						"Wampir wykonuje dwa ataki, z których tylko jeden może być atakiem ugryzienia."
					]
				},
				{
					"name": "Unarmed Strike (Vampire Form Only)",
					"entries": [
						"{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d4 + 5}) obrażeń od obrażeń kłutych. Zamiast zadawać obrażenia, wampir może chwycić cel (ucieczka {@dc 16})."
					]
				},
				{
					"name": "Bite (Bat or Vampire Form Only)",
					"entries": [
						"{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jedna chętna istota lub istota, która jest {@condition grappled} przez wampira, {@condition incapacitated}, lub {@condition restrained}. {@h}7 ({@damage 1d4 + 5}) obrażeń przebijających plus 8 ({@damage 1d6 + 5}) obrażeń nekrotycznych. Maksymalna liczba punktów trafień celu zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a wampir odzyskuje punkty trafień równe tej wartości. Redukcja trwa do momentu, gdy cel zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zmniejszy jego maksymalną liczbę punktów trafień do 0. Zabity w ten sposób humanoid i zakopany w ziemi zmartwychwstaje następnej nocy jako wampirzy pomiot pod kontrolą wampira."
					]
				},
				{
					"name": "Charm",
					"entries": [
						"Wampir celuje w jednego humanoida, którego widzi w promieniu 30 stóp od siebie. Jeśli cel widzi wampira, musi on zdać {@dc 15} rzut obronny na mądrość przeciwko tej magii lub zostać {@condition charmed} zaatakowany przez wampira. Cel {@condition charmed} uważa wampira za zaufanego przyjaciela, którego należy słuchać i chronić. Mimo że cel nie jest pod kontrolą wampira, przyjmuje jego prośby lub działania w najbardziej korzystny sposób, w jaki może, i jest chętnym celem dla ataku ukąszenia wampira.",
						"Za każdym razem, gdy wampir lub jego towarzysze zrobią coś szkodliwego dla celu, może powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu. W przeciwnym razie efekt trwa 24 godziny lub do momentu, gdy wampir zostanie zniszczony, znajdzie się na innej płaszczyźnie egzystencji niż cel lub podejmie akcję bonusową, by zakończyć efekt."
					]
				},
				{
					"name": "Single-Fang Bite (Vampire Form Only)",
					"entries": [
						"tbd; nawiązanie do żartu o fezie; Domonkos naprawdę musi spróbować zaangażować oba kły"
					]
				}
			],
			"legendaryGroup": {
				"name": "Vampire",
				"source": "MM"
			},
			"environment": [
				"urban"
			],
			"traitTags": [
				"Regeneration",
				"Shapechanger",
				"Spider Climb",
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"N"
			],
			"miscTags": [
				"MW",
				"HPR"
			],
			"srd": true,
			"isNpc": true,
			"isNamedCreature": true,
			"languageTags": [
				"C",
				"U"
			],
			"conditionInflict": [
				"charmed"
			],
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"name": "Ecks",
			"size": [
				"T"
			],
			"type": "construct",
			"source": "zorq",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "16d4",
				"average": 40
			},
			"speed": {
				"walk": 20,
				"fly": 40
			},
			"str": 6,
			"dex": 15,
			"con": 13,
			"int": 10,
			"wis": 10,
			"cha": 16,
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"understands the languages of its creator but can't speak"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Telepathic Bond",
					"entries": [
						"Podczas gdy homunkulus znajduje się na tej samej płaszczyźnie istnienia co jego pan, może magicznie przekazywać swojemu panu to, co wyczuwa, a obaj mogą porozumiewać się telepatycznie."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}6 obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 10} Konstytucję lub być {@condition poisoned} przez 1 minutę. Jeśli rzut ratujący nie powiedzie się o 5 lub więcej, cel jest zamiast tego {@condition poisoned} przez 5 ({@dice 1d10}) minut i {@condition unconscious} podczas {@condition poisoned} w ten sposób."
					]
				}
			],
			"page": 188,
			"soundClip": {
				"type": "internal",
				"path": "bestiary/homunculus.mp3"
			},
			"senseTags": [
				"D"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"damageTags": [
				"P"
			],
			"fluff": {
				"name": "Homunculus",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Homunculus.jpg"
						}
					}
				],
				"entries": [
					"Kształtując mieszankę gliny, popiołu, korzenia mandragory i krwi, można wykorzystać rzadką magię rytualną do stworzenia wiernego towarzysza wielkości wiewiórki.",
					"Homunkulus jest konstruktem, który działa jak przedłużenie swojego twórcy, a obie osoby dzielą myśli, zmysły i język poprzez mistyczną więź. Mistrz może mieć tylko jednego homunkulusa na raz (próby stworzenia kolejnego zawsze kończą się niepowodzeniem), a kiedy jego mistrz umiera, homunkulus również umiera.",
					{
						"name": "Shared Mind",
						"type": "entries",
						"entries": [
							"Homunkulus wie wszystko, co wie jego twórca, w tym wszystkie języki, którymi twórca może mówić i czytać. Podobnie, wszystko co konstrukt wyczuwa jest znane jego panu, nawet na duże odległości, pod warunkiem, że obaj znajdują się na tej samej płaszczyźnie. Działając jako szpieg, zwiadowca, emisariusz lub posłaniec, homunkulus jest nieocenionym sługą dla czarodzieja zaangażowanego w tajne eksperymenty lub przygody."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Homunculus.png?v=1.94.4",
			"skill": {
				"acrobatics": "+4",
				"athletics": "+0",
				"stealth": "+6"
			},
			"isNpc": true,
			"familiar": true,
			"isNamedCreature": true,
			"conditionInflict": [
				"poisoned",
				"unconscious"
			]
		},
		{
			"name": "Ethel Three School",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"source": "zorq",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 85,
				"formula": "10d10 + 30"
			},
			"speed": {
				"walk": 30
			},
			"str": 15,
			"dex": 5,
			"con": 16,
			"int": 3,
			"wis": 6,
			"cha": 8,
			"save": {
				"str": "+4",
				"con": "+5"
			},
			"skill": {
				"perception": "+0"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"cr": "3",
			"page": 209,
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Szary render wykonuje trzy ataki: jeden swoim ugryzieniem i dwa pazurami."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń przebijających. Jeśli cel jest Średni lub mniejszy, musi udać się rzut ratujący z {@dc 12} Wytrzymałości lub zostać powalony {@condition prone}."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 10 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń od cięcia. Jeśli cel jest {@condition prone} zadawane są dodatkowe 4 ({@damage 1d4 + 2}) obrażenia kłute."
					]
				}
			],
			"reaction": [
				{
					"name": "Bloody Rampage",
					"entries": [
						"Kiedy szary render otrzymuje obrażenia, wykonuje jeden atak pazurami przeciwko losowej istocie w swoim zasięgu, innej niż jego pan."
					]
				}
			],
			"environment": [
				"forest",
				"hill"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/gray-render.mp3"
			},
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"S",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"name": "Gray Render",
				"source": "MTF",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MTF/Gray Render.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Podejrzewam, że szare rendery zawdzięczają swoje pochodzenie neogom, gdyż często przebywają w ich towarzystwie. Te, które pojawiają się na pustkowiach, to prawdopodobnie rozbitkowie sfrustrowanych mistrzów neogi."
						],
						"by": "Mordenkainen"
					},
					{
						"type": "entries",
						"name": "Gray Render",
						"entries": [
							"Ciekawym impulsem kieruje szary render. Pomimo swojej masywnej postaci i straszliwego apetytu, najbardziej pragnie związać się z inteligentnym stworzeniem, a gdy już się zwiąże, oddać życie, by je chronić. Wielka siła i dzika natura sprawiają, że szare rendery są zaciekłymi strażnikami, ale brakuje im choćby krztyny sprytu."
						]
					},
					{
						"type": "entries",
						"name": "A Spreading Plague",
						"entries": [
							"Szare rendery rozmnażają się poprzez tworzenie guzków na swoich ciałach, które po osiągnięciu dojrzałości odrywają się i rozpoczynają życie jako młode szare rendery. Te potworności nie czują się zobowiązane wobec swoich młodych i nie mają skłonności do gromadzenia się z innymi przedstawicielami swojego gatunku."
						]
					},
					{
						"name": "Chaotic Allies",
						"type": "entries",
						"entries": [
							"Jako efekt uboczny swojej hodowli, każdy szary render ma obezwładniającą potrzebę związania się z inteligentnym stworzeniem. Kiedy napotka odpowiedniego pana, render śpiewa mu - dziwny, warczący krzyk, któremu towarzyszy drapanie w ziemię i okazywanie szacunku. Po nawiązaniu więzi, render służy swojemu panu we wszystkim.",
							"Chociaż ta więź może być wielką korzyścią, rendery są z natury chaotyczne. W bitwie render walczy z całą dzikością, na jaką może się zdobyć i nigdy nie skrzywdzi swojego pana, ale poza bitwą szary render może sprawić wiele trudności współpracownikom swojego pana. Może podążać za swoim panem, nawet gdy ten każe mu się nie ruszać, niszczyć jego dom, wygrzebywać dziury w burcie statku, zabijać konie, atakować, gdy czuje się zazdrosny i wiele innych. Szary render może być dobrym towarzyszem, ale zawsze jest nieprzewidywalny.",
							"Tabela Gray Render Quirks przedstawia możliwe dziwactwa dla szarych renderów, które mogą być generowane losowo lub wybierane według uznania.",
							{
								"type": "table",
								"caption": "Grey Renderer Quirk",
								"colLabels": [
									"d12",
									"Quirk"
								],
								"colStyles": [
									"col-2 text-center",
									"col-10"
								],
								"rows": [
									[
										1,
										"Nienawidzi koni i innych wierzchowców"
									],
									[
										2,
										"Głośno ryczy, gdy jego związana istota zostanie dotknięta przez inną istotę"
									],
									[
										3,
										"Lubi się przytulać"
									],
									[
										4,
										"Wyrywa i podgryza drzewa"
									],
									[
										5,
										"Ma straszne i wykańczające oczy wzdęcia"
									],
									[
										6,
										"Przynosi ofiary z mięsa dla swojego związanego stworzenia"
									],
									[
										7,
										"Kompulsywnie rozkopuje ziemię"
									],
									[
										8,
										"Atakuje wózki i wozy, jakby były strasznymi potworami"
									],
									[
										9,
										"Wyje, gdy pada deszcz"
									],
									[
										10,
										"Whines piteously in the dark"
									],
									[
										11,
										"Zakopuje skarby, które znajdzie"
									],
									[
										12,
										"Goni ptaki, skacząc w powietrze, aby je złapać, nie zważając na zniszczenia, które powoduje"
									]
								]
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MTF/Gray Render.png?v=1.94.2",
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Fezziwig Hornswoggle",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"halfling"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item chain mail|phb}"
					]
				}
			],
			"hp": {
				"average": 30,
				"formula": "4d8 + 12"
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 11,
			"con": 16,
			"int": 11,
			"wis": 10,
			"cha": 13,
			"skill": {
				"athletics": "+5",
				"intimidation": "+3"
			},
			"passive": 10,
			"languages": [
				"any one language (usually Common)"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Sea Legs",
					"entries": [
						"Pierwszy towarzysz ma przewagę w sprawdzaniu umiejętności i rzutach ratunkowych na odporność na uderzenie {@condition prone}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Pierwszy towarzysz wykonuje dwa ataki swoim mieczem długim."
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 2d8 + 3}) obrażeń od cięcia, lub 14 ({@damage 2d10 + 3}) obrażeń od cięcia, jeśli użyto dwóch rąk. Jeśli celem jest stworzenie, pierwszy towarzysz może wybrać, że nie zada żadnych obrażeń tym atakiem, aby rozbroić cel. Celowi musi udać się rzut ratujący wytrzymałość {@dc 14} lub upuścić jeden przedmiot, który trzyma na ziemi."
					]
				}
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"C",
				"X"
			],
			"actionTags": [
				"Multiattack"
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GoS/Pirate First Mate.png?v=1.94.8"
		},
		{
			"source": "zorq",
			"name": "Forl",
			"size": [
				"S"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 7,
				"formula": "2d6"
			},
			"speed": {
				"walk": 50
			},
			"str": 2,
			"dex": 12,
			"con": 10,
			"int": 2,
			"wis": 14,
			"cha": 10,
			"skill": {
				"perception": "+4",
				"stealth": "+3"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 14,
			"cr": "1/8",
			"trait": [
				{
					"name": "Keen Senses",
					"entries": [
						"Forl ma przewagę na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu lub wzroku."
					]
				}
			],
			"action": [
				{
					"name": "Horn",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń przebijających."
					]
				}
			],
			"page": 211,
			"familiar": true,
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "forl",
				"source": "ToA",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/ToA/forl.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"forl jest dużym, nieśmiałym zbiorem płatków w kształcie królika z długim na 1 stopę spiralnym rogiem wyrastającym z czoła, nie podobnym do rogu jednorożca. Jeśli jest zmuszony do ataku, próbuje przebić wrogów swoim rogiem.",
							"forl zostały sprowadzone do Chult dawno temu przez kupców z odległej krainy Zakhara. Dzięki umiejętności unikania drapieżników, stworzenia te rozkwitły na całym tropikalnym półwyspie. Żyją w ziemnych norach, można je schwytać i udomowić. Za zgodą DM, zaklęcie Znajdź znajomego może przywołać forl."
						]
					}
				]
			}
		},
		{
			"name": "Foldorf",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"gnome"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item chain shirt|phb}"
					]
				}
			],
			"hp": {
				"average": 16,
				"formula": "3d6 + 6"
			},
			"speed": {
				"walk": 20
			},
			"str": 15,
			"dex": 14,
			"con": 14,
			"int": 12,
			"wis": 10,
			"cha": 9,
			"skill": {
				"investigation": "+3",
				"perception": "+2",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Gnomish",
				"Terran",
				"Undercommon"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Skrzat ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w skalistym terenie."
					]
				},
				{
					"name": "Gnome Cunning",
					"entries": [
						"Skrzat ma przewagę w rzutach ratunkowych przeciwko magii na inteligencję, mądrość i charyzmę."
					]
				}
			],
			"action": [
				{
					"name": "War Pick",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Poisoned Dart",
					"entries": [
						"{@atk rw} {@hit 4} do trafienia, zasięg 30/120 stóp, jedno stworzenie. {@h}4 ({@damage 1d4 + 2}) obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub zostać {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"page": 164,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów u gnoma to Inteligencja (spell save {@dc 11}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell nondetection} (self only)"
					],
					"daily": {
						"1e": [
							"{@spell blindness/deafness}",
							"{@spell blur}",
							"{@spell disguise self}"
						]
					},
					"ability": "int"
				}
			],
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/svirfneblin.mp3"
			},
			"languageTags": [
				"G",
				"T",
				"U"
			],
			"senseTags": [
				"SD"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"srd": true,
			"fluff": {
				"name": "Deep Gnome (Svirfneblin)",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Deep Gnome (Svirfneblin).jpg"
						}
					}
				],
				"entries": [
					"Głębokie gnomy, czyli svirfneblin, żyją daleko pod powierzchnią świata w krętych korytarzach i wyrzeźbionych jaskiniach. Przetrwają dzięki swojej przebiegłości, sprytowi i wytrwałości. Ich szara skóra pozwala im wtopić się w otaczające ich kamienie. Są też zaskakująco ciężkie i silne jak na swój rozmiar. Przeciętny dorosły waży od 100 do 120 funtów i ma 3 stopy wzrostu.",
					"Typowa enklawa svirfneblin zawiera kilkaset głębokich gnomów i jest silnie ufortyfikowana. Tajne tunele prowadzą do i z osady, a głębokie gnomy używają ich jako dróg ewakuacyjnych, gdy enklawa zostanie zaatakowana.",
					{
						"name": "Established Gender Roles",
						"type": "entries",
						"entries": [
							"Mężczyźni svirfneblin są łysi, podczas gdy kobiety mają żylaste siwe włosy. Tradycyjnie, kobiety zarządzają enklawami, podczas gdy mężczyźni przemierzają obrzeża w poszukiwaniu wrogów i złóż cennych kamieni szlachetnych."
						]
					},
					{
						"name": "Gemstone Harvesters",
						"type": "entries",
						"entries": [
							"Svirfneblin cenią sobie szlachetne kamienie szlachetne, zwłaszcza rubiny, które wydobywają w kopalniach głęboko w Underdark. Polowanie na kamienie często prowadzi ich do konfliktu z beholderami, drowami, kuo-toa, duergarami i łowcami umysłów. Ze wszystkich swoich naturalnych wrogów, Głębokie Gnomy najbardziej obawiają się i gardzą morderczymi, czczącymi demony drowami."
						]
					},
					{
						"name": "Earth Friends",
						"type": "entries",
						"entries": [
							"Głębokie gnomy są często spotykane w towarzystwie istot z Płaszczyzny Żywiołów Ziemi. Niektóre svirfneblin potrafią przywoływać takie stworzenia. Ziemskie stworzenia strzegą svirfneblińskich osad, zwłaszcza xornów zwabionych do służby obietnicą klejnotów, którymi można się pożywić."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Deep Gnome (Svirfneblin).png?v=1.94.4",
			"conditionInflict": [
				"poisoned"
			],
			"conditionInflictSpell": [
				"blinded",
				"deafened"
			]
		},
		{
			"name": "Galax Belle-mere",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"lizardfolk",
					"belle-mere"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 26,
				"formula": "2d10 + 16"
			},
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"str": 16,
			"dex": 10,
			"con": 14,
			"int": 10,
			"wis": 10,
			"cha": 16,
			"skill": {
				"athletics": "+7",
				"perception": "+2",
				"survival": "+2",
				"animal handling": "+4",
				"persuasion": "+5",
				"religion": "+2"
			},
			"passive": 12,
			"languages": [
				"Common",
				"Draconic",
				"Salamander"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Hold Breath",
					"entries": [
						"Galax potrafi wstrzymać oddech na 15 minut."
					]
				},
				{
					"name": "Charge",
					"entries": [
						"Jeśli Galax jest dosiadany i porusza się o co najmniej 30 stóp w linii prostej w kierunku celu, a następnie trafia go atakiem wręcz w tej samej turze, cel otrzymuje dodatkowe 10 ({@dice 3d6}) obrażeń."
					]
				},
				{
					"name": "Mounted Combatant",
					"entries": [
						"Galax jest niebezpiecznym przeciwnikiem, z którym można się zmierzyć będąc na koniu. Gdy jest dosiadana i nie jest {@condition incapacitated}, zyskuje następujące korzyści:",
						{
							"type": "list",
							"items": [
								"Zyskuje przewagę w walce wręcz przeciwko każdej niezamocowanej istocie, która jest mniejsza od jej wierzchowca.",
								"Może zmusić atak wymierzony w jej wierzchowca, by wymierzył w nią zamiast niego.",
								"Jeśli jej wierzchowiec jest poddany efektowi, który pozwala mu wykonać rzut ratujący zręczność, by otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut ratujący, i tylko połowę obrażeń, jeśli się nie uda."
							]
						}
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Galax wykonuje dwa ataki wręcz."
					]
				},
				{
					"name": "Morningstar",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Lance",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 10 stóp, jeden cel. {@h}11 ({@damage 1d12 + 5}) obrażeń przebijających."
					]
				}
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"traitTags": [
				"Charge",
				"Hold Breath"
			],
			"actionTags": [
				"Multiattack"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Służy jako elitarny wojownik Bahamuta... i chroni jaszczuroludzi."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GoS/Lizardfolk Scaleshield.png?v=1.94.4",
			"shortName": "Galax",
			"isNamedCreature": true,
			"isNpc": true,
			"spellcasting": [
				{
					"name": "Spellcasting",
					"ability": "cha",
					"headerEntries": [
						"Galax jest zaklinaczem 3 poziomu.  Jej zdolność zaklęcia to Charyzma (spell save {@dc 13}, {@hit 5} do trafienia z atakami czarami). Odzyskuje zużyte sloty na czary, gdy kończy długi odpoczynek. Zna następujące zaklęcia paladyńskie:"
					],
					"spells": {
						"1": {
							"spells": [
								"{@spell bless|PHB}",
								"{@spell compelled duel|PHB}",
								"{@spell cure wounds|PHB}",
								"{@spell detect evil and good|PHB}"
							],
							"slots": 3
						}
					}
				}
			]
		},
		{
			"name": "Goglocks",
			"size": [
				"L"
			],
			"type": {
				"type": "fey",
				"tags": [
					"Yeth hound"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 45,
				"formula": "6d10 + 12"
			},
			"speed": {
				"walk": 40,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 16,
			"dex": 15,
			"con": 14,
			"int": 5,
			"wis": 12,
			"cha": 7,
			"skill": {
				"athletics": "+7",
				"perception": "+5",
				"stealth": "+4"
			},
			"save": {
				"str": "+5",
				"dex": "+4"
			},
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 15,
			"languages": [
				"Common",
				"Elvish",
				"and Sylvan"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"Yeth hound ma przewagę w kontrolach Mądrości ({@skill Perception}), które polegają na słuchu lub węchu."
					]
				},
				{
					"name": "Sunlight Banishment",
					"entries": [
						"Jeśli ogar Yeth rozpoczyna swoją turę w świetle słonecznym, zostaje przeniesiony na Płaszczyznę Eteryczną. Gdy światło słoneczne świeci na miejsce, z którego zniknął, ogar musi pozostać w Głębi Eterycznej. Po zachodzie słońca wraca w to samo miejsce na Granicę Eteru, gdzie zazwyczaj wyrusza na poszukiwanie swojej sfory lub pana. Ogar jest widoczny na Płaszczyźnie Materialnej, kiedy znajduje się w Granicznym Eterze i na odwrót, ale nie może wpływać na nic na drugiej płaszczyźnie. Kiedy ogar znajdzie się w pobliżu swojego pana lub członka stada, który znajduje się na Płaszczyźnie Materialnej, może powrócić na Płaszczyznę Materialną jako akcja."
					]
				},
				{
					"name": "Telepathic Bond",
					"entries": [
						"Podczas gdy ogar yeth znajduje się na tej samej płaszczyźnie egzystencji co jego pan, może magicznie przekazywać swojemu panu to, co wyczuje, a obaj mogą się ze sobą porozumiewać telepatycznie."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń przebijających, plus 13 ({@damage 3d6 + 3}) obrażeń psychicznych, jeśli cel jest {@condition frightened}."
					]
				},
				{
					"name": "Barkskin",
					"entries": [
						"Gogle mogą rzucać na siebie {@spell barkskin|phg}"
					]
				},
				{
					"name": "Baleful Baying",
					"entries": [
						"Ogar Yeth słyszy magicznie. Każdy wróg w promieniu 300 stóp od ogara, który go słyszy, musi odnieść sukces w rzucie ratunkowym na {@dc 12} Mądrość lub zostać {@condition frightened} do końca następnej tury ogara lub do momentu, gdy ogar będzie {@condition incapacitated}. Cel {@condition frightened}, który rozpoczyna swoją turę w odległości do 30 stóp od ogara, musi wykorzystać cały swój ruch w tej turze, aby znaleźć się jak najdalej od ogara, musi zakończyć ruch przed podjęciem akcji i musi wybrać najbardziej bezpośrednią drogę, nawet jeśli czyhają na niego niebezpieczeństwa. Cel, któremu uda się uratować, jest odporny na atak ogarów przez następne 24 godziny."
					]
				}
			],
			"environment": [
				"forest",
				"grassland",
				"hill"
			],
			"traitTags": [
				"Keen Senses"
			],
			"languageTags": [
				"C",
				"E",
				"S"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"Y"
			],
			"miscTags": [
				"MW"
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Yeth Hound.png?v=1.94.8",
			"isNpc": true,
			"isNamedCreature": true,
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"nagłówek"
					],
					"daily": {
						"1e": [
							"{@spell barkskin|PHB}",
							"{@spell tree stride|PHB}"
						]
					},
					"ability": "wis"
				}
			],
			"conditionInflict": [
				"frightened"
			]
		},
		{
			"name": "Graal",
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"Girallon",
					"she, her"
				]
			},
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 59,
				"formula": "7d10 + 21"
			},
			"speed": {
				"walk": 40,
				"climb": 40
			},
			"str": 18,
			"dex": 16,
			"con": 16,
			"int": 5,
			"wis": 12,
			"cha": 7,
			"skill": {
				"perception": "+3",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"cr": "4",
			"trait": [
				{
					"name": "Aggressive",
					"entries": [
						"Jako akcja bonusowa, girallon może poruszać się z prędkością równą swojej prędkości w kierunku wrogiego stworzenia, które widzi."
					]
				},
				{
					"name": "Apperarance & Mannerisms",
					"entries": [
						"Całkowicie srebrno-białe futro. Dwa mniejsze ramiona pod pektorałami. Stworzony, by służyć jako strażnik dla poprzedniego (krasnoludzkiego?) imperium.",
						"Podejrzliwy, ale łaskawy?"
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Girallon wykonuje pięć ataków: jeden za pomocą ugryzienia i cztery za pomocą pazurów."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia. zasięg 10 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń od cięcia."
					]
				}
			],
			"environment": [
				"forest"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/girallon.mp3"
			},
			"traitTags": [
				"Aggressive"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"name": "Girallon",
				"source": "VGM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/VGM/Girallon.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Girallon wygląda jak przerośnięta, czteroramienna małpa o szarej skórze i białym futrze. Jego kły i pazury odróżniają go od zwykłej małpy, ukazując go jako potwornego drapieżnika.",
							{
								"name": "Forest Hunters",
								"entries": [
									" Giralony są najbardziej powszechne w umiarkowanych lub ciepłych środowiskach leśnych obfitujących w życie. Posiadają zdolność wspinania się, choć te półtonowe stworzenia unikają wspinania się na drzewa, które nie są w stanie utrzymać ich masy. Zamiast tego przemierzają dno lasu, czają się w wąskich wąwozach lub płytkich jaskiniach, albo chowają się w zrujnowanych miejscach, czekając na zbliżającą się ofiarę. Girallon jest zaskakująco skryty, biorąc pod uwagę jego rozmiar i brak kamuflażu.",
									"Girallony tworzą luźne grupy składające się z kilku osobników i ich potomstwa, zwykle prowadzone przez dominującego dorosłego, który jest również najstarszym członkiem grupy. Podczas polowania z dala od swojego legowiska, giralony używają ryków i mowy ciała, aby porozumiewać się ze sobą na odległość. Każdy osobnik zazwyczaj poluje sam i w dużej odległości od innych, aby zapewnić wszystkim odpowiednią ilość paszy. Przywódca może zorganizować członków grupy, aby pracowali razem w celu dokonania dużego zabójstwa. Jeśli im się to uda, wszyscy w grupie dzielą się łupem, a najlepsze części trafiają do matek opiekujących się młodymi.",
									"Od tamtego czasu wiele stworzeń próbowało oswoić, podporządkować lub współpracować z potworami. Na przykład yuan-ti zniewolili girallony, zamieniając je w strażników granicznych dla swoich wężowych królestw. Ponieważ giralony są znane z pokojowego nastawienia do swojego gatunku, niektóre humanoidy nauczyły się podchodzić do przywódcy grupy, oferując jedzenie i inne dary w nadziei na zawarcie sojuszu z tymi stworzeniami.",
									"Dobrze traktowane girallony mogą być skłonne do pełnienia funkcji strażników, choć brakuje im inteligencji, by podjąć się zadań bardziej skomplikowanych niż atakowanie obcych, którzy wchodzą na ich teren. Jeśli girallon zostanie wzięty za młodu i odpowiednio wyszkolony, może trafić w pozornie nieprawdopodobne miejsce, jak na przykład pilnowanie wejścia do miejskiej gildii złodziei. Ci, którzy chcieliby trzymać girallona jako zwierzę domowe, muszą być zawsze ostrożni, ponieważ stworzenie to może w każdej chwili powrócić do swojej drapieżnej natury."
								],
								"type": "entries"
							},
							{
								"name": "Wall Climbers",
								"entries": [
									" Ruiny humanoidalnych siedlisk, zwłaszcza te znajdujące się w głębokich lasach i dżunglach, zdają się przyciągać girallony. Bez trudu poruszają się one po schodach i balkonach, a także po pochyłych dachach i przyporach takich formacji. Dla giralla budynki miejskie są po prostu innym rodzajem lasu - a jeszcze lepiej takim, którego najwyższe \"gałęzie\" mogą z łatwością utrzymać te stworzenia. W takim otoczeniu girallony w pełni wykorzystują swoją umiejętność wspinania się. Stworzenia te mogą z łatwością wspinać się na mury i wały, a także siadać na szczytach wież i innych wysokich punktach widokowych, aby mieć oko na okolicę."
								],
								"type": "entries"
							},
							{
								"name": "Magical Origin",
								"entries": [
									" Zwyczaje społeczne dzikich girallonów są nietypowe dla małp, podobnie jak ich instynktowny pociąg do humanoidalnych struktur. Te fakty, wraz z wyglądem girallonów, prowadzą mędrców do przekonania, że girallony zostały stworzone za pomocą magii, aby służyć jako strażnicy jakiegoś zaginionego imperium. Kiedy to imperium upadło wieki temu, girallony zdziczały i rozeszły się po całym świecie."
								],
								"type": "entries"
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Girallon.png?v=1.94.4"
		},
		{
			"name": "Hagnar Rezfort (spirit form)",
			"shortName": "Hagnar",
			"isNamedCreature": true,
			"isNpc": true,
			"size": [
				"M"
			],
			"type": "fiend",
			"source": "zorq",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "4d8 + 10",
				"average": 28
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 17,
			"con": 12,
			"int": 10,
			"wis": 7,
			"cha": 1,
			"save": {
				"con": "+3"
			},
			"skill": {
				"stealth": "+7",
				"athletics": "+3",
				"perception": "+0"
			},
			"conditionImmune": [
				"blinded"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 10,
			"languages": [
				"Common"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Trackless",
					"entries": [
						"Duch nie pozostawia żadnych śladów, które wskazywałyby, gdzie był i dokąd zmierza."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 2d4 + 4}) obrażeń od cięcia. Jeśli duch ma przewagę na rolce ataku, cel otrzymuje również 10 ({@damage 3d6}) obrażeń nekrotycznych."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"swamp",
				"underdark",
				"urban"
			],
			"languageTags": [
				"C"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"S",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"spells": {
						"0": {
							"spells": [
								"{@spell infestation|XGE}",
								"{@spell mind sliver|UASorcererAndWarlock}",
								"{@spell thorn whip|PHB}"
							]
						}
					},
					"ability": "int"
				}
			],
			"damageTagsSpell": [
				"I",
				"P",
				"Y"
			]
		},
		{
			"name": "Juniper Three School",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"source": "zorq",
			"alignment": [
				"A"
			],
			"ac": [
				11,
				{
					"ac": 14,
					"condition": "with {@spell mage armor}",
					"braces": true
				}
			],
			"hp": {
				"average": 49,
				"formula": "11d8"
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 13,
			"con": 11,
			"int": 11,
			"wis": 12,
			"cha": 18,
			"save": {
				"wis": "+3",
				"cha": "+6"
			},
			"skill": {
				"arcana": "+2",
				"deception": "+6",
				"nature": "+2",
				"persuasion": "+6"
			},
			"conditionImmune": [
				"charmed"
			],
			"passive": 11,
			"languages": [
				"any two languages (usually Sylvan)"
			],
			"cr": "4",
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń przebijających."
					]
				}
			],
			"reaction": [
				{
					"name": "Misty Escape (Recharges after a Short or Long Rest)",
					"entries": [
						"W odpowiedzi na otrzymanie obrażeń Czarnoksiężnik obraca się {@condition invisible} i teleportuje się na odległość do 60 stóp do niezajętej przestrzeni, którą widzi. Pozostaje w niej {@condition invisible} do początku swojej następnej tury lub do momentu, gdy zaatakuje, wykona rolkę obrażeń lub rzuci czar."
					]
				}
			],
			"page": 219,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzoną zdolnością czarnoksiężnika jest Charyzma. Może on wrodzenie rzucać następujące zaklęcia (spell save {@dc 15}), nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell disguise self}",
						"{@spell mage armor} (self only)",
						"{@spell silent image}",
						"{@spell speak with animals}"
					],
					"daily": {
						"1": [
							"{@spell conjure fey}"
						]
					},
					"ability": "cha"
				},
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Czarnoksiężnik jest zaklinaczem 11 poziomu. Jego zdolność czarowania to Charisma (spell save {@dc 14}, {@hit 6} do trafienia atakami czarami). Odzyskuje zużyte sloty na czary, gdy zakończy krótki lub długi odpoczynek. Zna następujące zaklęcia czarnoksięskie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell dancing lights}",
								"{@spell eldritch blast}",
								"{@spell friends}",
								"{@spell mage hand}",
								"{@spell minor illusion}",
								"{@spell prestidigitation}",
								"{@spell vicious mockery}"
							]
						},
						"5": {
							"lower": 1,
							"slots": 3,
							"spells": [
								"{@spell blink}",
								"{@spell charm person}",
								"{@spell dimension door}",
								"{@spell dominate beast}",
								"{@spell faerie fire}",
								"{@spell fear}",
								"{@spell hold monster}",
								"{@spell misty step}",
								"{@spell phantasmal force}",
								"{@spell seeming}",
								"{@spell sleep}"
							]
						}
					},
					"ability": "cha"
				}
			],
			"environment": [
				"arctic",
				"forest",
				"mountain",
				"swamp",
				"urban"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/warlock-of-the-archfey.mp3"
			},
			"languageTags": [
				"S",
				"X"
			],
			"spellcastingTags": [
				"I",
				"CL"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"RW",
				"MW",
				"THW"
			],
			"fluff": {
				"name": "Warlock of the Archfey",
				"source": "VGM",
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Czarnoksiężnicy Arcydiabła zdobywają swoje moce dzięki magicznym paktom zawartym z władcami Feywild. Czarnoksiężnicy ci często łączą się z mniejszymi istotami, takimi jak bogowie, szybkonogi, czerwonoskórzy, satyry i skrzaty."
						]
					},
					{
						"type": "entries",
						"entries": "Dead and burnt, she smells like sausage cooked with pine chips."
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Warlock of the Archfey.png?v=1.94.2",
			"conditionInflictSpell": [
				"charmed",
				"frightened",
				"paralyzed",
				"unconscious"
			],
			"damageTagsSpell": [
				"O",
				"Y"
			]
		},
		{
			"name": "Limalay",
			"size": [
				"L"
			],
			"type": {
				"type": "celestial",
				"tags": [
					"angel",
					"elemental",
					"pronouns: she, her, hers"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item plate armor|phb}"
					]
				}
			],
			"hp": {
				"average": 120,
				"formula": "12d10 + 54"
			},
			"speed": {
				"walk": 30,
				"fly": 75,
				"swim": 45
			},
			"str": 20,
			"dex": 14,
			"con": 16,
			"int": 14,
			"wis": 16,
			"cha": 20,
			"save": {
				"dex": "+5",
				"wis": "+5",
				"cha": "+8"
			},
			"skill": {
				"athletics": "+9"
			},
			"resist": [
				"acid",
				"cold",
				"lightning",
				"radiant"
			],
			"senses": [
				"blindsight 30 ft.",
				"darkvision 120 ft."
			],
			"passive": 13,
			"languages": [
				"all"
			],
			"cr": "7",
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						" (LEE mah lay)"
					]
				},
				{
					"type": "inset",
					"name": "Purpose",
					"entries": [
						"Porucznik Ulimara."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"Dalariel może oddychać powietrzem i wodą."
					]
				},
				{
					"name": "Elemental Demise",
					"entries": [
						"Jeśli Dalariel zginie, jej ciało rozpada się na buchającą wodę i pianę, pozostawiając po sobie jedynie ekwipunek, który Dalariel miała na sobie lub niosła."
					]
				},
				{
					"name": "Flyby",
					"entries": [
						"Dalariel nie prowokuje ataku okazjonalnego, gdy wylatuje poza zasięg wroga."
					]
				},
				{
					"name": "Gauntlets of Weapon Recall",
					"entries": [
						"Jako akcja bonusowa Dalariel może przywołać do chwytu swój trójząb, o ile znajduje się on nie dalej niż 80 stóp od niej."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Dalariel wykonuje dwa ataki trójzębem."
					]
				},
				{
					"name": "Trident",
					"entries": [
						"{@atk mw,rw} {@hit 8} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń przebijających, lub 9 ({@damage 1d8 + 5}) obrażeń przebijających, jeśli użyje się go dwoma rękami do ataku w walce wręcz."
					]
				},
				{
					"name": "Battlefield Inspiration",
					"entries": [
						"Dalariel wybiera do trzech stworzeń, które widzi w promieniu 30 stóp od niej. Do końca następnej tury Dalariel, każdy cel może dodać {@dice d4} do swoich rolek ataku i rzutów ratunkowych."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzoną zdolnością Dalariel do rzucania czarów jest Charyzma (spell save DC 14, {@hit 6} do trafienia przy atakach czarami). Potrafi ona wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell create or destroy water}",
						"{@spell detect evil and good}",
						"{@spell detect magic}",
						"{@spell fog cloud}",
						"{@spell purify food and drink}"
					],
					"daily": {
						"3e": [
							"{@spell tongues}",
							"{@spell water breathing}",
							"{@spell water walk}"
						],
						"1e": [
							"{@spell conjure elemental} (water elemental only)",
							"{@spell control water}",
							"{@spell gaseous form}",
							"{@spell invisibility}",
							"{@spell plane shift}"
						]
					},
					"ability": "cha"
				}
			],
			"traitTags": [
				"Amphibious",
				"Flyby"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P"
			],
			"damageTagsSpell": [
				"B"
			],
			"miscTags": [
				"RW",
				"MW",
				"THW"
			]
		},
		{
			"name": "Lole of the Moonlit Sun",
			"size": [
				"M"
			],
			"type": {
				"type": "celestial",
				"tags": [
					"angel"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item plate armor|phb}"
					]
				}
			],
			"hp": {
				"average": 66,
				"formula": "12d8 + 12"
			},
			"speed": {
				"walk": 30,
				"fly": 90
			},
			"str": 16,
			"dex": 12,
			"con": 13,
			"int": 11,
			"wis": 17,
			"cha": 18,
			"save": {
				"wis": "+6",
				"cha": "+7"
			},
			"skill": {
				"investigation": "+3",
				"perception": "+6"
			},
			"resist": [
				"fire",
				"radiant"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"passive": 16,
			"languages": [
				"all"
			],
			"cr": "5",
			"page": 189,
			"senses": [
				"darkvision 120 ft.",
				"truesight 120 ft."
			],
			"trait": [
				{
					"name": "Flyby",
					"entries": [
						"Anioł nie prowokuje ataku okazjonalnego, gdy wylatuje poza zasięg wroga."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Anioł ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Anioł wykonuje dwa ataki wręcz. Korzysta również z Inspiracji pola walki."
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od cięcia, lub 8 ({@damage 1d10 + 3}) obrażeń od cięcia, jeśli użyto dwóch rąk, plus 18 ({@damage 4d8}) obrażeń od promieniowania. Jeśli cel znajduje się w promieniu 5 stóp od któregoś z sojuszników anioła, otrzymuje dodatkowe 2 ({@damage 1d4}) obrażenia radiacyjne."
					]
				},
				{
					"name": "Battlefield Inspiration",
					"entries": [
						"Anioł wybiera do trzech stworzeń, które widzi w promieniu 30 stóp od siebie. Do końca następnej tury anioła, każdy cel może dodać {@dice d4} do swoich rolek ataku i rzutów ratujących."
					]
				}
			],
			"traitTags": [
				"Flyby",
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"XX"
			],
			"senseTags": [
				"SD",
				"U"
			],
			"damageTags": [
				"S",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Battleforce Angel",
				"source": "GGR",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/GGR/Battleforce Angel.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Anioły Bojowe to promienne zastępy, które unoszą się do walki, skąpane w świetle gorliwości Borosa. Prowadzą z góry kompanie śmiertelnych żołnierzy lub lecą przed rycerzami na skałach. Nie unikają krwi, bólu i zamieszania w walce; raczej zanurzają się w zmieniających się falach bitwy. Tylko wkraczając do walki mogą wypełnić swój obowiązek wykonywania rozkazów dowódców, dostosowując swoją taktykę do zmieniającej się sytuacji na ziemi."
						]
					},
					{
						"type": "entries",
						"name": "Boros Angels",
						"entries": [
							"Anioły Legionu Boros postrzegają siebie jako ucieleśnienie tego, co zamierzył ich stwórca. Są zaciekłymi wojownikami oddanymi sprawiedliwości i oddanymi ochronie słabych przed złem i uciskiem. Są dowódcami, doradcami, strategami i żołnierzami. Ich obecność w walce inspiruje śmiertelnych żołnierzy legionu do sprawiedliwego zapału.",
							"Większość żołnierzy Boros zakłada, że anioły są wzorem dobroci, mądrości i miłosierdzia. W rzeczywistości jednak anioły nie są odporne na pokusy korupcji, a konieczność politycznych machinacji może zagrozić najlepszym z nich.",
							{
								"name": "Warleaders",
								"type": "entries",
								"entries": [
									"Najmądrzejsze, najbardziej wizjonerskie anioły są odpowiedzialne za tworzenie i wdrażanie strategii wojskowej Legionu Boros. Ponieważ są nieśmiertelni, ich plany mogą obejmować całe stulecia i znani są z tego, że akceptują dziesięcioletnie straty jako rozsądny koszt za bardziej znaczące zwycięstwo wiele lat później. Ci dowódcy mają statystyki planetarów lub solarów (jak przedstawiono w Monster Manual), ale ich wygląd jest podobny do innych aniołów Borosa."
								]
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GGR/Battleforce Angel.png?v=1.94.4"
		},
		{
			"name": "Munta",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 76,
				"formula": "9d10 + 27"
			},
			"speed": {
				"walk": 40
			},
			"str": 18,
			"dex": 11,
			"con": 16,
			"int": 6,
			"wis": 16,
			"cha": 9,
			"skill": {
				"perception": "+7"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 17,
			"languages": [
				"Abyssal"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Charge",
					"entries": [
						"Jeśli Minotaur poruszy się o co najmniej 10 stóp prosto w kierunku celu, a następnie trafi go atakiem gore w tej samej turze, cel otrzymuje dodatkowe 9 ({@damage 2d8}) obrażeń od przebicia. Jeśli celem jest stworzenie, musi udać mu się rzut ratujący wytrzymałość {@dc 14} lub zostanie odepchnięty na odległość do 10 stóp i powalony {@condition prone}."
					]
				},
				{
					"name": "Labyrinthine Recall",
					"entries": [
						"Minotaur potrafi doskonale przypomnieć sobie każdą drogę, którą przebył."
					]
				},
				{
					"name": "Reckless",
					"entries": [
						"Na początku swojej tury minotaur może zyskać przewagę na wszystkich rolkach ataku bronią do walki wręcz, które wykonuje podczas tej tury, ale rolki ataku przeciwko niemu mają przewagę do początku jego następnej tury."
					]
				}
			],
			"action": [
				{
					"name": "Greataxe",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 2d12 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń przebijających."
					]
				}
			],
			"page": 223,
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/minotaur.mp3"
			},
			"traitTags": [
				"Charge",
				"Reckless"
			],
			"languageTags": [
				"AB"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"fluff": {
				"name": "Minotaur",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Minotaur.jpg"
						}
					}
				],
				"entries": [
					"Ryk minotaura to dziki okrzyk bojowy, którego boi się większość cywilizowanych stworzeń. Zrodzone w śmiertelnym królestwie przez demoniczne rytuały, minotaury są dzikimi zdobywcami i mięsożercami, którzy żyją dla polowania. Ich brązowe lub czarne futro jest splamione krwią poległych wrogów i roztacza smród śmierci.",
					{
						"name": "The Beast Within",
						"type": "entries",
						"entries": [
							"Większość minotaurów to samotne drapieżniki, które przemierzają labiryntowe lochy, kręte jaskinie, pierwotne lasy oraz przypominające labirynty ulice i przejścia opustoszałych ruin. Minotaur potrafi wyobrazić sobie każdą drogę, którą może pokonać, aby zmniejszyć dystans do swojej ofiary.",
							"Zapach krwi, rozdzieranie ciała i łamanie kości pobudzają w Minotaurze żądzę rzezi, która przytłacza wszelkie myśli i rozum. W szale krwi Minotaur szarżuje na wszystko, co zobaczy, uderzając i przebijając jak taran, a następnie rozcinając poległych na kawałki.",
							"Poza zasadzkami na stworzenia, które zapuszczą się w jego labirynt, minotaur nie dba o strategię czy taktykę. Minotaury rzadko się organizują, nie szanują władzy ani hierarchii i notorycznie trudno je zniewolić, a co dopiero kontrolować."
						]
					},
					{
						"name": "Cults of the Horned King",
						"type": "entries",
						"entries": [
							"Minotaury to mroczne potomstwo humanoidów przekształconych przez rytuały kultów, które odrzucają opresję władzy poprzez powrót do natury. Induktorzy często mylą te kulty z kręgami druidów lub religiami totemicznymi, których ceremonie polegają na wchodzeniu do labiryntu w ceremonialnej masce zwierzęcej.",
							"W tych ograniczonych środowiskach kultyści polują, zabijają i zjadają dzikie bestie, oddając się swoim najbardziej pierwotnym popędom. W końcu jednak zwierzęta ofiarne są wymieniane na humanoidalną ofiarę - czasami jest to osoba, która próbowała uciec z kultu po poznaniu jego tajemnic. Labirynty te stają się przesiąkniętymi krwią salami kaźni, w których rozbrzmiewa echo dzikości kultystów.",
							"Nieznane wszystkim poza ich najwyższymi rangą przywódcami, te tajemnicze kulty są tworami władcy demonów Baphometa, Rogatego Króla, którego warstwa Otchłani jest gigantycznym labiryntem. Niektórzy z jego wyznawców są żarliwymi petentami, którzy błagają o siłę i moc. Inni przybywają do kultu, szukając życia wolnego od łańcuchów władzy - i w zamian za to zostają wyzwoleni z człowieczeństwa, gdy Baphomet przemienia ich w minotaury, które są echem jego własnej dzikiej postaci.",
							"Choć zaczynają jako twory Rogatego Króla, minotaury mogą się ze sobą prawdziwie rozmnażać, dając początek niezależnej rasie dzikich dzieci Baphometa na świecie."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Minotaur.png?v=1.94.4"
		},
		{
			"name": "Naiphaelead (nay-phal-ee-ad)",
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"he, his",
					"giant salamander"
				]
			},
			"source": "zorq",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 90,
				"formula": "12d10 + 24"
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 14,
			"con": 15,
			"int": 11,
			"wis": 10,
			"cha": 12,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"vulnerable": [
				"cold"
			],
			"immune": [
				"fire"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"Ignan"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Stworzenie, które dotknie salamandry lub trafi ją atakiem wręcz znajdując się w odległości 5 stóp od niej, otrzymuje 7 ({@damage 2d6}) obrażeń od ognia."
					]
				},
				{
					"name": "Heated Weapons",
					"entries": [
						"Każda metalowa broń do walki wręcz, którą włada salamandra, zadaje dodatkowe 3 ({@damage 1d6}) obrażenia od ognia przy trafieniu (wliczone w atak)."
					]
				},
				{
					"name": "Appearance & Mannerisms",
					"entries": [
						"Chytry, bezczelny.",
						"20ft. długa, gruba, głęboko karmazynowa, małe złote oczy, piorunujące wzory pomarańczy i żółci."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Salamandra wykonuje dwa ataki: jeden włócznią i jeden ogonem."
					]
				},
				{
					"name": "Spear",
					"entries": [
						"{@atk mw,rw} {@hit 7} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń przebijających, lub 13 ({@damage 2d8 + 4}) obrażeń przebijających, jeśli użyty z dwoma rękami do ataku w walce wręcz, plus 3 ({@damage 1d6}) obrażeń od ognia."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 10 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od obrażeń kłutych plus 7 ({@damage 2d6}) obrażeń od ognia, a cel jest {@condition grappled} (ucieczka {@dc 14}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, salamandra może automatycznie trafić cel ogonem, a salamandra nie może wykonywać ataków ogonem przeciwko innym celom."
					]
				}
			],
			"page": 266,
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/salamander.mp3"
			},
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"IG"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"F",
				"B"
			],
			"miscTags": [
				"RW",
				"MW",
				"THW",
				"RCH"
			],
			"srd": true,
			"fluff": {
				"name": "Salamander",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Salamander.jpg"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Salamander 001.jpg"
						}
					}
				],
				"entries": [
					"Salamandry przemykają przez Morze Popiołu na Planie Żywiołów Ognia, ich wijące się zwoje i poszarpane kolce tlą się. Intensywne ciepło spływa po ich ciałach, a żółte oczy świecą się jak świece w głębokich zagłębieniach ich jastrzębich twarzy.",
					"Salamandry uwielbiają władzę i chętnie podpalają różne rzeczy. Poza swoją macierzystą płaszczyzną bawią się wśród płonących szkieletów zwęglonych drzew, gdy wokół nich szaleją pożary lasów, lub zjeżdżają po zboczach wybuchających wulkanów, aby przyczaić się w ognistych dołach i magmowych pływach.",
					{
						"name": "Fire Snakes",
						"type": "entries",
						"entries": [
							"Salamandry wykluwają się z jaj, które mają średnicę dwóch stóp i są kulami z tlącego się obsydianu. Kiedy salamandra jest gotowa do wyklucia, przetapia się przez grubą skorupę jaja i wyłania się jako wąż ognisty. Wąż ognisty dojrzewa do dorosłej salamandry w ciągu roku."
						]
					},
					{
						"name": "Slaves of the Efreet",
						"type": "entries",
						"entries": [
							"Dawno temu efreet zatrudnił azerów do budowy słynnego Miasta Mosiądzu, ale nie udało im się zniewolić tej mistycznej rasy, gdy azerzy skończyli pracę. Zamiast tego zwrócili się przeciwko salamandrom i mieli więcej szczęścia w stworzeniu rasy niewolników, którą wykorzystują do rozpętania wojny i zniszczenia na wszystkich planach.",
							"Salamandry gardzą azerami, wierząc, że gdyby efreetom udało się zdominować tę rasę twórców żywiołów, salamandry nadal byłyby wolne. Efreet wykorzystuje tę wrogość na swoją korzyść, podsycając nienawiść salamandrów i stawiając ich przeciwko dawnym sługom efreetów.",
							"efreet cierpi salamandry, by nie służyły żadnemu innemu panu; gdy efreet napotyka salamandry oddane kultom Żywiołu Zła, raczej je zabija, niż bierze na niewolników."
						]
					},
					{
						"name": "Domineering Nobles",
						"type": "entries",
						"entries": [
							"Chociaż salamandry podążają za destrukcyjnymi impulsami swojej ognistej natury, niewolnictwo pod rządami efreet wpłynęło na kulturę wolnych salamandrów. Rządzą one swoimi własnymi społeczeństwami zgodnie z modelem efreet, w którym większe i silniejsze salamandry domagają się dominacji nad swoimi mniejszymi krewnymi.",
							"Z wiekiem salamandry stają się coraz większe i osiągają wyższy status, stając się okrutnymi szlachcicami wśród swojego gatunku. Szlachta rządzi wędrownymi bandami salamandrów, które przemieszczają się po Planie Żywiołów Ognia jak pustynni nomadzi, najeżdżając inne społeczności w poszukiwaniu skarbów."
						]
					},
					{
						"name": "Living Forges",
						"type": "entries",
						"entries": [
							"Salamandry wytwarzają intensywne ciepło, a kiedy walczą, ich broń jarzy się na czerwono i przy kontakcie z nią pali ciała przeciwników. Nawet zbliżenie się do salamandry jest niebezpieczne, gdyż w jej pobliżu ciało zaczyna piec i płonąć.",
							"To wrodzone ciepło jest zaletą umiejętności salamandrów jako kowali, pozwalając im zmiękczać i kształtować żelazo i stal gołymi rękami. Chociaż nie są tak skrupulatne jak azery, salamandry należą do największych metalurgów na wszystkich planach. Potężne stworzenia przyzywają je jako wojowników, ale inni zatrudniają salamandry ze względu na ich umiejętności rzemieślnicze lub przywiązują je do kuźni i pieców, by generowały nieograniczone ciepło."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Salamander.png?v=1.94.4",
			"conditionInflict": [
				"grappled",
				"restrained"
			]
		},
		{
			"name": "Nexnag",
			"size": [
				"M"
			],
			"type": "dragon",
			"source": "zorq",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 52,
				"formula": "8d8 + 16"
			},
			"speed": {
				"walk": 30,
				"burrow": 15,
				"fly": 60
			},
			"str": 17,
			"dex": 10,
			"con": 15,
			"int": 12,
			"wis": 11,
			"cha": 15,
			"save": {
				"dex": "+2",
				"con": "+4",
				"wis": "+2",
				"cha": "+4"
			},
			"skill": {
				"perception": "+4",
				"stealth": "+2"
			},
			"immune": [
				"lightning"
			],
			"senses": [
				"blindsight 10 ft.",
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Draconic"
			],
			"cr": "3",
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d10 + 3}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażeń od błyskawic."
					]
				},
				{
					"name": "Lightning Breath {@recharge 5}",
					"entries": [
						"Smok wyrzuca z siebie błyskawice w linii 30 stóp, która ma 5 stóp szerokości. Każde stworzenie w tej linii musi wykonać {@dc 12} rzut obronny na zręczność, otrzymując 22 ({@damage 4d10}) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
					]
				}
			],
			"page": 91,
			"soundClip": {
				"type": "internal",
				"path": "bestiary/blue-dragon-wyrmling.mp3"
			},
			"languageTags": [
				"DR"
			],
			"senseTags": [
				"B",
				"D"
			],
			"damageTags": [
				"P",
				"L"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"srd": true,
			"fluff": {
				"name": "Blue Dragon Wyrmling",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Blue Dragon.jpg"
						}
					}
				],
				"entries": [
					"Próżne i terytorialne, niebieskie smoki unoszą się w przestworzach nad pustyniami, żerując na karawanach i plądrując stada oraz osady na zielonych ziemiach poza zasięgiem pustyni. Te smoki można również znaleźć na suchych stepach, żarzących się badlandach i skalistych wybrzeżach. Strzegą swoich terytoriów przed wszystkimi potencjalnymi konkurentami, zwłaszcza mosiężnymi smokami.",
					"Niebieski smok jest rozpoznawalny dzięki swoim dramatycznym, falistym uszom i masywnemu rogowi na szczycie swojej tępej głowy. Rzędy kolców rozciągają się od nozdrzy do linii czoła i skupiają się na jego wystającej dolnej szczęce.",
					"Łuski niebieskiego smoka mają kolor od opalizującego lazuru do głębokiego indygo, wypolerowanego na połysk przez pustynne piaski. W miarę starzenia się smoka, jego łuski stają się grubsze i twardsze, a jego skóra szumi i trzeszczy od elektryczności statycznej. Te efekty nasilają się, gdy smok jest zły lub ma zamiar zaatakować, wydzielając zapach ozonu i zakurzonego powietrza.",
					{
						"name": "Vain and Deadly",
						"type": "entries",
						"entries": [
							"Niebieski smok nie będzie tolerował żadnych uwag czy insynuacji, że jest słaby lub gorszy, czerpiąc wielką przyjemność z wywyższania się nad humanoidami i innymi mniejszymi stworzeniami.",
							"Niebieski smok jest cierpliwym i metodycznym wojownikiem. Kiedy walczy na własnych warunkach, zamienia walkę w wielogodzinną lub nawet wielodniową aferę, atakując z dystansu salwami błyskawic, a następnie odlatując daleko poza zasięgiem, czekając na ponowny atak."
						]
					},
					{
						"name": "Desert Predators",
						"type": "entries",
						"entries": [
							"Chociaż czasami jedzą kaktusy i inne pustynne rośliny, by zaspokoić swój wielki głód, niebieskie smoki są mięsożercami. Najchętniej żywią się zwierzętami stadnymi, gotując je za pomocą swojego piorunującego oddechu, a następnie obżerając się. Ich zwyczaje żywieniowe sprawiają, że niebieskie smoki stanowią ogromne zagrożenie dla pustynnych karawan i koczowniczych plemion, które dla smoczego oka stają się wygodnymi zbiorami jedzenia i skarbów.",
							"Kiedy poluje, niebieski smok zakopuje się w pustynnym piasku tak, że tylko róg na jego nosie wystaje ponad powierzchnię, wyglądając jak wychodek kamienia. Kiedy ofiara się zbliża, smok wznosi się w górę, a piasek leje się z jego skrzydeł niczym lawina podczas ataku."
						]
					},
					{
						"name": "Overlords and Minions",
						"type": "entries",
						"entries": [
							"Niebieskie smoki pożądają wartościowych i utalentowanych istot, których służba wzmacnia ich poczucie wyższości. Bardowie, mędrcy, artyści, czarodzieje i zabójcy mogą stać się cennymi agentami niebieskiego smoka, który sowicie wynagradza lojalną służbę.",
							"Niebieski smok trzyma swoje legowisko w tajemnicy i jest dobrze chronione, a nawet jego najbardziej zaufani słudzy rzadko mają do niego wstęp. Zachęca ankhegi, olbrzymie skorpiony i inne stworzenia pustyni do zamieszkania w pobliżu legowiska dla dodatkowego bezpieczeństwa. Starsze niebieskie smoki czasami przyciągają żywiołaki powietrza i inne stworzenia, aby im służyły."
						]
					},
					{
						"name": "Hoarders of Gems",
						"type": "entries",
						"entries": [
							"Chociaż niebieskie smoki zbierają wszystko, co wygląda na wartościowe, szczególnie lubią klejnoty. Uważając niebieski za najszlachetniejszy i najpiękniejszy z kolorów, pożądają szafirów, preferując biżuterię i magiczne przedmioty ozdobione tymi klejnotami.",
							"Niebieski smok zakopuje swoje najcenniejsze skarby głęboko w piasku, podczas gdy kilka mniej cennych drobiazgów rozrzuca na widoku nad ukrytymi zapadliskami, aby ukarać i wyeliminować niedoszłych złodziei."
						]
					},
					{
						"type": "entries",
						"name": "A Blue Dragon's Lair",
						"entries": [
							"Błękitne smoki tworzą swoje legowiska w jałowych miejscach, używając swojego piorunującego oddechu i umiejętności grzebania w ziemi, aby wyrzeźbić skrystalizowane jaskinie i tunele pod piaskami.",
							"Burze szaleją wokół legendarnego niebieskiego legowiska smoka, a wąskie rury wyłożone szklistym piaskiem wentylują legowisko, jednocześnie unikając śmiertelnych zapadlisk, które są pierwszą linią obrony smoka.",
							"Niebieski smok zawali jaskinie, które tworzą jego legowisko, jeśli zostanie ono zaatakowane. Następnie smok wygrzebuje się, pozostawiając napastników na pastwę losu i dusząc ich. Kiedy wraca później, zbiera swoje rzeczy - wraz z bogactwem martwych intruzów."
						]
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "entries",
								"name": "Chromatic Dragons",
								"entries": [
									"Czarne, niebieskie, zielone, czerwone i białe smoki reprezentują złą stronę smoczej natury. Agresywne, żarłoczne i próżne, smoki chromatyczne są mrocznymi mędrcami i potężnymi tyranami, których obawiają się wszystkie stworzenia - w tym każde inne.",
									{
										"name": "Driven by Greed",
										"entries": [
											" Chromatyczne smoki pożądają skarbów, a ta chciwość zabarwia ich każdy plan i intrygę. Wierzą, że bogactwo świata należy do nich na mocy prawa, a chromatyczny smok zagarnia je bez względu na humanoidy i inne stworzenia, które je \"ukradły\". Ze swoimi stosami monet, błyszczącymi klejnotami i magicznymi przedmiotami, smoczy skarbiec jest materiałem na legendę. Jednakże, chromatyczne smoki nie są zainteresowane handlem, gromadząc bogactwo tylko po to, by je mieć."
										],
										"type": "entries"
									},
									{
										"name": "Creatures of Ego",
										"type": "entries",
										"entries": [
											"Chromatyczne smoki łączy poczucie wyższości, uważają się za najpotężniejsze i najbardziej godne spośród wszystkich śmiertelnych stworzeń. Kiedy wchodzą w interakcje z innymi stworzeniami, to tylko po to, by wspierać swoje własne interesy. Wierzą w swoje wrodzone prawo do rządzenia i ta wiara jest podstawą osobowości i światopoglądu każdego chromatycznego smoka. Próba poskromienia chromatycznego smoka jest jak próba przekonania wiatru, by przestał wiać. Dla tych stworzeń humanoidy są zwierzętami, które mogą służyć jako ofiary lub bestie do dźwigania ciężarów i nie są godne szacunku."
										]
									},
									{
										"name": "Dangerous Lairs",
										"type": "entries",
										"entries": [
											"Legowisko smoka służy jako siedziba jego władzy i skarbiec dla jego skarbów. Ze swoją wrodzoną wytrzymałością i tolerancją na poważne efekty środowiskowe, smok wybiera lub buduje legowisko nie dla schronienia, lecz dla obrony, preferując wiele wejść i wyjść oraz bezpieczeństwo dla swoich zasobów.",
											"Większość legowisk chromatycznych smoków jest ukryta w niebezpiecznych i odległych miejscach, aby uniemożliwić dotarcie do nich wszystkim, poza najbardziej zuchwałymi śmiertelnikami. Czarny smok może mieć legowisko w sercu rozległego bagna, a czerwony w kalderze aktywnego wulkanu. Oprócz naturalnej obrony swoich legowisk, potężne chromatyczne smoki używają magicznych strażników, pułapek i podległych stworzeń, aby chronić swoje skarby."
										]
									},
									{
										"name": "Queen of Evil Dragons",
										"type": "entries",
										"entries": [
											"Tiamat, Królowa Smoków, jest głównym bóstwem złych smoków. Mieszka na Avernusie, pierwszej warstwie Dziewięciu Piekieł. Jako pomniejszy bóg, Tiamat ma moc nadawania zaklęć swoim czcicielom, choć niechętnie dzieli się swoją mocą. Uosabia chciwość złych smoków, wierząc, że wszechświat i wszystkie jego skarby pewnego dnia będą jej i tylko jej.",
											"Tiamat jest gigantycznym smokiem, którego pięć głów odzwierciedla formy chromatycznych smoków, które ją czczą - czarny, niebieski, zielony, czerwony i biały. Jest postrachem na polu bitwy, zdolnym unicestwić całe armie za pomocą swoich pięciu broni oddechowych, potężnych zaklęć i przerażających pazurów.",
											"Najbardziej znienawidzonym wrogiem Tiamat jest Bahamut Platynowy Smok, z którym dzieli ona kontrolę nad wiarą smoków. Szczególną wrogością darzy także Asmodeusa, który dawno temu pozbawił ją władzy nad Avernusem i który nadal ogranicza władzę Smoczej Królowej."
										]
									}
								]
							}
						]
					},
					{
						"type": "section",
						"name": "Dragons",
						"entries": [
							"Prawdziwe smoki to skrzydlate gady o starożytnym rodowodzie i przerażającej mocy. Znane są z drapieżnej przebiegłości i chciwości, a najstarsze smoki uważane są za jedne z najpotężniejszych stworzeń na świecie. Smoki są również magicznymi stworzeniami, których wrodzona moc napędza ich przerażające bronie oddechowe i inne przedpotopowe zdolności.",
							"Wiele stworzeń, w tym wyvernów i smoczych żółwi, posiada smoczą krew. Jednak prawdziwe smoki dzielą się na dwie szerokie kategorie smoków chromatycznych i metalicznych. Czarne, niebieskie, zielone, czerwone i białe smoki są samolubne, złe i wszyscy się ich boją. Mosiężne, brązowe, miedziane, złote i srebrne smoki są szlachetne, dobre i bardzo szanowane przez mądrych.",
							"Choć ich cele i ideały różnią się znacznie, wszystkie prawdziwe smoki pożądają bogactwa, gromadząc kopce monet i zbierając klejnoty, kamienie szlachetne i magiczne przedmioty. Smoki z dużymi zasobami niechętnie opuszczają je na długo, wychodząc ze swoich legowisk tylko na patrol lub na żer.",
							"Prawdziwe smoki przechodzą przez cztery odrębne etapy życia, od niskich wyrmlingów do starożytnych smoków, które mogą żyć ponad tysiąc lat. W tym czasie ich potęga może stać się niezrównana, a ich stada mogą urosnąć ponad miarę.",
							"Kategorie Dragon Age",
							{
								"type": "table",
								"colLabels": [
									"Category",
									"Size",
									"Age Range"
								],
								"colStyles": [
									"col-4",
									"col-4",
									"col-4"
								],
								"rows": [
									[
										"Wyrmling",
										"Medium",
										"5 lat lub mniej"
									],
									[
										"Młody",
										"Duża",
										"6-100 lat"
									],
									[
										"Dorosły",
										"Huge",
										"101-800 lat"
									],
									[
										"Ancient",
										"Gargantuiczny",
										"801 lat lub więcej"
									]
								]
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Blue Dragon Wyrmling.png?v=1.94.2",
			"isNamedCreature": true,
			"actionTags": [
				"Breath Weapon"
			]
		},
		{
			"name": "Oklmuk",
			"size": [
				"S"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"devil"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"unarmored defense"
					]
				}
			],
			"hp": {
				"average": 54,
				"formula": "12d6 + 12"
			},
			"speed": {
				"walk": 30,
				"fly": {
					"number": 5,
					"condition": "(hover)"
				}
			},
			"str": 12,
			"dex": 18,
			"con": 12,
			"int": 20,
			"wis": 8,
			"cha": 18,
			"save": {
				"dex": "+6"
			},
			"skill": {
				"arcana": "+9",
				"deception": "+8",
				"history": "+9",
				"stealth": "+8"
			},
			"resist": [
				"cold",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that aren't silvered",
					"cond": true
				}
			],
			"immune": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 9,
			"languages": [
				"Celestial",
				"Common",
				"Draconic",
				"Infernal; telepathy (120 ft.)"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Devil's Sight",
					"entries": [
						"Magiczna ciemność nie utrudnia diabelskiej ciemności."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Diabeł ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, pojedynczy cel. {@h}11 ({@damage 2d6 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, pojedynczy cel. {@h}14 ({@damage 3d6 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Disrupt Concentration",
					"entries": [
						"Ich ostre, wrzaskliwe języki i ostre pazury sprawiają, że atramentowe diabły są bardziej rozpraszające niż wskazywałaby na to ich sprawność bojowa. Jako działanie dodatkowe, atramentowy diabeł może zmusić jednego przeciwnika w promieniu 30 stóp do wykonania rzutu ratującego mądrość {@dc 13} lub utraty koncentracji do początku następnej tury celu."
					]
				},
				{
					"name": "Corrupt Scroll",
					"entries": [
						"Atramentowy diabeł może zniszczyć magię w każdym zwoju poprzez dotyk. Każdy taki skorumpowany zwój wymaga rzutu obronnego na inteligencję {@dc 13}, aby go użyć. Jeśli test się nie powiedzie, zaklęcie zwoju działa na rzucającego, jeśli jest to zaklęcie ofensywne, lub na najbliższego diabła, jeśli jest to zaklęcie korzystne."
					]
				},
				{
					"name": "Devil's Mark",
					"entries": [
						"Atramentowe diabły mogą rzucić atrament z palców na pojedynczy cel w promieniu 15 stóp od diabła. Celowi musi udać się rzut obronny na zręczność ({@dc 13}), albo dotknięte nim stworzenie zyska diabelskie piętno - czarny, czerwony lub fioletowy tatuaż w kształcie osobistej pieczęci arcyksięcia (najczęściej Mamona lub Totivillusa, ale czasem Arbeyacha, Asmodeusa, Beelzebuba, Dispatera lub innych). Każda diabelska magia wykonywana przeciwko naznaczonej istocie ma przewagę wynikającą ze znaku, włączając w to czary dotykowe, wrodzone zdolności czaropodobne lub nadnaturalne oraz magię wyciągniętą ze zwoju lub innego przedmiotu przez diabła. Znak może być usunięty tylko przez zaklęcie remove curse lub porównywalną magię. Dodatkowo, znak jest wykrywany jako słabo zły i często zmienia swoje położenie na ciele. Paladyni, łowcy czarownic i niektórzy klerycy mogą uznać taki znak za dowód, że dana istota zawarła pakt z diabłem."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Zdolnością zaklinania atramentowego diabła jest Charyzma (spell save {@dc 14}). Atramentowy diabeł może rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell detect magic}",
						"{@spell illusory script}",
						"{@spell invisibility}",
						"{@spell teleport} (self plus 50 lb. of objects only)"
					],
					"daily": {
						"1e": [
							"{@spell glyph of warding}",
							"{@spell planar ally} ({@dice 1d4}+1 {@creature lemure|mm|lemures} 40% or 1 ink devil 25%)"
						]
					},
					"ability": "cha"
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Ink%20Devil.png",
			"traitTags": [
				"Devil's Sight",
				"Magic Resistance"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"CE",
				"C",
				"DR",
				"I",
				"TP"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"spellcastingTags": [
				"I"
			],
			"isNamedCreature": true,
			"isNpc": true,
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"L",
				"T"
			]
		},
		{
			"name": "Oriax",
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"genasii",
					"banderhobb",
					"she, her"
				]
			},
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 84,
				"formula": "8d10 + 40"
			},
			"speed": {
				"walk": 30
			},
			"str": 20,
			"dex": 12,
			"con": 20,
			"int": 11,
			"wis": 14,
			"cha": 8,
			"skill": {
				"athletics": "+8",
				"stealth": "+7"
			},
			"conditionImmune": [
				"charmed",
				"frightened"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Common and the languages of its creator but can't speak"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Resonant Connection",
					"entries": [
						"Jeśli banderhobb ma w swoim posiadaniu choćby mały fragment stworzenia lub przedmiotu, taki jak pukiel włosów lub drzazga drewna, zna najbardziej bezpośrednią drogę do tego stworzenia lub przedmiotu, jeśli znajduje się on w promieniu 1 mili od banderhobba."
					]
				},
				{
					"name": "Shadow Stealth",
					"entries": [
						"Przebywając w słabym świetle lub ciemności, banderhobb może wykonać akcję Ukrycie jako akcję dodatkową."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"Oriax może oddychać powietrzem i wodą."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}22 ({@damage 5d6 + 5}) obrażeń przebijających, a cel jest {@condition grappled} (ucieczka {@dc 15}), jeśli jest Dużym lub mniejszym stworzeniem. Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a banderhobb nie może użyć ataku gryzienia lub ataku językiem na innym celu."
					]
				},
				{
					"name": "Tongue",
					"entries": [
						"{@atk mw} {@hit 8} do trafienia, zasięg 15 stóp, jeden cel. {@h}10 ({@damage 3d6}) obrażeń nekrotycznych, a cel musi wykonać rzut ratujący z {@dc 15} Wytrzymałości. W przypadku nieudanego testu, cel zostaje ściągnięty do przestrzeni w promieniu 5 stóp od banderhobba, który może użyć akcji bonusowej, aby wykonać atak gryzienia przeciwko celowi."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"Banderhobb wykonuje atak gryzienia przeciwko średniej lub mniejszej istocie, którą chwyta. Jeśli atak trafi, cel zostaje połknięty, a chwytanie kończy się. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza banderhobbem i otrzymuje 10 ({@damage 3d6}) obrażeń nekrotycznych na początku każdej z tur banderhobba. Stworzenie zredukowane w ten sposób do 0 punktów trafień przestaje otrzymywać obrażenia nekrotyczne i staje się stabilne.",
						"Banderhobb może mieć tylko jeden cel połknięty w tym samym czasie. Podczas gdy banderhobb nie jest {@condition incapacitated}, może w każdej chwili (nie wymaga to żadnej akcji) regurgitować stworzenie w przestrzeni w promieniu 5 stóp od niego. Stworzenie wychodzi na zewnątrz {@condition prone}. Jeśli banderhobb umrze, podobnie regurgituje połknięte stworzenie."
					]
				},
				{
					"name": "Shadow Step",
					"entries": [
						"Banderhobb magicznie teleportuje się na odległość do 30 stóp do niezajętej przestrzeni o słabym świetle lub ciemności, którą widzi. Przed lub po teleportacji może wykonać atak gryzieniem lub językiem."
					]
				}
			],
			"page": 122,
			"environment": [
				"urban"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/banderhobb.mp3"
			},
			"actionTags": [
				"Swallow"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"N"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"languageTags": [
				"CS"
			],
			"fluff": {
				"name": "Banderhobb",
				"source": "VGM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/VGM/Banderhobb.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Banderhobb to hybryda cienia i ciała. Dzięki czarnej magii składniki te przybierają ogromny i plugawy humanoidalny kształt, przypominający dwunożną ropuchę. W tej formie banderhobb tymczasowo służy swemu stwórcy jako bandyta, złodziej i porywacz.",
							{
								"name": "Birthed by Hags",
								"entries": [
									" W najwcześniejszych dniach świata, sabat nocnych hagów opracował rytuał, który doprowadził do stworzenia pierwszego banderhobba. Jędza, która zna ten rytuał, może być skłonna nauczyć go za odpowiednią cenę. Niektóre inne mroczne istoty i potężne diabły również znają ten proces, podobnie jak kilku śmiertelnych magów. Instrukcje można też znaleźć w tomikach poświęconych zdegradowanej magii.",
									"Banderhobb wypełnia swoje obowiązki do momentu zakończenia swojego istnienia. Kiedy wygasa, zwykle kilka dni po narodzinach, pozostawia po sobie jedynie smolistą maź i smugi cienia. Legendy mówią o mrocznej wieży w Shadowfell, gdzie cienie czasem się reformują, a banderhoby wędrują."
								],
								"type": "entries"
							},
							{
								"name": "Silent and Deadly",
								"entries": [
									" Kiedy rytuał tworzenia banderhobba jest zakończony, ciało, duch i cień łączą się, by stworzyć istotę wielkości ogra. Nowo uformowane monstrum ma wrzecionowate kończyny, które świadczą o wielkiej sile. W jego szerokiej paszczy znajduje się długi język i szereg kłów, których używa do chwytania i połykania stworzeń lub przedmiotów, które banderhobb chce ukraść. Pomimo swoich rozmiarów, banderhobb nie robi zbyt wiele hałasu, poruszając się tak cicho jak cienie, które go otaczają. Banderhobb nie potrafi mówić, ale rozumie polecenia wydawane przez swojego stwórcę i komunikuje się z pobliskimi banderhobbami w sposób psychiczny."
								],
								"type": "entries"
							},
							{
								"name": "Agents of Evil",
								"entries": [
									" Podczas swojego krótkiego istnienia banderhobb stara się wypełniać polecenia tego, kto go zrodził. Wykonuje swoją misję bez względu na krzywdę, którą wyrządza lub tworzy. Jego jedynym pragnieniem jest służyć i odnosić sukcesy. Banderhobb, który został wyznaczony do śledzenia celu, jest szczególnie niebezpieczny, gdy otrzyma pukiel włosów, osobistą własność lub inny przedmiot związany z celem. Posiadanie takiego przedmiotu pozwala mu wyczuć położenie istoty z odległości nawet mili."
								],
								"type": "entries"
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Banderhobb.png?v=1.94.5",
			"traitTags": [
				"Amphibious"
			],
			"isNamedCreature": true,
			"isNpc": true,
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded"
			]
		},
		{
			"name": "Oubriidthe",
			"size": [
				"M"
			],
			"type": {
				"type": "aberration",
				"tags": [
					"they, them",
					"\"oo-breeth\""
				]
			},
			"source": "zorq",
			"alignment": [
				"N"
			],
			"ac": [
				9
			],
			"hp": {
				"average": 67,
				"formula": "9d8 + 27"
			},
			"speed": {
				"walk": 10,
				"swim": 10
			},
			"str": 10,
			"dex": 8,
			"con": 16,
			"int": 3,
			"wis": 10,
			"cha": 6,
			"conditionImmune": [
				"prone"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"cr": "2",
			"trait": [
				{
					"name": "Aberrant Ground",
					"entries": [
						"Ziemia w promieniu 10 stóp wokół mouthera to trudny teren jak ciasto. Każda istota, która rozpocznie swoją turę na tym obszarze, musi zaliczyć rzut ratunkowy na wytrzymałość {@dc 10} albo jej prędkość zostanie zredukowana do 0 aż do rozpoczęcia następnej tury."
					]
				},
				{
					"name": "Gibbering",
					"entries": [
						"Mouthera bełkocze niespójnie, gdy widzi dowolną istotę i nie jest {@condition incapacitated}. Każda istota, która rozpoczyna swoją turę w promieniu 20 stóp od pyskacza i słyszy jego bełkot, musi odnieść sukces w rzucie ratunkowym na Mądrość {@dc 10}. W przypadku porażki, stworzenie nie może podejmować reakcji do początku swojej następnej tury i rzuca {@dice d8}, aby określić, co robi podczas swojej tury. Na 1 do 4, stworzenie nie robi nic. Na 5 lub 6, stworzenie nie podejmuje żadnej akcji ani akcji bonusowej i wykorzystuje cały swój ruch, aby poruszyć się w losowo określonym kierunku. Na 7 lub 8, stworzenie wykonuje atak wręcz przeciwko losowo określonej istocie w swoim zasięgu lub nie robi nic, jeśli nie może wykonać takiego ataku."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Bełkocząca paszcza wykonuje jeden atak gryzienia i, jeśli może, używa swojej Oślepiającej Plwociny."
					]
				},
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}17 ({@damage 5d6}) obrażeń przebijających. Jeśli cel jest Średni lub mniejszy, musi odnieść sukces w {@dc 10} rzucie ratunkowym na Wytrzymałość lub zostać powalony {@condition prone}. Jeśli cel zostanie zabity przez te obrażenia, zostają one wchłonięte do mouthera."
					]
				},
				{
					"name": "Blinding Spittle {@recharge 5}",
					"entries": [
						"Mouther wypluwa chemiczną kulę w punkt, który widzi w promieniu 15 stóp od siebie. Przy uderzeniu kula eksploduje w oślepiającym błysku światła. Każda istota w promieniu 5 stóp od błysku musi zaliczyć rzut ratujący zręczność {@dc 13} lub zostać {@condition blinded} do końca następnej tury Mouthera."
					]
				}
			],
			"environment": [
				"underdark"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"isNpc": true,
			"srd": true,
			"conditionInflict": [
				"prone",
				"blinded"
			]
		},
		{
			"name": "Pennington Applepie",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"ratfolk",
					"she, her"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item padded armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "4d6 + 12",
				"average": 26
			},
			"speed": {
				"walk": 25,
				"climb": 20,
				"swim": 30
			},
			"str": 14,
			"dex": 18,
			"con": 14,
			"int": 14,
			"wis": 10,
			"cha": 10,
			"skill": {
				"acrobatics": "+6",
				"perception": "+4",
				"stealth": "+8",
				"athletics": "+4",
				"nature": "+6",
				"survival": "+4",
				"sleight of hand": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Common",
				"Thieves Cant"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Cunning Action",
					"entries": [
						"Łotrzyk z plemienia Ratfolk może użyć dodatkowej akcji, by się rozproszyć, zdystansować lub ukryć."
					]
				},
				{
					"name": "Nimbleness",
					"entries": [
						"Ratfolk rogue może poruszać się w przestrzeni dowolnego stworzenia wielkości Medium lub większej."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Łotrzyk Ratfolk ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników Ratfolk znajduje się w odległości 5 stóp od stworzenia, a sojusznik jest zdolny do ataku."
					]
				},
				{
					"name": "Sneak Attack (1/Turn)",
					"entries": [
						"Łotr Szczurołap zadaje dodatkowe 3 ({@dice 1d6}) obrażenia, gdy trafia cel atakiem z broni i ma przewagę w walce ataku lub gdy cel znajduje się w odległości 5 stóp od jednego z jego sojuszników, który nie jest {@condition incapacitated}, a Łotr nie ma przewagi w walce ataku."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d4 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit 5} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Rat Dagger Flurry",
					"entries": [
						"{@atk rw} {@hit 5} do trafienia, zasięg 20/60 stóp, trzy cele. {@h}6 ({@damage 1d4 + 4}) obrażeń przebijających."
					]
				}
			],
			"page": 320,
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Ratfolk%20Rogue.png",
			"traitTags": [
				"Pack Tactics",
				"Sneak Attack"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG",
				"THW"
			],
			"shortName": "Penny",
			"save": {
				"int": "+4"
			},
			"isNamedCreature": true,
			"fluff": {
				"entries": [
					"Polowanie na Ella Loop (lub jej liczne przejawy)."
				]
			},
			"isNpc": true,
			"conditionInflict": [
				"incapacitated"
			]
		},
		{
			"name": "Phoenix Molvraki",
			"source": "zorq",
			"shortName": "Phoenix M.",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"kalashtar",
					"mystic",
					"order of the immortal",
					"pronouns: they, their, theirs"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 13,
					"condition": "(Immortal Durability)"
				}
			],
			"hp": {
				"formula": "6d8 + 0",
				"average": 27
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 16,
			"con": 10,
			"int": 12,
			"wis": 18,
			"cha": 16,
			"skill": {
				"acrobatics": "+6",
				"insight": "+7",
				"persuasion": "+9",
				"perception": "+7",
				"nature": "+4"
			},
			"passive": 17,
			"resist": [
				"psychic"
			],
			"languages": [
				"Common",
				"telepathy 20 ft."
			],
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"5 stóp 8 cali; 122 funty",
						"Mają obsesję na punkcie teorii spiskowych.",
						"Umieszcza ich nazwę przed {@creature quori|erlw} nazwą."
					]
				},
				{
					"type": "inset",
					"name": "Purpose",
					"entries": [
						"Wszystko {@creature Paros|zorq} chce być. Odmawiają jednak uznania mocy czytania i uczą się tylko poprzez psionikę. Co więcej, ich oddanie nauce odbywa się kosztem..."
					]
				},
				{
					"name": "Dual Mind",
					"entries": [
						"Kalashtar ma przewagę w rzutach ratujących mądrość."
					]
				},
				{
					"type": "entries",
					"name": "Severed from Dreams",
					"entries": [
						"Kalashtar śpią, ale nie łączą się z płaszczyzną marzeń sennych jak inne stworzenia. Zamiast tego ich umysły podczas snu czerpią ze wspomnień swojego innego ducha. W związku z tym jesteś odporny na zaklęcia i inne efekty magiczne, które wymagają od ciebie snu, jak {@spell dream}, ale nie na zaklęcia i inne efekty magiczne, które cię usypiają, jak {@spell sleep}."
					]
				},
				{
					"name": "Proficiencies",
					"entries": [
						{
							"name": "armor",
							"entries": [
								"lekka zbroja"
							]
						},
						{
							"name": "tools",
							"entries": [
								"none"
							]
						},
						{
							"name": "weapons",
							"entries": [
								"prosta broń"
							]
						}
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Mind Thrust",
					"entries": [
						"Kalashtar celuje w istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi odnieść sukces w rzucie ratującym mądrość {@dc 13 } lub otrzymać 10 ({@damage 2d10}) obrażeń psychicznych."
					]
				},
				{
					"name": "Spear",
					"entries": [
						"{@atk mw,rw} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających w walce wręcz, lub {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających w zasięgu, lub 7 ({@damage 1d8 + 3}) obrażeń przebijających, jeśli użyto ich obiema rękami."
					]
				}
			],
			"languageTags": [
				"C",
				"TP"
			],
			"damageTags": [
				"P",
				"Y"
			],
			"miscTags": [
				"RW",
				"MW",
				"THW"
			],
			"fluff": {
				"name": "Kalashtar",
				"source": "ERLW",
				"entries": [
					"Kalashtar połączyli się z dobrze nastawionymi duchami quori, które komunikują się ze swoimi gospodarzami poprzez sny i wizje. Wywodzący się z mnichów, którzy ofiarowali swoje ciała jako sanktuaria dla quori uciekających przed złem Dal Quor, kalashtar walczą teraz, by zwiastować nową erę światła i równowagi."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/ERLW/Kalashtar.png"
						}
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/ERLW/Kalashtar.png?v=1.94.8",
			"save": {
				"int": "+4",
				"wis": "+7"
			}
		},
		{
			"name": "Polive Pittlans",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"gnome"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item chain shirt|phb}"
					]
				}
			],
			"hp": {
				"average": 26,
				"formula": "4d6 + 12"
			},
			"speed": {
				"walk": 20
			},
			"str": 17,
			"dex": 16,
			"con": 16,
			"int": 12,
			"wis": 10,
			"cha": 9,
			"skill": {
				"investigation": "+3",
				"perception": "+2",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Gnomish",
				"Terran",
				"Undercommon"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Skrzat ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w skalistym terenie."
					]
				},
				{
					"name": "Gnome Cunning",
					"entries": [
						"Skrzat ma przewagę w rzutach ratunkowych przeciwko magii na inteligencję, mądrość i charyzmę."
					]
				}
			],
			"action": [
				{
					"name": "War Pick",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}21 ({@damage 4d8 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Poisoned Dart",
					"entries": [
						"{@atk rw} {@hit 5} do trafienia, zasięg 30/120 stóp, jedno stworzenie. {@h}13 ({@damage 4d4 + 3}) obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub zostać {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów u gnoma to Inteligencja (spell save {@dc 11}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell nondetection} (self only)"
					],
					"daily": {
						"1e": [
							"{@spell blindness/deafness}",
							"{@spell blur}",
							"{@spell disguise self}"
						]
					},
					"ability": "int"
				}
			],
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/svirfneblin.mp3"
			},
			"languageTags": [
				"G",
				"T",
				"U"
			],
			"senseTags": [
				"SD"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"srd": true,
			"fluff": {
				"name": "Deep Gnome (Svirfneblin)",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Deep Gnome (Svirfneblin).jpg"
						}
					}
				],
				"entries": [
					"Głębokie gnomy, czyli svirfneblin, żyją daleko pod powierzchnią świata w krętych korytarzach i wyrzeźbionych jaskiniach. Przetrwają dzięki swojej przebiegłości, sprytowi i wytrwałości. Ich szara skóra pozwala im wtopić się w otaczające ich kamienie. Są też zaskakująco ciężkie i silne jak na swój rozmiar. Przeciętny dorosły waży od 100 do 120 funtów i ma 3 stopy wzrostu.",
					"Typowa enklawa svirfneblin zawiera kilkaset głębokich gnomów i jest silnie ufortyfikowana. Tajne tunele prowadzą do i z osady, a głębokie gnomy używają ich jako dróg ewakuacyjnych, gdy enklawa zostanie zaatakowana.",
					{
						"name": "Established Gender Roles",
						"type": "entries",
						"entries": [
							"Mężczyźni svirfneblin są łysi, podczas gdy kobiety mają żylaste siwe włosy. Tradycyjnie, kobiety zarządzają enklawami, podczas gdy mężczyźni przemierzają obrzeża w poszukiwaniu wrogów i złóż cennych kamieni szlachetnych."
						]
					},
					{
						"name": "Gemstone Harvesters",
						"type": "entries",
						"entries": [
							"Svirfneblin cenią sobie szlachetne kamienie szlachetne, zwłaszcza rubiny, które wydobywają w kopalniach głęboko w Underdark. Polowanie na kamienie często prowadzi ich do konfliktu z beholderami, drowami, kuo-toa, duergarami i łowcami umysłów. Ze wszystkich swoich naturalnych wrogów, Głębokie Gnomy najbardziej obawiają się i gardzą morderczymi, czczącymi demony drowami."
						]
					},
					{
						"name": "Earth Friends",
						"type": "entries",
						"entries": [
							"Głębokie gnomy są często spotykane w towarzystwie istot z Płaszczyzny Żywiołów Ziemi. Niektóre svirfneblin potrafią przywoływać takie stworzenia. Ziemskie stworzenia strzegą svirfneblińskich osad, zwłaszcza xornów zwabionych do służby obietnicą klejnotów, którymi można się pożywić."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Deep Gnome (Svirfneblin).png?v=1.94.2",
			"conditionInflict": [
				"poisoned"
			],
			"conditionInflictSpell": [
				"blinded",
				"deafened"
			]
		},
		{
			"name": "Riult",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"gnome"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item chain shirt|phb}"
					]
				}
			],
			"hp": {
				"average": 16,
				"formula": "3d6 + 6"
			},
			"speed": {
				"walk": 20
			},
			"str": 15,
			"dex": 14,
			"con": 14,
			"int": 12,
			"wis": 10,
			"cha": 9,
			"skill": {
				"investigation": "+3",
				"perception": "+2",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Gnomish",
				"Terran",
				"Undercommon"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Skrzat ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w skalistym terenie."
					]
				},
				{
					"name": "Gnome Cunning",
					"entries": [
						"Skrzat ma przewagę w rzutach ratunkowych przeciwko magii na inteligencję, mądrość i charyzmę."
					]
				}
			],
			"action": [
				{
					"name": "War Pick",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Poisoned Dart",
					"entries": [
						"{@atk rw} {@hit 4} do trafienia, zasięg 30/120 stóp, jedno stworzenie. {@h}4 ({@damage 1d4 + 2}) obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub zostać {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów u gnoma to Inteligencja (spell save {@dc 11}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell nondetection} (self only)"
					],
					"daily": {
						"1e": [
							"{@spell blindness/deafness}",
							"{@spell blur}",
							"{@spell disguise self}"
						]
					},
					"ability": "int"
				}
			],
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/svirfneblin.mp3"
			},
			"languageTags": [
				"G",
				"T",
				"U"
			],
			"senseTags": [
				"SD"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"srd": true,
			"fluff": {
				"name": "Deep Gnome (Svirfneblin)",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Deep Gnome (Svirfneblin).jpg"
						}
					}
				],
				"entries": [
					"Głębokie gnomy, czyli svirfneblin, żyją daleko pod powierzchnią świata w krętych korytarzach i wyrzeźbionych jaskiniach. Przetrwają dzięki swojej przebiegłości, sprytowi i wytrwałości. Ich szara skóra pozwala im wtopić się w otaczające ich kamienie. Są też zaskakująco ciężkie i silne jak na swój rozmiar. Przeciętny dorosły waży od 100 do 120 funtów i ma 3 stopy wzrostu.",
					"Typowa enklawa svirfneblin zawiera kilkaset głębokich gnomów i jest silnie ufortyfikowana. Tajne tunele prowadzą do i z osady, a głębokie gnomy używają ich jako dróg ewakuacyjnych, gdy enklawa zostanie zaatakowana.",
					{
						"name": "Established Gender Roles",
						"type": "entries",
						"entries": [
							"Mężczyźni svirfneblin są łysi, podczas gdy kobiety mają żylaste siwe włosy. Tradycyjnie, kobiety zarządzają enklawami, podczas gdy mężczyźni przemierzają obrzeża w poszukiwaniu wrogów i złóż cennych kamieni szlachetnych."
						]
					},
					{
						"name": "Gemstone Harvesters",
						"type": "entries",
						"entries": [
							"Svirfneblin cenią sobie szlachetne kamienie szlachetne, zwłaszcza rubiny, które wydobywają w kopalniach głęboko w Underdark. Polowanie na kamienie często prowadzi ich do konfliktu z beholderami, drowami, kuo-toa, duergarami i łowcami umysłów. Ze wszystkich swoich naturalnych wrogów, Głębokie Gnomy najbardziej obawiają się i gardzą morderczymi, czczącymi demony drowami."
						]
					},
					{
						"name": "Earth Friends",
						"type": "entries",
						"entries": [
							"Głębokie gnomy są często spotykane w towarzystwie istot z Płaszczyzny Żywiołów Ziemi. Niektóre svirfneblin potrafią przywoływać takie stworzenia. Ziemskie stworzenia strzegą svirfneblińskich osad, zwłaszcza xornów zwabionych do służby obietnicą klejnotów, którymi można się pożywić."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Deep Gnome (Svirfneblin).png?v=1.94.4",
			"conditionInflict": [
				"poisoned"
			],
			"conditionInflictSpell": [
				"blinded",
				"deafened"
			]
		},
		{
			"name": "Sally Farmer",
			"source": "zorq",
			"action": [
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}24 ({@damage 5d8 + 2}) obrażeń od obrażeń kłutych, lub 29 ({@damage 5d10 + 2}) obrażeń od obrażeń kłutych, jeśli użyto dwóch rąk."
					]
				}
			],
			"alignment": [
				"L",
				"G"
			],
			"miscTags": [
				"MW"
			],
			"damageTags": [
				"B"
			],
			"languageTags": [
				"C",
				"D"
			],
			"page": 78,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"dwarf"
				]
			},
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item chain shirt|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 39,
				"formula": "6d8 + 12"
			},
			"speed": {
				"walk": 25
			},
			"str": 15,
			"dex": 12,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"skill": {
				"perception": "+2"
			},
			"passive": 12,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Dwarven Resilience",
					"entries": [
						"Krasnoludzki strażnik ma przewagę w rzutach ratunkowych przeciwko truciźnie i jest odporny na obrażenia od trucizny."
					]
				}
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/SKT/Shield Dwarf Guard.png?v=1.94.4",
			"fluff": {
				"entries": [
					"krasnolud z klanu Bloodforge",
					"który pracuje z Normanem Baryłką w Armamentarium (od 4 lat)",
					"w pełni akceptuje fakt, że nie mieszka już z krasnoludami (z powodu traumatycznego wydarzenia)",
					"rodzice byli rolnikami",
					"wygląd, ubiór, sposób",
					"krótkie puszące się blond włosy",
					"nosi wyciągi (funkcjonalne)",
					"bez brody!",
					"entuzjastyczny, chętny do współpracy, wrażliwy w porównaniu z karłem",
					"szczery, łatwowierny",
					"brak ciemności",
					"okulary",
					"koszula w kwiaty z grubego materiału pod brązowym kombinezonem czesankowym",
					"tło",
					"jej klan został zaatakowany przez szkielety, gdy nikt nie słuchał ostrzeżeń o wydobywaniu ich do starych sarkofagów i grobowców.",
					"Siostra Normana - Felicity (ludzka nekromantka) i Maeve były jedynymi osobami, które pomogły Sally i teraz czuje ona pewną lojalność wobec ludzi",
					"ataki szkieletów, patrzy w inną stronę, nie mówi Maeve (i grupie Robin Hooda) o tak wielu z nich, jak powinna"
				]
			},
			"isNpc": true
		},
		{
			"name": "Shoemaker Byte",
			"size": [
				"L"
			],
			"type": {
				"type": "fey",
				"tags": [
					"pronouns: she, her, hers"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 135,
				"formula": "18d8 + 54"
			},
			"speed": {
				"walk": 40,
				"climb": 30
			},
			"str": 19,
			"dex": 10,
			"con": 17,
			"int": 13,
			"wis": 12,
			"cha": 12,
			"skill": {
				"perception": "+7",
				"athletics": "+10",
				"nature": "+7",
				"stealth": "+6",
				"survival": "+7"
			},
			"immune": [
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"passive": 17,
			"languages": [
				"Common",
				"Ursine"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Keen Smell",
					"entries": [
						"Shoemaker Byte ma przewagę w kontrolach Mądrości ({@skill Perception}), które polegają na zapachu."
					]
				},
				{
					"name": "Helm of Culpability",
					"entries": [
						"Szewc Bajt nosi żelazną czapkę z kotłem. Każda próba zdjęcia hełmu wiąże się z karą -5."
					]
				},
				{
					"name": "Labyrinthine Recall",
					"entries": [
						"Szewczyk Bajt potrafi doskonale przypomnieć sobie każdą drogę, którą przebyła."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Bajt wykonuje dwa ataki wręcz, wybierając spośród ataków pazurem, kęsem lub gradem."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}15 ({@damage 2d10 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od cięcia. Jeśli cel jest Duży lub mniejszy musi odnieść sukces w rzucie ratunkowym na {@dc 14} Wytrzymałość lub zostać powalony {@condition prone}."
					]
				},
				{
					"name": "Greataxe",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 1d12 + 4}) obrażeń od cięcia."
					]
				}
			],
			"environment": [
				"arctic",
				"forest",
				"hill"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/werebear.mp3"
			},
			"traitTags": [
				"Keen Senses"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Werebear.png?v=1.94.8",
			"isNamedCreature": true,
			"isNpc": true,
			"legendaryActions": 1,
			"legendaryHeader": [
				"As long as Shoemaker Byte is wearing her helmet, and on initiative count 20 (losing all ties) Byte can take 1 legendary action, choosing from the options below. Only one legendary action can be used at a time. Byte regains spent legendary actions at the start of her turn."
			],
			"legendary": [
				{
					"name": "Instill Guilt",
					"entries": [
						"Szewc Bajt wpatruje się w istotę i wydaje z siebie eufoniczne warczenie. Istota ta musi wykonać {@dc 14} rzut ratujący mądrość lub poświęcić swoją następną turę na ugaszenie widocznych płomieni lub, jeśli nic się nie pali, na uczynienie okolicy jak najbardziej przyjazną dla spalania. Na koniec swojej tury, jeśli ma szybkość większą niż 0, musi położyć się {@condition prone} na ziemi i przeturlać się."
					]
				},
				{
					"name": "Bite Attack",
					"entries": [
						"Szewczyk Bajt wykonuje atak wręcz swoim ugryzieniem."
					]
				},
				{
					"name": "Dirty Claws",
					"entries": [
						"Szewczyk Bajt rzuca {@spell mold earth|xge} cantrip."
					]
				}
			],
			"fluff": {
				"entries": [
					"Szewczyk Bajt jest praworządnym niedźwiedziem. Ma łapy zdolne do zręcznościowego manipulowania przedmiotami, jak również do niszczenia ich za pomocą pazurów. Ma 11 stóp wysokości przy ramieniu i waży pół tony. {@bold hates} pożary lasów."
				]
			},
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Sigmurch",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"xvart"
				]
			},
			"source": "zorq",
			"alignment": [
				"E"
			],
			"ac": [
				12,
				{
					"ac": 15,
					"condition": "with {@spell mage armor}",
					"braces": true
				}
			],
			"hp": {
				"average": 22,
				"formula": "5d6 + 5"
			},
			"speed": {
				"walk": 30
			},
			"str": 6,
			"dex": 14,
			"con": 12,
			"int": 10,
			"wis": 12,
			"cha": 14,
			"skill": {
				"history": "+4",
				"insight": "+5",
				"persuasion": "+6",
				"religion": "+4"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 11,
			"languages": [
				"Abyssal",
				"Common"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Low Cunning",
					"entries": [
						"xvart może podjąć akcję Disengage jako akcję dodatkową w każdej ze swoich tur."
					]
				},
				{
					"name": "Overbearing Pack",
					"entries": [
						"xvart ma przewagę w sprawdzaniu wytrzymałości (Athletics), aby popchnąć istotę, jeśli przynajmniej jeden z sojuszników xvarta znajduje się w odległości 5 stóp od celu, a sojusznik nie jest {@condition incapacitated}."
					]
				},
				{
					"name": "Raxivort's Tongue",
					"entries": [
						"xvart może porozumiewać się ze zwykłymi nietoperzami i szczurami, a także z gigantycznymi nietoperzami i gigantycznymi szczurami."
					]
				}
			],
			"action": [
				{
					"name": "Scimitar",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od cięcia."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzoną umiejętnością xvarta jest Charyzma. może on wrodzenie rzucać następujące czary, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell detect magic}",
						"{@spell mage armor} (self only)"
					],
					"ability": "cha"
				},
				{
					"name": "Spellcasting",
					"headerEntries": [
						"xvart jest zaklinaczem 3 poziomu. Jego zdolność czarowania to Charisma (spell save {@dc 12}, {@hit 4} do trafienia z atakami czarami). Odzyskuje zużyte sloty na czary, gdy zakończy krótki lub długi odpoczynek. Zna następujące zaklęcia czarnoksięskie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell eldritch blast}",
								"{@spell mage hand}",
								"{@spell minor illusion}",
								"{@spell poison spray}",
								"{@spell prestidigitation}"
							]
						},
						"2": {
							"spells": [
								"{@spell burning hands}",
								"{@spell expeditious retreat}",
								"{@spell invisibility}",
								"{@spell scorching ray}"
							],
							"slots": 2,
							"lower": 1
						}
					},
					"ability": "cha"
				}
			],
			"environment": [
				"hill",
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/xvart-warlock-of-raxivort.mp3"
			},
			"languageTags": [
				"AB",
				"C"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I",
				"CL"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Xvart Warlock of Raxivort",
				"source": "VGM",
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Xvarts to okrutne, tchórzliwe humanoidy stworzone przez tchórzliwego, renegackiego półboga. Mają niebieską skórę, żywe pomarańczowe oczy i cofające się linie włosów, odzwierciedlające wygląd ich twórcy. Mają około 3 stóp wzrostu.",
							"Xvarts żyją na odległych wzgórzach, w lasach i jaskiniach. Każdemu plemieniu przewodzi mówca, który jest zazwyczaj najzdolniejszym z nich. Mówca służy jako ambasador plemienia i często zakłada krótkie drewniane szczudła i ciężkie szaty, aby wyglądać na wyższego i bardziej władczego. Reszta plemienia poluje na jedzenie, plądrując uprawy i zwierzęta z pobliskich gospodarstw, jeśli polowanie nie idzie najlepiej. Xvarts nie są zbyt dużym zagrożeniem dla cywilizowanych miejsc, ponieważ boją się ludzi, krasnoludów i elfów.",
							{
								"name": "Raxivort's Betrayal",
								"entries": [
									" Wszystkie xvarty są zdegenerowanym potomstwem istoty o imieniu Raxivort, która kiedyś służyła Mrocznemu Księciu Graz'zt jako skarbnik. Raxivort spędził długie wieki pilnując skarbu, a z czasem zaczął pożądać bogactw swojego pana. Jednym śmiałym ruchem splądrował skarbiec i uciekł na Plan Materialny. Jednym ze skarbów, które ukradł, było Wrzeciono Nieskończoności, krystaliczny odłamek z początków multiwersum, który mógł przekształcić nawet tak niską istotę jak Raxivort w półboga.",
									"Po osiągnięciu boskości Raxivort stworzył królestwo zwane Czarnymi Kanałami, znajdujące się w Pandesmosie, najwyższej warstwie Pandemonium. Cieszył się swoim boskim wstąpieniem tylko przez krótki czas, zanim Graz'zt dokonał zemsty. Książę demonów nie miał potrzeby odzyskiwania Wrzeciona Nieskończoności, ponieważ już posiadał moc większą niż ta, którą mogło ono dać. Zamiast tego wysłał agentów daleko i szeroko, aby rozprzestrzeniali wieści o tym, co wrzeciono może zdziałać i o żałosnej istocie, która rości sobie prawo do jego posiadania. Wkrótce Raxivort był ścigany przez wielu wrogów, z których każdy chciał odebrać Wrzeciono jako swoje własne.",
									"W obliczu nadchodzącej zagłady Raxivort opracował plan. Uciekając na płaszczyznę materialną, wędrował po różnych światach i stworzył istoty, które były jego dokładnymi duplikatami. Są to xvarty, stworzenia, które nie tylko wyglądają identycznie jak Raxivort, ale także udaremniają każdą magię użytą do jego wytropienia. Zaklęcia, rytuały i inne efekty, które mogłyby ujawnić położenie Raxivorta, zamiast tego wskazują na najbliższego xvarta.",
									"Choć początkowy napór wrogów na niego opadł, Raxivort wie, że planarne moce są cierpliwe. Pozostaje w ukryciu, jako nędzny półbóg, który nie robi nic więcej poza wędrówką po planach, rodząc coraz więcej xvartów, aby zapewnić sobie bezpieczeństwo.",
									"Gdy sprawy przybierają zły obrót, porywają kogo popadnie i składają w ofierze swojemu łakomemu bogu. Hmm. Chyba nie różnią się tak bardzo od wielu ludzi, mimo wszystko.",
									"-Volo",
									"Pomimo swojej mętnej natury, wszystkie xvarty mają niewzruszone oddanie Raxivortowi. Pragnienie zadowolenia Raxivorta ma wpływ na wszystkie ich decyzje. Kiedy sprawy nie idą po ich myśli, xvarts naturalnie zakładają, że Raxivort jest zły. Aby uspokoić swojego niespokojnego pana, organizują porwania. Tworzą sieci, aby schwytać swoich wrogów, których zaciągają z powrotem do legowiska i składają w ofierze na prowizorycznym ołtarzu. Raxivort słyszy ich błagania, ale przez większość czasu boi się wyjść z ukrycia. Od czasu do czasu pojawia się przed plemieniem czcicieli jako wysoki na 9 stóp xvart niosący pusty worek. W każdym takim przypadku Raxivort zabiera wszystkie skarby, jakie zgromadziło plemię, pakuje je do worka i znika, nie pozostawiając nic w zamian.",
									"Xvart Speakers",
									"Plemię xvartów posiada jednego Mówcę, który pełni funkcję jego przywódcy. Mówca ma statystyki normalnego xvarta, z tym że posiada Inteligencję 13 (+1) i zna jeden dodatkowy język (zazwyczaj Wspólny lub Goblin)."
								],
								"type": "entries"
							},
							{
								"name": "Greedy Thugs",
								"entries": [
									" Xvarts mają wszystkie wady swoich stwórców i niewiele odkupionych cech. Brakuje im fizycznego wyposażenia do reprodukcji, jak również skłonności do tego. Są chciwi, przebiegli i mają obsesję na punkcie zdobywania cennych przedmiotów - im bardziej ozdobne lub dziwaczne, tym lepiej. Wiedzą, że mają wady, a ta niewielka ilość samoświadomości tylko powiększa ich inne braki. Nienawidzą prawie każdej istoty, którą postrzegają jako lepszą od siebie, co obejmuje prawie każdego, ale przez większość czasu brakuje im odwagi lub środków, by działać zgodnie z tą nienawiścią. Ich strach doprowadził do tego, że zamieszkują albo ponure miejsca na dalekich obrzeżach cywilizowanych krain, albo obszary zaniedbane lub zapomniane przez potężniejsze istoty. Innymi słowy, xvarts zazwyczaj żyją w miejscach, gdzie normalne robactwo mogłoby się rozwijać."
								],
								"type": "entries"
							},
							{
								"name": "Vermin Masters",
								"entries": [
									" Szczury i nietoperze (w tym gigantycznych rozmiarów okazy) są naturalnie przyciągane przez xvarts, a xvarts udomawiają takie bestie w celach spożywczych i bojowych. Xvarts zawierają również sojusze z wilkołakami, choć w każdym takim układzie dominują likantropy. Związek ten wywodzi się z boskiej natury Raxivorta. Chociaż xvarty odziedziczyły po Raxivorcie chciwość i tchórzostwo, zyskały również jego zdolność do tworzenia więzi z takimi stworzeniami."
								],
								"type": "entries"
							},
							{
								"name": "Xvart Warlocks",
								"entries": [
									" xvart może zawrzeć pakt z Raxivortem poprzez kradzież przedmiotu o tak wielkiej wartości, że sam półbóg pojawia się przed xvartem, aby go odebrać. Po oddaniu przedmiotu Raxivortowi, xvart prosi o magiczną moc, dzięki której będzie mógł znaleźć i dostarczyć Raxivortowi kolejne wielkie skarby. Jeśli półbóg uzna to za stosowne, obdarza xvarta większą mądrością i charyzmą oraz nadaje mu zdolności czarnoksięskie, po czym powraca do wyjącego chaosu."
								],
								"type": "entries"
							},
							{
								"name": "Pandemonium",
								"entries": [
									" Czarnoksiężnicy z Raxivortu są szanowani i obawiani w społeczeństwie xvart, ale nie są zainteresowani władzą polityczną. Przeszukują pustkowia, stare ruiny i lochy w poszukiwaniu skarbów, często z garstką xvartowskich pochlebców i gigantycznych szczurzych ochroniarzy."
								],
								"type": "entries"
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Xvart Warlock of Raxivort.png?v=1.94.8",
			"conditionInflictSpell": [
				"invisible"
			],
			"damageTagsSpell": [
				"F",
				"I",
				"O"
			]
		},
		{
			"source": "zorq",
			"name": "Soul Rock",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"dwarf"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item chain mail|phb}"
					]
				}
			],
			"hp": {
				"formula": "4d8 + 15",
				"average": 33
			},
			"speed": {
				"walk": 25
			},
			"str": 18,
			"dex": 13,
			"con": 17,
			"int": 12,
			"wis": 14,
			"cha": 11,
			"skill": {
				"perception": "+4",
				"stealth": "+3",
				"athletics": "+6",
				"animal handling": "+4"
			},
			"resist": [
				"poison"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"cr": "1",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzoną umiejętnością krasnoluda jest Mądrość. Ich Spell Save DC wynosi 12, a ich Spellcasting Ability Modifier to +4. Mogą rzucać następujące czary, nie wymagające żadnych składników materialnych:"
					],
					"daily": {
						"1e": [
							"{@spell healing word|PHB} (level 2)",
							"{@spell hunter's mark}",
							"{@spell jump}",
							"{@spell pass without trace}",
							"{@spell speak with animals}",
							"{@spell speak with plants}",
							"{@spell these rocks look great|0}"
						]
					},
					"ability": "wis"
				}
			],
			"trait": [
				{
					"name": "Dwarven Resilience",
					"entries": [
						"Krasnolud ma przewagę w rzutach ratunkowych przeciwko truciźnie."
					]
				}
			],
			"action": [
				{
					"name": "Handaxe",
					"entries": [
						"{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 1d12 + 6}) obrażeń od cięcia."
					]
				}
			],
			"languageTags": [
				"C",
				"D"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Albino Dwarf Spirit Warrior",
				"source": "ToA",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/ToA/Albino Dwarf.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Albinoskie krasnoludy z Chult zostały wyparte ze swoich podziemnych domów przez aktywność wulkaniczną, a te, które nie znalazły schronienia w Port Nyanzaru, przystosowały się do życia w dżungli. Robią zbroje ze skóry dinozaurów, kształtują broń z kości dinozaurów, krzemienia i drewna oraz wykonują ozdobną biżuterię z kości, piór, kłów i kamiennych paciorków. Albinoskie krasnale nie zapomniały jak wykuwać metal, ale rzadko mają do tego środki."
						]
					},
					{
						"type": "entries",
						"name": "Albino Dwarf Spirit Warriors",
						"entries": [
							"Albinoski krasnolud może tak bardzo zżyć się z ziemią Chult, że życzliwy duch natury zauważy to i rzuci na niego potężny urok, dając mu wrodzone zdolności zaklęcia. Ci krasnoludzcy duchowi wojownicy poświęcają się ochronie naturalnego piękna Chult i walce z nienaturalnymi zagrożeniami. Duchowy wojownik albinosów ma takie same statystyki jak wojownik albinosów, z tym że jego współczynnik wyzwania wynosi 1 (200 XP) i zyskuje cechę Wrodzone zaklęcia."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/ToA/Albino Dwarf Spirit Warrior.png?v=1.94.4",
			"save": {
				"str": "+6",
				"con": "+5"
			},
			"isNpc": true
		},
		{
			"name": "Spirit of the Twisted Maze",
			"size": [
				"M"
			],
			"type": "fiend",
			"source": "zorq",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "4d8 + 10",
				"average": 28
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 17,
			"con": 12,
			"int": 10,
			"wis": 7,
			"cha": 1,
			"save": {
				"con": "+3"
			},
			"skill": {
				"stealth": "+7",
				"athletics": "+3",
				"perception": "+0"
			},
			"conditionImmune": [
				"blinded"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 10,
			"languages": [
				"Common"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Trackless",
					"entries": [
						"Duch nie pozostawia żadnych śladów, które wskazywałyby, gdzie był i dokąd zmierza."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 2d4 + 4}) obrażeń od cięcia. Jeśli duch ma przewagę na rolce ataku, cel otrzymuje również 10 ({@damage 3d6}) obrażeń nekrotycznych."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"swamp",
				"underdark",
				"urban"
			],
			"languageTags": [
				"C"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"S",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Skulk",
				"source": "MTF",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MTF/Skulk.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"name": "Skulk",
						"entries": [
							"Skulki to bezduszne skorupy podróżników, którzy zagubili się w Cieniowisku, błąkając się po jego szarych pustkowiach aż do utraty poczucia własnej tożsamości. Są tak pozbawione tożsamości, że stały się trwale niewidzialne. Tylko dzieci mogą zobaczyć skulka bez pomocy lustra lub specjalnej świecy. W rzadkich przypadkach, gdy skulk jest widoczny, pojawia się jako ponury, pozbawiony cech i włosów humanoid."
						]
					},
					{
						"name": "Summoned Servants",
						"type": "entries",
						"entries": [
							"Skulk może zostać przywołany z Cieniowiska poprzez odprawienie rytuału. Jeśli istota otrzyma część tożsamości przywoływacza, jest zobowiązana do wykonywania jego poleceń przez 30 dni. Jeśli skulk jest widoczny, bystry obserwator może wywnioskować, kto go przyzwał, ponieważ skulk przyjmuje niejasne podobieństwo do swojego pana.",
							"Okrutne i chaotyczne, skulki wykonują swoje rozkazy w najbardziej brutalny sposób. Przywołany skulk nie może wrócić do Cieniowiska, dopóki nie umrze, więc ma wszelkie powody, by rzucić się w wir rozlewu krwi i chaosu."
						]
					},
					{
						"name": "Hollow Lives",
						"type": "entries",
						"entries": [
							"Po zabiciu osoby w świecie materialnym, skulk czasami podejmuje się cichej imitacji życia tej osoby. W skrajnych przypadkach skulki napadały na wioski, zabijały wszystkich mieszkańców i zamieniały te miejsca w pozorne miasta duchów, gdzie codziennie przygotowuje się bezsmakowe jedzenie, bezbarwne ubrania rozwiesza się do wyschnięcia, a żywy inwentarz przenoszony jest z zagrody do zagrody, aż do śmierci głodowej."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MTF/Skulk.png?v=1.94.4",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"spells": {
						"0": {
							"spells": [
								"{@spell infestation|XGE}",
								"{@spell mind sliver|UASorcererAndWarlock}",
								"{@spell thorn whip|PHB}"
							]
						}
					},
					"ability": "int"
				}
			],
			"damageTagsSpell": [
				"I",
				"P",
				"Y"
			]
		},
		{
			"name": "Stump Three School",
			"size": [
				"T"
			],
			"type": "ooze",
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 22,
				"formula": "4d4 + 12"
			},
			"speed": {
				"walk": 20,
				"climb": 10
			},
			"str": 4,
			"dex": 6,
			"con": 17,
			"int": 1,
			"wis": 1,
			"cha": 12,
			"skill": {
				"deception": "+5"
			},
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 10,
			"cr": "1/4",
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"Treacle może poruszać się w przestrzeni tak wąskiej jak 1 cal szerokości bez ściśnięcia."
					]
				},
				{
					"name": "Charming Presence",
					"entries": [
						"Treacle ma niesamowitą zdolność do wyczuwania i odgrywania emocji innych stworzeń. Używa Charyzmy (Podstęp), aby przeciwstawić się sprawdzeniu umiejętności Mądrości (Wnikliwość lub Spostrzegawczość), aby przejrzeć jego podstęp, i ma przewagę w tym sprawdzeniu."
					]
				}
			],
			"action": [
				{
					"name": "Reshape",
					"entries": [
						"Treacle przyjmuje kształt dowolnego drobnego stworzenia lub przedmiotu. Przekształcony treacle zyskuje ruch swojej nowej formy, ale żadnych innych specjalnych cech."
					]
				},
				{
					"name": "Blood Drain (1/Hour)",
					"entries": [
						"Treacle dotykając skóry ciepłokrwistej istoty zadaje 4 ({@damage 1d8}) obrażenia nekrotyczne na godzinę kontaktu, a maksymalne punkty trafień ofiary zostają zmniejszone o tę samą liczbę. Krew jest odprowadzana tak powoli, że ofiara nie zauważa obrażeń, dopóki nie przerwie kontaktu z melasą (np. odstawi ją lub przekaże komuś innemu). Gdy kontakt zostanie przerwany, ofiara zauważa krew na skórze lub ubraniu przy udanym {@dc 13} sprawdzianie Mądrości (Percepcji)."
					]
				}
			],
			"page": 387,
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Treacle.png",
			"traitTags": [
				"Amorphous"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"N"
			],
			"shortName": "Stump",
			"isNpc": true
		},
		{
			"name": "Suille",
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"Monstrous Peryton"
				]
			},
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 90,
				"formula": "12d10 + 24"
			},
			"speed": {
				"walk": 20,
				"fly": 60
			},
			"str": 19,
			"dex": 10,
			"con": 14,
			"int": 9,
			"wis": 14,
			"cha": 10,
			"save": {
				"str": "+8",
				"dex": "+3",
				"wis": "+5"
			},
			"skill": {
				"perception": "+5",
				"athletics": "+7"
			},
			"passive": 15,
			"languages": [
				"understands Common and Elvish but can't speak"
			],
			"cr": "5",
			"page": 245,
			"senses": [
				"darkvision 60 ft."
			],
			"trait": [
				{
					"name": "Flyby",
					"entries": [
						"Peryton nie prowokuje ataków okazji, gdy wylatuje poza zasięg wroga."
					]
				},
				{
					"name": "Keen Sight and Smell",
					"entries": [
						"Peryton ma przewagę w testach Mądrości (Percepcja), które opierają się na wzroku lub węchu."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Jeśli perytonowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces."
					]
				},
				{
					"name": "Campaign",
					"entries": [
						"Adoptowana Bellily (Lili) (córka Aurelii i Isabelli)"
					]
				},
				{
					"name": "Consume heart",
					"entries": [
						"???"
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Peryton wykonuje dwa ataki: jeden swoim gore i jeden szponami."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających."
					]
				},
				{
					"name": "Talons",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d10 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Warp Shadow",
					"entries": [
						"Peryton wybiera do trzech istot w promieniu 60 stóp, które widzi. Każda z nich musi wykonać rzut ratujący mądrość {@dc 12} lub zostać przeklęta. W czasie trwania klątwy, gdy stworzenie wykonuje atak, test umiejętności lub rzut ratujący, musi rzucić {@dice d4} i odjąć tę liczbę od rzutu. Przeklęte stworzenie może powtórzyć ten rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie sukcesem. Stworzenie, któremu uda się ten rzut ratunkowy, jest odporne na Warp Shadow tego perytona przez 24 godziny."
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"Peryton wykonuje test Mądrości (Percepcja)."
					]
				},
				{
					"name": "Talons Attack",
					"entries": [
						"Peryton wykonuje jeden atak swoimi szponami."
					]
				},
				{
					"name": "Dive Attack (Costs 2 Actions)",
					"entries": [
						"Peryton porusza się z prędkością równą swojej prędkości w kierunku jednego, wybranego przez siebie celu. Następnie wykonuje atak gore, który przy trafieniu zadaje dodatkowe 4 ({@damage 1d8}) obrażenia przeszywające."
					]
				}
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"C",
				"CS",
				"E"
			],
			"senseTags": [
				"D"
			],
			"traitTags": [
				"Flyby",
				"Keen Senses",
				"Legendary Resistances"
			],
			"actionTags": [
				"Multiattack"
			],
			"fluff": {
				"name": "Monstrous Peryton",
				"source": "GoS",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/GoS/Monstrous Peryton.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Postrach wybrzeża i niedawna plaga wyspy Firewatch w Tammeraut's Fate, ten wielki peryton żeruje zarówno na statkach, jak i na przybrzeżnych społecznościach. Zbudował wiele gniazd, aby zaznaczyć swoje terytorium."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/GoS/Monstrous Peryton.png?v=1.94.4"
		},
		{
			"name": "Swarm of Herg Worms",
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				8
			],
			"hp": {
				"average": 22,
				"formula": "5d8"
			},
			"speed": {
				"walk": 5,
				"climb": 5
			},
			"str": 2,
			"dex": 7,
			"con": 10,
			"int": 1,
			"wis": 2,
			"cha": 1,
			"resist": [
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"prone",
				"restrained"
			],
			"senses": [
				"blindsight 10 ft."
			],
			"passive": 6,
			"cr": "1/2",
			"trait": [
				{
					"name": "Swarm",
					"entries": [
						"Rój może zajmować przestrzeń innego stworzenia i odwrotnie, a także rój może poruszać się przez każdy otwór wystarczająco duży dla Tiny maggot. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień."
					]
				},
				{
					"name": "Silver-blooded",
					"entries": [
						"Robaki Herga to dżdżownice wielkości palca, pod których skórą widoczne są cienkie żyłki srebra. Jeśli co najmniej 10 robaków hergowych zostanie zmiażdżonych i wykorzystanych do zrobienia pasty, można ją nałożyć na broń, aby uczynić ją posrebrzoną na 1 minutę. Rozgniecenie robaków i nałożenie pasty w ten sposób zajmuje 1 akcję. Pasta traci swoją skuteczność po upływie minuty."
					]
				}
			],
			"action": [
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 0} do trafienia, zasięg 0 stóp, jedno stworzenie w przestrzeni roju. {@h}Cel jest zarażony przez {@dice 1d4} robaków herg. Na początku każdej z tur celu, cel otrzymuje {@dice 1d6} obrażeń przeszywających za każdego zarażającego go gnijącego karczownika. Przyłożenie ognia do rany po ugryzieniu przed końcem następnej tury celu zadaje 1 obrażenie od ognia i zabija te robaki hergowe. Po tym czasie te robaki hergowe są zbyt daleko pod skórą, aby można je było spalić. Jeśli cel zaatakowany przez robaki hergowe zakończy swoją turę z 0 punktami życia, umiera, ponieważ robaki hergowe zagłębiają się w jego sercu i zabijają go. Każdy efekt, który leczy chorobę, zabija wszystkie robaki zarażające cel."
					]
				}
			],
			"environment": [
				"swamp",
				"underdark"
			],
			"senseTags": [
				"B"
			],
			"miscTags": [
				"MW"
			],
			"damageTags": [
				"F",
				"P"
			],
			"fluff": {
				"name": "Swarm of Herg Worms",
				"source": "zorq",
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Robaki Herg to larwy wielkości palca, które żywią się żywym lub martwym mięsem, choć mogą przetrwać na materii roślinnej. Atakują zwłoki i stosy rozkładającej się materii oraz żywe istoty, które im przeszkadzają. Po zagłębieniu się w ciało żywej istoty, karczownik instynktownie żuje drogę do serca, aby zabić swojego żywiciela.",
							"Robaki Herg stanowią zagrożenie zarówno pojedynczo, jak i w roju. Zobacz załączony blok statystyk dla mechaniki roju hergów. Pojedynczy gnilec nie ma bloku statystyk. Każde stworzenie, które się z nim zetknie, musi wykonać rzut obronny na zręczność DC 10. W przypadku nieudanego rzutu, gnilec zagłębia się w ciało stworzenia i zadaje 3 (1d6) obrażeń od przebicia na początku każdej tury żywiciela. Przyłożenie ognia do rany przed końcem następnej tury stworzenia-gospodarza zadaje 1 obrażenie od ognia i zabija gnijącą karczmę. Po tym czasie gnilec znajduje się zbyt daleko pod skórą żywiciela, aby można go było spalić. Jeśli istota zaatakowana przez jednego lub więcej robaków herg kończy swoją turę z 0 punktami trafień, umiera, ponieważ karczowniki zagrzebują się w jej sercu i zabijają ją. Każdy efekt, który leczy chorobę, zabija wszystkie robaki Herg, które zaatakowały cel. Spalenie ciała zabija wszystkie zarażone nim robaki hergowe."
						]
					}
				]
			}
		},
		{
			"name": "Tobolux",
			"size": [
				"T"
			],
			"type": {
				"type": "elemental",
				"tags": [
					"spirit",
					"genie"
				]
			},
			"source": "zorq",
			"alignment": [
				"A"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 13,
				"formula": "3d8"
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 7,
			"dex": 13,
			"con": 10,
			"int": 10,
			"wis": 12,
			"cha": 11,
			"resist": [
				"acid",
				"fire",
				"lightning",
				"thunder",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"cold",
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained"
			],
			"passive": 11,
			"languages": [
				"Common",
				"Ignan"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Incorporeal Movement",
					"entries": [
						"Duch może poruszać się przez inne istoty i obiekty tak, jakby były trudnym terenem. Otrzymuje 5 ({@damage 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu."
					]
				},
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Tobolux jest maleńkim duchem genii. Ma typową turkusową cerę, ale na jej twarzy widnieją uproszczone wzory paisley w kolorze jasnej bieli. Ma ciemnoczerwone włosy, a jej oczy są zagnieżdżone w płatkach róż, które wiecznie się oddzielają i opadają, znikając w pyle, zanim dotkną ziemi."
					]
				}
			],
			"traitTags": [
				"Incorporeal Movement"
			],
			"damageTags": [
				"O"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"LF"
			]
		},
		{
			"name": "Toestealer",
			"size": [
				"T"
			],
			"type": "fey",
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 22,
				"formula": "5d4 + 10"
			},
			"speed": {
				"walk": 20,
				"climb": 10,
				"swim": 10
			},
			"str": 10,
			"dex": 16,
			"con": 14,
			"int": 12,
			"wis": 9,
			"cha": 12,
			"skill": {
				"stealth": "+5"
			},
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 10,
			"languages": [
				"Common"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"Gremliny mają przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Goblin wykonuje jeden atak pazurami i jeden atak gryzieniem."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od cięcia."
					]
				},
				{
					"name": "Aura of Drunkenness",
					"entries": [
						"Rumiany gremlin promieniuje aurą pijaństwa na promień 20 stóp. Każda istota, która zaczyna swoją turę w aurze, musi wykonać udany {@dc 12} rzut ratujący Konstytucję przed trucizną lub być {@condition poisoned} przez godzinę. Stworzenia, które wypiły jakikolwiek alkohol w ciągu poprzedniej godziny, mają minus do rzutu ratunkowego. Podczas działania tej trucizny, stworzenie upada {@condition prone}, jeśli próbuje poruszać się z prędkością większą niż połowa swojej prędkości podczas tury."
					]
				}
			],
			"page": 0,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania zaklęć gremlina to Charyzma (spell save {@dc 11}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell prestidigitation}"
					],
					"daily": {
						"3": [
							"{@spell hex}"
						]
					},
					"ability": "cha"
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Rum%20Gremlin.png",
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"spellcastingTags": [
				"I"
			],
			"conditionInflict": [
				"poisoned"
			],
			"damageTagsSpell": [
				"N"
			]
		},
		{
			"name": "Tusternoof, or The Twisted One",
			"size": [
				"M"
			],
			"type": "fiend",
			"source": "zorq",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				12,
				{
					"ac": 16,
					"condition": "with {@spell mage armor}",
					"braces": true
				}
			],
			"hp": {
				"average": 36,
				"formula": "8d8"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 12,
			"dex": 16,
			"con": 10,
			"int": 14,
			"wis": 12,
			"cha": 16,
			"save": {
				"int": "+4",
				"cha": "+5"
			},
			"skill": {
				"arcana": "+4",
				"history": "+4",
				"athletics": "+5",
				"nature": "+6",
				"stealth": "+7",
				"perception": "+3"
			},
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"languages": [
				"Common",
				"Underdark",
				"Abyssal"
			],
			"cr": "4",
			"page": 0,
			"action": [
				{
					"name": "Horned Vine",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h} 6 ({@damage 1d6 + 2}) obrażeń od cięcia plus 9 ({@damage 2d6 + 2}) obrażeń nekrotycznych."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów Tusternoofa to Charyzma (spell save {@dc 13}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell detect magic}",
						"{@spell disguise self}",
						"{@spell mage armor}"
					],
					"ability": "cha"
				},
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Tusternoof jest zaklinaczem 5 poziomu. Jego zdolność zaklęcia to Charyzma (spell save {@dc 13}, {@hit 5} do trafienia z atakami czarami). Odzyskuje zużyte sloty na czary, gdy zakończy krótki lub długi odpoczynek. Zna następujące zaklęcia czarnoksięskie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell chill touch}",
								"{@spell eldritch blast}",
								"{@spell mage hand}"
							]
						},
						"3": {
							"spells": [
								"{@spell arms of Hadar}",
								"{@spell dispel magic}",
								"{@spell hold person}",
								"{@spell hunger of Hadar}",
								"{@spell invisibility}",
								"{@spell phantasmal force|PHB}"
							],
							"slots": 2,
							"lower": 1
						}
					},
					"ability": "cha"
				}
			],
			"environment": [
				"urban"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/deathlock.mp3"
			},
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I",
				"CL"
			],
			"damageTags": [
				"N"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"C",
				"AB"
			],
			"fluff": {
				"name": "Tusternoof",
				"source": "zorq",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MTF/Deathlock.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"name": "Created by Baphomet",
						"entries": [
							"Baphomet jest w stanie stworzyć Tusternoof.",
							"Wyjątkowo potężny nekromanta może również odkryć mroczne metody tworzenia Tusternoofa, a następnie związać go ze służbą, działając w tym zakresie jako patron Tusternoofa."
						]
					},
					{
						"name": "Obedient and Obsessed",
						"type": "entries",
						"entries": [
							"Obezwładniająca chęć służenia pochłania umysł Tusternoofa. Wszystkie cele i ambicje, które miał w życiu, a które nie podobały się jego patronowi, odchodzą w niepamięć, gdyż pragnienia jego pana stają się celem, który napędza Tusternoofa. Stworzenie natychmiast wznawia pracę na rzecz swojego patrona. Osiągnięcie trudnego celu może oznaczać, że Tusternoof będzie zmuszony służyć innemu potężnemu stworzeniu lub też może wiązać się z zebraniem własnych sług.",
							"Niezależnie od celu, zawsze odzwierciedla on zainteresowania patrona, od drobnych spraw do tych o kosmicznym zasięgu. Tusternoof będący we władaniu potwora może pracować nad zniszczeniem konkretnej świątyni poświęconej dobremu bogu, podczas gdy ten, który służy Wielkiemu Staremu, może zostać wyznaczony do polowania na materiały potrzebne do przywołania na świat przerażającej istoty."
						]
					},
					{
						"name": "Lord of the Maze",
						"type": "entries",
						"entries": [
							"Tusternoof tworzy i utrzymuje roślinny labirynt dla swojego twórcy, Baphometa."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MTF/Deathlock.png?v=1.94.5",
			"shortName": "Tusternoof",
			"damageTagsSpell": [
				"A",
				"C",
				"N",
				"O",
				"Y"
			]
		},
		{
			"name": "Vee'gn'och",
			"size": [
				"M"
			],
			"type": "undead",
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 84,
				"formula": "13d6 + 39"
			},
			"speed": {
				"walk": 30,
				"burrow": 20
			},
			"str": 12,
			"dex": 18,
			"con": 16,
			"int": 14,
			"wis": 10,
			"cha": 10,
			"save": {
				"dex": "+6",
				"con": "+5"
			},
			"skill": {
				"arcana": "+4",
				"deception": "+4",
				"perception": "+2",
				"stealth": "+8"
			},
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"immune": [
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Common",
				"Vee'gn'och",
				"Undercommon"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Swarm",
					"entries": [
						"Vee'gn'och może działać jako rój (złożony z mniejszych elementów), lub może przyznać kontrolę pojedynczemu członkowi (zwanemu egzarchą), działając jako pojedyncza istota. Zmiana formy zajmuje jedną akcję. W formie pojedynczej kolektyw nie może zajmować tej samej przestrzeni co inna istota, ale może wykonywać ataki skradania i rzucać zaklęcia. W formie roju Vee'gn'och może zajmować przestrzeń innego stworzenia i odwrotnie, a także może poruszać się przez otwory o powierzchni co najmniej 1 stopy kwadratowej. Nie może zmienić się w formę pojedynczą, gdy zajmuje tę samą przestrzeń co inne stworzenie. W obu formach używa swoich umiejętności normalnie."
					]
				},
				{
					"name": "Rampage",
					"entries": [
						"Gdy Vee'gn'och zredukuje stworzenie do 0 punktów trafień atakiem wręcz w swojej turze, Vee'gn'och może wykonać akcję bonusową, aby poruszyć się z prędkością równą połowie swojej prędkości i wykonać atak gryzienia."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Vee'gn'och wykonuje dwa ataki pazurami, lub jeden atak pazurami i jeden atak gryzieniem, lub jeden atak rojem."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 2d12 + 4}) obrażeń przebijających, a cel musi wykonać {@dc 14} save na Konstytucję lub doznać efektów Jadu Wyrmblooda."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 2d12 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 0 stóp, jedno stworzenie w przestrzeni roju. {@h}30 ({@damage 4d12 + 4}) obrażeń przebijających, lub 17 ({@damage 2d12 + 4}) obrażeń przebijających, jeśli Vee'gn'och ma połowę swoich punktów trafień lub mniej. Jeśli atak trafi, cel musi wykonać udany {@dc 13} ratunek na Konstytucję lub doznać efektów Jadu Wyrmblooda."
					]
				},
				{
					"name": "Sudden Rush.",
					"entries": [
						"Do końca tury szybkość Vee'gn'ocha zwiększa się o 60 stóp i nie prowokuje on opportunity attacks."
					]
				},
				{
					"name": "Incite Rampage {@recharge 5}",
					"entries": [
						"Jedno stworzenie, które Vee'gn'och widzi w promieniu 30 stóp od niego, może użyć swojej reakcji, by wykonać atak wręcz, jeśli słyszy Vee'gn'och i ma cechę Rampage."
					]
				}
			],
			"page": 39,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania zaklęć Vee'gn'ocha to Charyzma (spell save {@dc 12}, {@hit 4} do trafienia przy atakach zaklęciami). Potrafi wrodzenie rzucać następujące czary, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell chill touch}"
					],
					"daily": {
						"1": [
							"{@spell animate dead} (up to 5 skeletons or zombies)"
						]
					},
					"ability": "cha"
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Bone%20Collective.png",
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C",
				"OTH",
				"U"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"spellcastingTags": [
				"I"
			],
			"shortName": "Veenock",
			"isNamedCreature": true,
			"isNpc": true,
			"traitTags": [
				"Rampage"
			],
			"damageTagsSpell": [
				"N"
			]
		},
		{
			"name": "White Boar face hag, 4'6\"",
			"size": [
				"M"
			],
			"type": "fey",
			"source": "zorq",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 82,
				"formula": "11d8 + 33"
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 12,
			"con": 16,
			"int": 13,
			"wis": 14,
			"cha": 14,
			"skill": {
				"arcana": "+3",
				"deception": "+4",
				"perception": "+4",
				"stealth": "+3"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Common",
				"Draconic",
				"Sylvan"
			],
			"cr": {
				"cr": "3",
				"coven": "5"
			},
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów przez hag to Charisma (spell save {@dc 12}). Potrafi ona wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell dancing lights}",
						"{@spell minor illusion}",
						"{@spell vicious mockery}"
					],
					"ability": "cha"
				},
				{
					"name": "Shared Spellcasting (Coven Only)",
					"headerEntries": [
						"Gdy wszystkie trzy członkinie sabatu hag znajdują się w odległości 30 stóp od siebie, mogą rzucać następujące zaklęcia z listy czarów czarodzieja, ale muszą podzielić między siebie sloty na zaklęcia:"
					],
					"spells": {
						"1": {
							"slots": 4,
							"spells": [
								"{@spell identify}",
								"{@spell ray of sickness}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell hold person}",
								"{@spell locate object}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell bestow curse}",
								"{@spell counterspell}",
								"{@spell lightning bolt}"
							]
						},
						"4": {
							"slots": 3,
							"spells": [
								"{@spell phantasmal killer}",
								"{@spell polymorph}"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell contact other plane}",
								"{@spell scrying}"
							]
						},
						"6": {
							"slots": 1,
							"spells": [
								"{@spell eyebite}"
							]
						}
					},
					"footerEntries": [
						"For casting these spells, each hag is a 12th-level spellcaster that uses Intelligence as her spellcasting ability. The spell save DC is 12 + the hag's Intelligence modifier, and the spell attack bonus is 4 + the hag's Intelligence modifier."
					],
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"Jędza może oddychać powietrzem i wodą."
					]
				},
				{
					"name": "Mimicry",
					"entries": [
						"Hag potrafi naśladować odgłosy zwierząt i głosy humanoidów. Istota, która słyszy te dźwięki może stwierdzić, że są to imitacje z udanym {@dc 14} sprawdzeniem Mądrości (Insight)."
					]
				},
				{
					"name": "Hag Coven",
					"entries": [
						"Kiedy jelenie muszą pracować razem, tworzą koweny, pomimo ich samolubnych natur. Kowen składa się z jeleni każdego typu, z których wszystkie są równe w grupie. Jednakże, każdy z hagów nadal pragnie więcej osobistej władzy.",
						"Przymierze składa się z trzech jeleni, aby wszelkie spory pomiędzy dwoma jeleniami mogły być rozstrzygnięte przez trzeciego. Jeśli więcej niż trzy jelenie kiedykolwiek spotkają się razem, co może się zdarzyć, jeśli dwa koweny wejdą w konflikt, rezultatem jest zazwyczaj chaos."
					]
				},
				{
					"name": "Hag Eye (Coven Only)",
					"entries": [
						"Przymierze hagów może wytworzyć magiczny przedmiot zwany okiem hagów, który jest wykonany z prawdziwego oka pokrytego lakierem i często montowany do wisiorka lub innego przedmiotu do noszenia. Oko jest zwykle powierzane sługusowi do przechowania i transportu. Hag w sabacie może podjąć akcję, aby zobaczyć to, co widzi hag eye, jeśli hag eye jest na tej samej płaszczyźnie istnienia. Oko hag ma AC 10, 1 punkt trafienia i ciemność w promieniu 60 stóp. Jeśli zostanie zniszczone, każdy członek sabatu otrzymuje {@dice 3d10} obrażeń psychicznych i jest {@condition blinded} przez 24 godziny.",
						"Przymierze hagów może mieć tylko jedno oko hagów w danym momencie, a stworzenie nowego wymaga przeprowadzenia rytuału przez wszystkich trzech członków przymierza. Rytuał trwa 1 godzinę, a hagowie nie mogą go wykonać podczas {@condition blinded}. W trakcie rytuału, jeśli hagowie podejmą jakąkolwiek inną akcję niż wykonanie rytuału, muszą zacząć od nowa."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od cięcia."
					]
				},
				{
					"name": "Illusory Appearance",
					"entries": [
						"Hag pokrywa siebie i wszystko co ma na sobie lub niesie magiczną iluzją, która sprawia, że wygląda jak inna istota o jej ogólnych rozmiarach i humanoidalnym kształcie. Iluzja kończy się, jeśli hag podejmie dodatkową akcję, by ją zakończyć lub jeśli umrze.",
						"Zmiany wywołane przez ten efekt nie wytrzymują fizycznej kontroli. Przykładowo, może się wydawać, że hag ma gładką skórę, ale ktoś, kto ją dotknie, wyczuje jej szorstkie ciało. W przeciwnym razie, istota musi wykonać akcję, aby sprawdzić iluzję i udaje jej się sprawdzić inteligencję (Śledztwo), aby odkryć, że hag jest przebrana."
					]
				},
				{
					"name": "Invisible Passage",
					"entries": [
						"Jędza magicznie obraca się {@condition invisible}, dopóki nie zaatakuje lub nie rzuci zaklęcia, albo dopóki nie skończy się jej koncentracja (jak przy koncentracji na zaklęciu). Podczas {@condition invisible}, nie pozostawia żadnych fizycznych dowodów swojego przejścia, więc może być śledzona tylko przez magię. Wszelkie wyposażenie, które nosi lub niesie, zostaje z nią {@condition invisible}."
					]
				}
			],
			"page": 177,
			"environment": [
				"forest",
				"hill",
				"swamp"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/green-hag.mp3"
			},
			"traitTags": [
				"Amphibious"
			],
			"languageTags": [
				"C",
				"DR",
				"S"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I",
				"S",
				"CW"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"fluff": {
				"name": "Green Hag",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Green Hag.jpg"
						}
					}
				],
				"entries": [
					"Nędzne i nienawistne Zielone Jędze zamieszkują umierające lasy, samotne bagna i mgliste moczary, a ich domy znajdują się w jaskiniach. Zielone jelenie uwielbiają manipulować innymi stworzeniami, aby wykonywały ich polecenia, maskując swoje intencje za warstwami oszustwa. Zwabiają do siebie ofiary, naśladując głosy wołające o pomoc lub odpędzają niechcianych gości, naśladując krzyki dzikich bestii.",
					{
						"type": "entries",
						"name": "Obsession with Tragedy",
						"entries": [
							"Zielone jelenie rozkoszują się niepowodzeniami i tragediami innych stworzeń. Czerpią radość z tego, że doprowadzają ludzi do upadku i widzą, jak nadzieja zamienia się w rozpacz, nie tylko w przypadku pojedynczych osób, ale także całych narodów."
						]
					},
					{
						"type": "entries",
						"name": "Covens",
						"entries": [
							"Zielony jegomość, który jest częścią sabatu (patrz pasek \"sabaty jegomości\") ma ocenę wyzwania 5 (1,800 XP)."
						]
					},
					{
						"type": "section",
						"name": "Hags",
						"entries": [
							"Hagi reprezentują wszystko, co złe i okrutne. Choć przypominają zwiędłe koczkodany, nie ma nic śmiertelnego w tych potwornych stworzeniach, których formy odzwierciedlają jedynie nikczemność w ich sercach.",
							{
								"type": "entries",
								"name": "Faces of Evil",
								"entries": [
									"Starożytne istoty, które wywodzą się z Feywild, są rakami w świecie śmiertelników. Ich zwiędłe twarze obramowane są długimi, postrzępionymi włosami, okropne znamiona i brodawki pokrywają ich plamistą skórę, a długie, chude palce zakończone są pazurami, które potrafią rozciąć ciało jednym dotknięciem. Ich proste ubrania są zawsze zniszczone i brudne.",
									"Wszystkie wiedźmy posiadają magiczne moce, a niektóre z nich są uzdolnione do rzucania czarów. Potrafią zmieniać swoje kształty lub przeklinać swoich wrogów, a ich arogancja sprawia, że postrzegają swoją magię jako wyzwanie dla magii bogów, którym bluźnią przy każdej okazji.",
									"Hagi nazywają siebie w mrocznie kapryśny sposób, przybierając takie monidła jak Czarna Morwena, Peggy Pigknuckle, Babcia Titchwillow, Nanna Shug, Zgniła Ethel czy Ciotka Wormtooth."
								]
							},
							{
								"type": "entries",
								"name": "Monstrous Motherhood",
								"entries": [
									"Jelenie rozmnażają się poprzez porywanie i pożeranie ludzkich niemowląt. Po wykradzeniu dziecka z kołyski lub łona matki, jędza pożera biedne dziecko. Tydzień później rodzi córkę, która wygląda jak człowiek, aż do trzynastych urodzin, kiedy to dziecko przemienia się w plującą podobiznę swojej matki.",
									"Jędze czasami wychowują spłodzone przez siebie córki, tworząc koweny. Może też zwrócić dziecko zrozpaczonym rodzicom, by z ukrycia obserwować, jak dorasta i staje się przerażające."
								]
							},
							{
								"type": "entries",
								"name": "Dark Bargains",
								"entries": [
									"Aroganckie do granic możliwości, uważają się za najbardziej przebiegłe ze stworzeń i traktują wszystkich innych jako gorszych. Mimo to, hag jest otwarty na kontakty ze śmiertelnikami, o ile ci okazują mu odpowiedni szacunek i poważanie. W ciągu swojego długiego życia, jelenie zgromadziły wiele wiedzy na temat miejscowego folkloru, mrocznych stworzeń i magii, którą chętnie sprzedają.",
									"Hagi lubią patrzeć, jak śmiertelnicy doprowadzają do własnego upadku, a targowanie się z hagą jest zawsze niebezpieczne. Warunki takich negocjacji zazwyczaj obejmują żądania kompromisu lub rezygnacji z czegoś drogiego - zwłaszcza jeśli utracona rzecz umniejsza lub neguje wiedzę uzyskaną w wyniku negocjacji."
								]
							},
							{
								"type": "entries",
								"name": "A Foul Nature",
								"entries": [
									"Jędze uwielbiają makabrę i ozdabiają swoje stroje martwymi przedmiotami oraz podkreślają swój wygląd kośćmi, kawałkami ciała i brudem. Pielęgnują skazy i rozdrapują rany, aby uzyskać płaczące, ropiejące ciało. Atrakcyjne stworzenia wywołują obrzydzenie u Hag, która może \"pomóc\" takim stworzeniom, oszpecając je lub przekształcając.",
									"To objęcie tego, co niepokojące i nieprzyjemne, rozciąga się na wszystkie aspekty życia wiedźmy. Może lecieć w magicznej czaszce olbrzyma, lądując na drzewie przypominającym ogromne bezgłowe ciało. Inna może podróżować z menażerią potworów i niewolników trzymanych w klatkach i przebranych za iluzje, by zwabić nieostrożne stworzenia w pobliże. Hagi ostrzą zęby na kamieniach młyńskich i przędą tkaniny z jelit swoich ofiar, reagując radością na grozę, jaką wywołują ich działania."
								]
							},
							{
								"type": "entries",
								"name": "Dark Sorority",
								"entries": [
									"Hagowie utrzymują ze sobą kontakt i dzielą się wiedzą. Dzięki takim kontaktom jest prawdopodobne, że dany hag wie o każdym innym istniejącym hagu. Jagi nie lubią się nawzajem, ale przestrzegają odwiecznego kodeksu postępowania. Przed wejściem na terytorium innego jelenia ogłaszają swoją obecność, przynoszą prezenty, gdy wchodzą do jego mieszkania i nie łamią przysiąg składanych innym jeleniom - o ile przysięga nie jest składana ze skrzyżowanymi palcami.",
									"Niektórzy humanoidzi popełniają błąd, myśląc, że zasady postępowania hagów dotyczą wszystkich stworzeń. Kiedy spotyka się z takim osobnikiem, wiedźma może uznać za zabawne, aby pociągnąć za sobą głupca przez jakiś czas, zanim da mu trwałą nauczkę."
								]
							},
							{
								"type": "entries",
								"name": "Dark Lairs",
								"entries": [
									"Jędze zamieszkują mroczne i poskręcane lasy, ponure trzęsawiska, smagane sztormem wybrzeża morskie i ponure bagna. Z czasem krajobraz wokół legowiska Hagów odzwierciedla toksyczność tego stworzenia, tak że sama ziemia może atakować i zabijać intruzów. Drzewa skręcone przez ciemność atakują przechodniów, podczas gdy pnącza prześlizgują się przez podszycie, chwytając i ściągając stworzenia po kolei. Cuchnące mgły zmieniają powietrze w truciznę, a także skrywają baseny z ruchomymi piaskami i zapadliska, które pochłaniają nieostrożnych wędrowców."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Hag Covens",
						"entries": [
							"Kiedy jelenie muszą pracować razem, tworzą koweny, pomimo ich samolubnych natur. Kowen składa się z jeleni każdego typu, z których wszystkie są równe w grupie. Jednakże, każdy z hagów nadal pragnie więcej osobistej władzy.",
							"Przymierze składa się z trzech jeleni, aby wszelkie spory pomiędzy dwoma jeleniami mogły być rozstrzygnięte przez trzeciego. Jeśli więcej niż trzy jelenie kiedykolwiek spotkają się razem, co może się zdarzyć, jeśli dwa koweny wejdą w konflikt, rezultatem jest zazwyczaj chaos.",
							{
								"type": "entries",
								"name": "Shared Spellcasting",
								"entries": [
									"Gdy wszystkie trzy członkinie sabatu hag znajdują się w odległości 30 stóp od siebie, mogą rzucać następujące zaklęcia z listy czarów czarodzieja, ale muszą podzielić między siebie sloty na zaklęcia:",
									{
										"type": "list",
										"style": "list-no-bullets",
										"items": [
											"1 poziom (4 sloty): {@spell identify}, {@spell ray of sickness}",
											"2 poziom (3 sloty): {@spell hold person}, {@spell locate object}",
											"3 poziom (3 sloty): {@spell bestow curse}, {@spell counterspell}, {@spell lightning bolt}",
											"4 poziom (3 sloty): {@spell phantasmal killer}, {@spell polymorph}",
											"5 poziom (2 sloty): {@spell contact other plane}, {@spell scrying}",
											"6 poziom (1 slot): {@spell eyebite}"
										]
									},
									"Przy rzucaniu tych zaklęć każdy hag jest 12. poziomowym czarodziejem, który używa Inteligencji jako swojej zdolności zaklęcia. DC ratunku zaklęcia wynosi 12 + modyfikator inteligencji hag, a premia do ataku zaklęcia wynosi 4 + modyfikator inteligencji hag."
								]
							},
							{
								"type": "entries",
								"name": "Hag Eye",
								"entries": [
									"Przymierze hagów może wytworzyć magiczny przedmiot zwany okiem hagów, który jest wykonany z prawdziwego oka pokrytego lakierem i często montowany do wisiorka lub innego przedmiotu do noszenia. Oko jest zwykle powierzane sługusowi do przechowania i transportu. Hag w sabacie może podjąć akcję, aby zobaczyć to, co widzi hag eye, jeśli hag eye jest na tej samej płaszczyźnie istnienia. Oko hag ma AC 10, 1 punkt trafienia i ciemność w promieniu 60 stóp. Jeśli zostanie zniszczone, każdy członek sabatu otrzymuje 3d10 obrażeń psychicznych i zostaje oślepiony na 24 godziny.",
									"Przymierze hagów może mieć tylko jedno oko hagów w danym czasie, a stworzenie nowego wymaga od wszystkich trzech członków przymierza przeprowadzenia rytuału. Rytuał trwa 1 godzinę, a hagowie nie mogą go przeprowadzić, gdy są oślepieni. W trakcie rytuału, jeśli jaszczury podejmą jakąkolwiek inną akcję niż wykonanie rytuału, muszą zacząć od nowa."
								]
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Green Hag.png?v=1.94.4",
			"conditionInflictSpell": [
				"poisoned",
				"paralyzed",
				"frightened",
				"unconscious"
			],
			"damageTagsSpell": [
				"I",
				"L",
				"N",
				"Y"
			]
		},
		{
			"name": "Wigglewut",
			"size": [
				"L"
			],
			"type": "beast",
			"source": "zorq",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 33,
				"formula": "6d10"
			},
			"speed": {
				"walk": 10,
				"fly": 60
			},
			"str": 15,
			"dex": 16,
			"con": 11,
			"int": 6,
			"wis": 12,
			"cha": 2,
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 11,
			"cr": "1",
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Gigantyczny latający nietoperz."
					]
				},
				{
					"type": "inset",
					"name": "Purpose",
					"entries": [
						"{@creature Sigmurh|zorq}'s steed"
					]
				},
				{
					"name": "Echolocation",
					"entries": [
						"Nietoperz nie może używać swojego blindsighta podczas {@condition deafened}."
					]
				},
				{
					"name": "Keen Hearing",
					"entries": [
						"Nietoperz ma przewagę na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}12 ({@damage 3d6 + 2}) obrażeń przebijających."
					]
				}
			],
			"environment": [
				"forest",
				"underdark"
			],
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"srd": true,
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Giant Bat.png?v=1.94.8",
			"isNpc": true,
			"familiar": true,
			"isNamedCreature": true,
			"save": {
				"dex": "+5"
			},
			"skill": {
				"athletics": "+4",
				"survival": "+3",
				"stealth": "+7",
				"nature": "+2",
				"acrobatics": "+7"
			}
		},
		{
			"name": "Woon",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"gnome"
				]
			},
			"source": "zorq",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item chain shirt|phb}"
					]
				}
			],
			"hp": {
				"average": 16,
				"formula": "3d6 + 6"
			},
			"speed": {
				"walk": 20
			},
			"str": 15,
			"dex": 14,
			"con": 14,
			"int": 12,
			"wis": 10,
			"cha": 9,
			"skill": {
				"investigation": "+3",
				"perception": "+2",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Gnomish",
				"Terran",
				"Undercommon"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Skrzat ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w skalistym terenie."
					]
				},
				{
					"name": "Gnome Cunning",
					"entries": [
						"Skrzat ma przewagę w rzutach ratunkowych przeciwko magii na inteligencję, mądrość i charyzmę."
					]
				}
			],
			"action": [
				{
					"name": "War Pick",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Poisoned Dart",
					"entries": [
						"{@atk rw} {@hit 4} do trafienia, zasięg 30/120 stóp, jedno stworzenie. {@h}4 ({@damage 1d4 + 2}) obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub zostać {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"page": 164,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów u gnoma to Inteligencja (spell save {@dc 11}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell nondetection} (self only)"
					],
					"daily": {
						"1e": [
							"{@spell blindness/deafness}",
							"{@spell blur}",
							"{@spell disguise self}"
						]
					},
					"ability": "int"
				}
			],
			"environment": [
				"underdark"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/svirfneblin.mp3"
			},
			"languageTags": [
				"G",
				"T",
				"U"
			],
			"senseTags": [
				"SD"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"srd": true,
			"fluff": {
				"name": "Deep Gnome (Svirfneblin)",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Deep Gnome (Svirfneblin).jpg"
						}
					}
				],
				"entries": [
					"Głębokie gnomy, czyli svirfneblin, żyją daleko pod powierzchnią świata w krętych korytarzach i wyrzeźbionych jaskiniach. Przetrwają dzięki swojej przebiegłości, sprytowi i wytrwałości. Ich szara skóra pozwala im wtopić się w otaczające ich kamienie. Są też zaskakująco ciężkie i silne jak na swój rozmiar. Przeciętny dorosły waży od 100 do 120 funtów i ma 3 stopy wzrostu.",
					"Typowa enklawa svirfneblin zawiera kilkaset głębokich gnomów i jest silnie ufortyfikowana. Tajne tunele prowadzą do i z osady, a głębokie gnomy używają ich jako dróg ewakuacyjnych, gdy enklawa zostanie zaatakowana.",
					{
						"name": "Established Gender Roles",
						"type": "entries",
						"entries": [
							"Mężczyźni svirfneblin są łysi, podczas gdy kobiety mają żylaste siwe włosy. Tradycyjnie, kobiety zarządzają enklawami, podczas gdy mężczyźni przemierzają obrzeża w poszukiwaniu wrogów i złóż cennych kamieni szlachetnych."
						]
					},
					{
						"name": "Gemstone Harvesters",
						"type": "entries",
						"entries": [
							"Svirfneblin cenią sobie szlachetne kamienie szlachetne, zwłaszcza rubiny, które wydobywają w kopalniach głęboko w Underdark. Polowanie na kamienie często prowadzi ich do konfliktu z beholderami, drowami, kuo-toa, duergarami i łowcami umysłów. Ze wszystkich swoich naturalnych wrogów, Głębokie Gnomy najbardziej obawiają się i gardzą morderczymi, czczącymi demony drowami."
						]
					},
					{
						"name": "Earth Friends",
						"type": "entries",
						"entries": [
							"Głębokie gnomy są często spotykane w towarzystwie istot z Płaszczyzny Żywiołów Ziemi. Niektóre svirfneblin potrafią przywoływać takie stworzenia. Ziemskie stworzenia strzegą svirfneblińskich osad, zwłaszcza xornów zwabionych do służby obietnicą klejnotów, którymi można się pożywić."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Deep Gnome (Svirfneblin).png?v=1.94.4",
			"conditionInflict": [
				"poisoned"
			],
			"conditionInflictSpell": [
				"blinded",
				"deafened"
			]
		},
		{
			"name": "Ygatin",
			"size": [
				"M"
			],
			"type": "undead",
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 58,
				"formula": "9d8 + 18"
			},
			"speed": {
				"walk": 30
			},
			"str": 15,
			"dex": 16,
			"con": 15,
			"int": 7,
			"wis": 12,
			"cha": 12,
			"skill": {
				"perception": "+4",
				"stealth": "+6"
			},
			"resist": [
				"cold",
				"fire",
				"necrotic",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"lightning",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"languages": [
				"Abyssal",
				"the languages it knew in life"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Aura of Annihilation",
					"entries": [
						"Bodak może aktywować lub dezaktywować tę cechę jako akcję dodatkową. Podczas aktywności aura zadaje 5 obrażeń nekrotycznych każdemu stworzeniu, które zakończy swoją turę w odległości 30 stóp od bodaka. Nieumarli i wyznawcy ignorują ten efekt."
					]
				},
				{
					"name": "Death Gaze",
					"entries": [
						"Kiedy stworzenie, które widzi oczy bodaka, rozpoczyna swoją turę w odległości 30 stóp od bodaka, bodak może zmusić je do wykonania rzutu ratunkowego na {@dc 13} Konstytucję, jeśli bodak nie jest {@condition incapacitated} i widzi stworzenie. Jeśli rzut ratunkowy nie powiedzie się o 5 lub więcej, stworzenie zostaje zredukowane do 0 punktów trafień, chyba że jest odporne na {@condition frightened} kondycję. W przeciwnym razie przy nieudanym rzucie ratunkowym stworzenie otrzymuje 16 ({@damage 3d10}) obrażeń psychicznych.",
						"O ile nie zostanie zaskoczone, stworzenie może odwrócić wzrok, aby uniknąć rzutu ratującego na początku swojej tury. Jeśli stworzenie to zrobi. ma minus przy rzutach na atak przeciwko bodakowi do początku swojej następnej tury. Jeśli w tym czasie stworzenie spojrzy na bodaka, musi natychmiast wykonać rzut ratujący."
					]
				},
				{
					"name": "Sunlight Hypersensitivity",
					"entries": [
						"Bodak otrzymuje 5 obrażeń od promieniowania, gdy zaczyna swoją turę w świetle słonecznym. Podczas przebywania w świetle słonecznym ma minusy w rolkach ataku i sprawdzaniu zdolności."
					]
				}
			],
			"action": [
				{
					"name": "Fist",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń od uderzenia plus 9 ({@damage 2d8}) obrażeń nekrotycznych."
					]
				},
				{
					"name": "Withering Gaze",
					"entries": [
						"Jedna istota, którą bodak widzi w promieniu 60 stóp od niego, musi wykonać rzut ratujący przed utratą Konstytucji, otrzymując 22 ({@damage 4d10}) obrażenia nekrotyczne w przypadku nieudanego testu lub o połowę mniej w przypadku udanego."
					]
				}
			],
			"page": 127,
			"environment": [
				"swamp",
				"underdark",
				"urban"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/bodak.mp3"
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"languageTags": [
				"AB"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"N",
				"Y",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"name": "Bodak",
				"source": "VGM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/VGM/Bodak.jpg"
						}
					}
				],
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Bodak to nieumarłe szczątki kogoś, kto czcił Orcusa. Pozbawiony życia i duszy, istnieje tylko po to, by powodować śmierć.",
							{
								"name": "Marked by Orcus",
								"entries": [
									" Czciciel Orcusa może złożyć rytualne śluby, rzeźbiąc na piersi nad sercem symbol władcy demonów. Moc Orcusa rozbija ciało, umysł i duszę, pozostawiając po sobie czującą łuskę, która wsysa całą energię życiową w pobliżu. Większość bodaków powstaje w ten sposób, a następnie zostaje uwolniona, by szerzyć śmierć w imię Orcusa.",
									"Orcus stworzył pierwsze bodaki w Otchłani z siedmiu wyznawców, zwanych Hierofantami Zagłady. Postacie te, równie potężne jak balory, mają wolną wolę, ale służą bezpośrednio Księciu Nieumarłych. Każdy z tych bodaków może swoim spojrzeniem zamienić zabitego śmiertelnika w bodaka. Podobnie jak każdy Hierofant Zagłady, każdy bodak nosi znamię Orcusa w postaci rany na klatce piersiowej, otworu, w którym znajdowałoby się serce śmiertelnika.",
									"Orcus może przywołać wszystko, co bodak widzi lub słyszy. Jeśli zechce, może przemawiać przez bodaka, by zwracać się bezpośrednio do swoich wrogów i zwolenników. Bodaki są przedłużeniem woli Orcusa poza Otchłanią, służąc celom księcia demona i innym sługusom.",
									"Nawet natura gardzi bodakami. Słońce spala skażone ciało Bodaka. Spojrzenie tej istoty niszczy żywych. Każdy, kogo bodak zabije swoim spojrzeniem, umiera, jego twarz zastyga w masce przerażenia. Sama obecność potwora jest tak nienaturalna, że przyprawia o dreszcze. Nieprzygotowane do wojny zwierzęta instynktownie uciekają tuż przed pojawieniem się bodaka."
								],
								"type": "entries"
							},
							{
								"name": "Unhallowed Fragments",
								"entries": [
									" Bodak zachowuje niejasne wrażenia z poprzedniego życia. Szuka zarówno dawnych sojuszników, jak i dawnych wrogów, aby ich zniszczyć, ponieważ jego spaczona dusza stara się wymazać wszystko, co wiąże się z jego dawnym życiem. Sługusy Orcusa są jedynym wyjątkiem od tego przymusu; bodak uznaje ich za pokrewne dusze i oszczędza ich przed swoim gniewem. Każdy, kto znał daną osobę przed jej przemianą w bodaka, może rozpoznać jej maniery i inne subtelne wskazówki dotyczące jej pierwotnej tożsamości."
								],
								"type": "entries"
							},
							{
								"name": "Ravaged Soul",
								"entries": [
									" Dusza istoty, która stała się bodakiem jest tak uszkodzona, że nie nadaje się do większości form magicznego wskrzeszenia. Tylko zaklęcie życzenia lub podobna magia może przywrócić bodaka do jego dawnego życia."
								],
								"type": "entries"
							},
							{
								"name": "Undead Nature",
								"entries": [
									" Bodak nie potrzebuje powietrza, jedzenia, picia ani snu."
								],
								"type": "entries"
							}
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VGM/Bodak.png?v=1.94.4",
			"conditionInflict": [
				"frightened"
			]
		},
		{
			"name": "Yuruk the Contumax",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"lizardfolk",
					"Contumax"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item shield|phb}",
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 22,
				"formula": "4d8 + 4"
			},
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"str": 15,
			"dex": 10,
			"con": 13,
			"int": 7,
			"wis": 12,
			"cha": 7,
			"skill": {
				"perception": "+3",
				"stealth": "+4",
				"survival": "+5",
				"athletics": "+6"
			},
			"passive": 13,
			"languages": [
				"Draconic",
				"Common"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Hold Breath",
					"entries": [
						"Lizardfolk może wstrzymać oddech na 15 minut."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Lizardfolk wykonuje dwa ataki wręcz, każdy inną bronią."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Javelin",
					"entries": [
						"{@atk mw,rw} {@hit 4} do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Spiked Shield",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				}
			],
			"page": 204,
			"environment": [
				"forest",
				"swamp"
			],
			"soundClip": {
				"type": "internal",
				"path": "bestiary/lizardfolk.mp3"
			},
			"traitTags": [
				"Hold Breath"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"DR",
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"srd": true,
			"fluff": {
				"name": "Lizardfolk",
				"source": "MM",
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Lizardfolk.jpg"
						}
					}
				],
				"entries": [
					"Lizardfolk to prymitywne reptiliańskie humanoidy, które czają się w bagnach i dżunglach świata. Ich wioski chatek rozwijają się w zakazanych grotach, na wpół zatopionych ruinach i wodnych jaskiniach.",
					{
						"name": "Territorial Xenophobes",
						"type": "entries",
						"entries": [
							"Lizardfolk rzadko prowadzi handel z innymi rasami. Są zaciekle terytorialni i używają zakamuflowanych zwiadowców do pilnowania granic swojej domeny. W przypadku wykrycia nieproszonych gości, plemię wysyła grupę myśliwską, która nęka lub przepędza intruzów, lub też podstępem wciąga ich w legowiska krokodyli i innych niebezpiecznych stworzeń.",
							"Lizardfolki nie mają pojęcia tradycyjnej moralności, a pojęcie dobra i zła jest im całkowicie obce. Są istotami neutralnymi, zabijają, gdy jest to celowe i robią wszystko, by przetrwać.",
							"Lizardfolk rzadko zapuszcza się poza swoje tereny łowieckie. Każda istota, która wkroczy na ich terytorium jest zwierzyną łowną, którą można prześladować, zabić i pożreć. Nie rozróżniają humanoidów, bestii i potworów. Podobnie, Jaszczuroludzie nie lubią wychodzić zbyt daleko poza swoje granice, gdzie łatwo mogliby stać się ofiarami polowań zamiast myśliwych.",
							"Może się zdarzyć, że jaszczuroludzie zawrą sojusze z sąsiadami. Jaszczuroludzie zazwyczaj przekonują się na własnej skórze, że ludzie, krasnoludy, halflingi i elfy mogą czasem okazać się pomocni lub godni zaufania. Gdy jaszczuroludzie nawiążą więzi z obcymi, stają się niezłomnymi i zaciekłymi sojusznikami."
						]
					},
					{
						"name": "Great Feasts and Sacrifices",
						"type": "entries",
						"entries": [
							"Lizardfolk są wszystkożerne, ale gustują w mięsie humanoidów. Więźniowie są często zabierani do swoich obozów, gdzie stają się centralnym punktem wielkich uczt i obrzędów z udziałem tańca, opowieści i rytualnych walk.",
							"Ofiary są albo gotowane i zjadane przez plemię, albo składane w ofierze Semuanyi, bogu jaszczuroludzi."
						]
					},
					{
						"name": "Canny Crafters",
						"type": "entries",
						"entries": [
							"Chociaż nie są wykwalifikowanymi rzemieślnikami, Jaszczuroludzie wykonują narzędzia i ozdobną biżuterię z kości zabitych, a skóry i łuski martwych potworów wykorzystują do tworzenia tarcz."
						]
					},
					{
						"name": "Lizardfolk Leaders",
						"type": "entries",
						"entries": [
							"Lizardfolk szanuje i obawia się magii z religijnym respektem. Szamani Lizardfolk przewodzą swoim plemionom, nadzorując rytuały i ceremonie odprawiane ku czci Semuanyi. Od czasu do czasu jednak w jednym z plemion Jaszczuroludzi pojawia się potężna postać, której dotyka nie Semuanya, lecz Sess'inek - reptiliański władca demonów, który chce skorumpować i kontrolować Jaszczuroludzi.",
							"Jaszczuroludzie zrodzeni na podobieństwo Sess'inka są więksi i bardziej przebiegli od innych jaszczuroludzi, a także na wskroś źli. Ci jaszczurczy królowie i królowe dominują nad plemionami jaszczuroludzi, uzurpując sobie prawo do władzy szamana i wzbudzając nietypową agresję wśród swoich poddanych."
						]
					},
					{
						"name": "Dragon Worshipers",
						"type": "entries",
						"entries": [
							"Lizardfolk mówią po dracońsku, którego nauczyli się od smoków w czasach starożytnych. Plemię, które zawędruje na terytorium smoka, zaoferuje mu daninę, aby zdobyć jego przychylność. Zły smok może wykorzystywać Jaszczuroludzi do swoich własnych, nikczemnych celów, zamieniając ich w grabieżców i łupieżców."
						]
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Lizardfolk.png?v=1.94.4",
			"shortName": "Yuruk the page"
		},
		{
			"name": "Zarachiel",
			"size": [
				"L"
			],
			"type": {
				"type": "celestial",
				"tags": [
					"ooze"
				]
			},
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 63,
				"formula": "14d6 + 14"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 12,
			"dex": 4,
			"con": 12,
			"int": 10,
			"wis": 14,
			"cha": 10,
			"resist": [
				{
					"resist": [
						"piercing"
					],
					"note": "and slashing from nonmagical weapons"
				}
			],
			"immune": [
				"bludgeoning",
				"acid",
				"lightning"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"prone"
			],
			"senses": [
				"blindsight 90 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"languages": [
				"none in its natural form; knows the same languages as a creature it dominates"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"Demon soku może poruszać się w przestrzeni tak wąskiej jak 1 cal szerokości bez ściśnięcia."
					]
				},
				{
					"name": "Season's Change",
					"entries": [
						"Jeśli demon soku (lub jego gospodarz) otrzyma co najmniej 10 obrażeń od ognia, zyskuje również efekt zaklęcia haste do końca swojej następnej tury. Jeśli otrzyma co najmniej 10 obrażeń od zimna, zyskuje efekt zaklęcia spowolnienia do końca swojej następnej tury."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Demon soku wykonuje dwa ataki typu slam."
					]
				},
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d8 + 1}) obrażeń od obrażeń kłutych. Jeśli oba ataki trafią w cel średni lub mniejszy, cel jest {@condition grappled} (ucieczka {@dc 11}), a demon soku używa na nim Soul Sap jako akcji bonusowej."
					]
				},
				{
					"name": "Soul Sap",
					"entries": [
						"Demon soku wślizguje się do gardła śpiącej, bezradnej lub {@condition grappled} żywej istoty średniej wielkości lub mniejszej. Po wejściu do środka, demon soku przejmuje kontrolę nad swoim nosicielem, zgodnie z zaklęciem Dominacja nad potworem (Mądrość {@dc 11} neguje). Podczas dominacji gospodarz zyskuje ślepy wzrok na 90 stóp. Żywicielowi kapie krew z uszu, nosa, oczu lub z rany przypominającej obrażenia zadane drzewu demona sokowego (1 obrażenie/godzina). Obrażenia zadane gospodarzowi nie mają wpływu na demona sokowego. Jeśli gospodarz umrze lub zostanie zredukowany do 0 punktów trafień, demon soku musi opuścić ciało w ciągu godziny."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Sap%20Demon.png",
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Amorphous"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"B",
				"F",
				"C"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Zarachiel (Gloucous form)",
			"size": [
				"L"
			],
			"type": {
				"type": "ooze",
				"tags": [
					"celestial",
					"pronouns: they, them, theirs"
				]
			},
			"source": "zorq",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 63,
				"formula": "14d6 + 14"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 16,
			"dex": 8,
			"con": 14,
			"int": 10,
			"wis": 10,
			"cha": 4,
			"resist": [
				{
					"resist": [
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"bludgeoning",
				"acid",
				"lightning"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"prone"
			],
			"senses": [
				"blindsight 90 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"languages": [
				"Common",
				"Zorbh",
				"knows the same languages as a creature it dominates"
			],
			"cr": "3",
			"trait": [
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"W formie szklistej Zarachiel to wysoka na 9 stóp szaro-czarna maź z maleńkimi srebrnymi oczkami. Jego zewnętrzna warstwa spływa jak fontanna fondue. Nie rzuca wielkich zaklęć.",
						"samoświadomość:",
						"chce być (uważany za):",
						"skromnie o:"
					]
				},
				{
					"name": "Amorphous",
					"entries": [
						"Zarachiel może poruszać się po przestrzeni tak wąskiej jak 1 cal szerokości bez przeciskania się."
					]
				},
				{
					"name": "Season's Change",
					"entries": [
						"Jeśli Zarachiel (lub jego gospodarz) otrzyma co najmniej 10 obrażeń od ognia, zyskuje również efekt zaklęcia {spell haste|phb} do końca swojej następnej tury. Jeśli otrzyma co najmniej 10 obrażeń od zimna, zyskuje efekt zaklęcia {@spell slow} do końca swojej następnej tury."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Zarachiel wykonuje dwa ataki slamem."
					]
				},
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 10 stóp, jeden cel. {@h}10 ({@damage 2d8 + 1}) obrażeń od obrażeń kłutych. Jeśli oba ataki trafią w cel średni lub mniejszy, cel jest {@condition grappled} (ucieczka {@dc 11}), a Zarachiel używa na nim Soul Sap jako akcji bonusowej."
					]
				},
				{
					"name": "Soul Sap",
					"entries": [
						"Zarachiel wślizguje się do gardła śpiącej, bezradnej lub {@condition grappled} żywej istoty średniej wielkości lub mniejszej. Po wejściu do środka Zarachiel przejmuje kontrolę nad swoim gospodarzem, zgodnie z zaklęciem {@spell dominate monster|phb} (Mądrość {@dc 11} neguje). Podczas dominacji gospodarz zyskuje ślepy wzrok na 90 stóp. Żywicielowi kapie krew z uszu, nosa, oczu lub z rany przypominającej obrażenia zadane drzewu Zarachiela (1 obrażenie/godzina). Obrażenia zadane żywicielowi nie mają wpływu na Zarachiela. Jeśli żywiciel umrze lub zostanie zredukowany do 0 punktów trafień, Zarachiel musi opuścić ciało w ciągu godziny."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ToB%20(3pp)/Sap%20Demon.png",
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Amorphous"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"B",
				"F",
				"C"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Zilla (Indagator)",
			"source": "zorq",
			"alignment": [
				"N"
			],
			"languageTags": [
				"X",
				"E"
			],
			"senseTags": [
				"SD"
			],
			"traitTags": [
				"Fey Ancestry",
				"Sunlight Sensitivity"
			],
			"spellcastingTags": [
				"CC",
				"I"
			],
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"elf",
					"drow",
					"pronouns: she, her, hers",
					"cleric"
				]
			},
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item chain shirt|phb}"
					]
				}
			],
			"hp": {
				"average": 27,
				"formula": "5d8 + 5"
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 10,
			"con": 12,
			"int": 13,
			"wis": 16,
			"cha": 13,
			"skill": {
				"medicine": "+7",
				"persuasion": "+3",
				"religion": "+5",
				"perception": "+5"
			},
			"passive": 13,
			"languages": [
				"Undercommon",
				"Common",
				"Elvish"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Divine Eminence",
					"entries": [
						"Jako akcja dodatkowa, Zilla może wydać slot na zaklęcie, aby jej ataki bronią do walki wręcz zadały magicznie dodatkowe 10 ({@damage 3d6}) obrażeń od promieniowania celowi przy trafieniu. Ta korzyść trwa do końca tury. Jeśli Zilla wyda slot na zaklęcie drugiego poziomu lub wyższy, dodatkowe obrażenia wzrastają o {@dice 1d6} za każdy poziom powyżej pierwszego."
					]
				},
				{
					"name": "Fey Ancestry",
					"entries": [
						"Zilla ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może uśpić Zilli."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, Zilla ma minus na rolki ataku, jak również na kontrole Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"type": "inset",
					"name": "Appearance and Mannerisms",
					"entries": [
						"Zilla ma 5 stóp wzrostu, jest blada, o mocnej, trójkątnej twarzy i precyzyjnych rysach. Ma krótkie, zaczesane na bok czarne włosy i nieobecne szare oczy. Nosi szary płaszcz zapinany pod szyję i grube bawełniane spodnie. Jej buty są głęboko brązowe i użytkowe, o co najmniej trzy rozmiary większe niż można by się spodziewać. Nosi przy sobie skórzany tomik wielkości talerza.",
						"Jeśli chodzi o celebrytę, pomyśl o Robercie Patricku?"
					]
				}
			],
			"action": [
				{
					"name": "Mace",
					"entries": [
						"{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d6}) obrażeń od uderzenia."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Zilla jest zaklinaczem 5 poziomu. Jej zdolność czarowania to Mądrość (spell save {@dc 13}, {@hit 5} do trafienia atakami czarami). Zilla ma przygotowane następujące zaklęcia kleryckie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell sacred flame}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell cure wounds}",
								"{@spell guiding bolt}",
								"{@spell sanctuary}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell lesser restoration}",
								"{@spell spiritual weapon}"
							]
						},
						"3": {
							"slots": 2,
							"spells": [
								"{@spell dispel magic}",
								"{@spell spirit guardians}"
							]
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				},
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania czarów Zilli to Charyzma (spell save {@dc 11}). Zilla potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell dancing lights}"
					],
					"daily": {
						"1e": [
							"{@spell darkness}",
							"{@spell faerie fire}"
						]
					},
					"ability": "cha"
				}
			],
			"damageTags": [
				"B",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"shortName": "Zilla",
			"damageTagsSpell": [
				"N",
				"O",
				"R"
			]
		},
		{
			"name": "Zod",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"kobold"
				]
			},
			"source": "zorq",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 8,
				"formula": "2d6 +2"
			},
			"speed": {
				"walk": 30
			},
			"str": 7,
			"dex": 15,
			"con": 9,
			"int": 8,
			"wis": 7,
			"cha": 8,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Appearance and Mannerisms",
					"entries": [
						"samoświadomość:",
						"Chce być (uważany za):",
						"Skromnie o:",
						"Cel:",
						"Wprowadzenie:"
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, kobold ma minusy w rolkach ataku, jak również w kontrolach Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Kobold ma przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników kobolda znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Sling",
					"entries": [
						"{@atk rw} {@hit 4} do trafienia, zasięg 30/120 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń od uderzenia."
					]
				}
			],
			"environment": [
				"arctic",
				"coastal",
				"desert",
				"forest",
				"hill",
				"mountain",
				"swamp",
				"underdark",
				"urban"
			],
			"traitTags": [
				"Pack Tactics",
				"Sunlight Sensitivity"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"B"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			],
			"tokenUrl": "https://5etools-mirror-1.github.io/img/MM/Kobold.png?v=1.94.4"
		}
	],
	"spell": [
		{
			"name": "These Rocks Look Great",
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"To zaklęcie osłania chętnego krasnoluda, którego dotkniesz i tworzy między wami mistyczne połączenie. Wybierz jeden z poniższych oddziałów; Ty i cel zyskujecie ten oddział do końca działania zaklęcia.",
				{
					"type": "list",
					"items": [
						"Ty i cel zyskujecie premię +2 do AC i zyskujecie {@dice 2d6} tymczasowych punktów trafień każdy (rzut raz dla obu), które są tracone po zakończeniu zaklęcia.",
						"Ty i cel jesteście odporni na bycie {@condition charmed} i {@condition frightened} oraz nie możecie zostać opętani.",
						"Ty i cel jesteście odporni na bycie {@condition petrified}. Dodatkowo ty lub cel możecie użyć akcji, aby rzucić {@spell mold earth|phb} cantrip.",
						"Ty i cel dodajecie +5 do każdego sprawdzenia umiejętności lub zdolności, w którym chodzi o kamień."
					]
				},
				"Zaklęcie kończy się, jeśli ty lub cel spadniecie do 0 punktów trafień. Kończy się również, jeśli zaklęcie zostanie ponownie rzucone na którąś z połączonych istot. Możesz odwołać zaklęcie jako akcję dodatkową."
			],
			"source": "zorq",
			"components": {
				"v": true,
				"s": true,
				"m": "a pebble and a dwarven beard hair"
			},
			"meta": {
				"ritual": true
			},
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu zaklęć 3 poziomu lub wyższego, możesz obrać za cel jednego dodatkowego krasnoluda za każdy poziom slotu powyżej 2."
					]
				}
			],
			"miscTags": [
				"MAC",
				"THP"
			]
		}
	]
}
