{
	"_meta": {
		"sources": [
			{
				"json": "dm17",
				"abbreviation": "DM:MM",
				"full": "Deep Magic 17: Mythos Magic",
				"color": "760f0b",
				"authors": [
					"Chris Lockey",
					"Kobold Press"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0.0",
				"url": "https://koboldpress.com/kpstore/product/deep-magic-illumination-magic-pdf-5th-edition/"
			}
		],
		"status": "ready",
		"dateAdded": 1580670213,
		"dateLastModified": 1707000424,
		"_dateLastModifiedHash": "d2761d1d62"
	},
	"item": [
		{
			"name": "Book of Eibon",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Ta fragmentaryczna czarna księga podobno pochodzi z zapomnianych sfer Hyperborei. Zawiera zagadkowe wskazówki dotyczące przerażających rytuałów nekromantycznych i szalonych podróży międzywymiarowych.",
				"Księga zawiera następujące zaklęcia: {@spell semblance of dread|dm17}, {@spell ectoplasm|dm17}, {@spell animate dead}, {@spell speak with dead}, {@spell emanation of Yoth|dm17}, {@spell green decay|dm17}, {@spell yellow sign|dm17}, {@spell eldritch communion|dm17}, {@spell create undead}, {@spell arcane gate}, {@spell harm}, {@spell right the stars|dm17}, {@spell astral projection}, {@footnote Void rift|A spell in the {@i Midgard Heroes Handbook} autorstwa Kobold Press, które obecnie nie są przekonwertowane na potrzeby 5eTools.}, oraz wszelkie dodatkowe zaklęcia wybrane przez GM.",
				"Jeśli dostroisz się do tego przedmiotu, możesz używać go jako księgi zaklęć i jako skupienia magii. Dodatkowo, trzymając księgę, możesz użyć dodatkowej akcji, aby rzucić zaklęcie nekromancji, które jest zapisane w tym tomie, bez wydawania slotu na zaklęcie lub używania jakichkolwiek komponentów werbalnych lub somatycznych. Raz użyta właściwość księgi nie może być ponownie wykorzystana aż do następnego świtu."
			]
		},
		{
			"name": "Nameless Cults",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Ta podejrzana, stara księga, oprawiona w ciężką skórę z żelaznymi klamrami, szczegółowo opisuje zakazane sekrety i potworne bluźnierstwa wielu koszmarnych kultów, które czczą bezimienne i upiorne byty. Czyta się ją jak rozmowę z maniakiem, wypełnioną zmiennymi momentami niejasności i jasności oraz ilustrowaną niepokojącymi hieroglifami.",
				"Tomik zawiera wszystkie {@filter mythos magic spells in this supplement|spells|source=dm17}, plus dowolne dodatkowe zaklęcia zaprojektowane lub wybrane przez GM-a.",
				"Możesz odnieść się do {@i Nameless Cults} za każdym razem, gdy wykonujesz test inteligencji, aby przypomnieć sobie informacje o dowolnym aspekcie zła lub okultyzmu, takie jak wiedza o Wielkich Starcach, mitologicznych stworzeniach lub kultach, które je czczą. Kiedy to robisz, podwajasz swoją premię do biegłości w tym teście."
			]
		},
		{
			"name": "Necronomicon",
			"wondrous": true,
			"rarity": "artifact",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"To monstrualne tomisko oprawione w humanoidalną skórę przesiąka grozą. Na jego okładce widnieje groteskowa i upiorna twarz.",
				"Aby skorzystać z dobrodziejstw {@i The Necronomicon}, stworzenie musi się do niej dostroić, a następnie spędzić kolejne 19 godzin na czytaniu i studiowaniu jej bluźnierczego tekstu. Istota ta może następnie uzupełniać i kopiować zawartość księgi, pod warunkiem, że wszelkie dodatki sprzyjają Chaosowi lub Złu i rozszerzają zawartą w niej wiedzę. (Z tego powodu nie ma dwóch identycznych kopii {@i The Necronomicon} i nikt nie wie dokładnie, co zostało dodane lub usunięte z oryginalnego tekstu Alhazreda).",
				"Kiedy istota niebędąca złem dostosowuje się do {@i The Necronomicon}, musi wykonać udany rzut ratujący Charisma DC 18 lub jej ułożenie zmienia się na Neutralne Zło.",
				"Niewidoczne siły Zła będą cię ścigać tak długo, jak długo będziesz posiadał {@i The Necronomicon}, mając nadzieję na wykradzenie go dla siebie lub dla potężniejszego pana. Raz na trzy dni, gdy jesteś dostrojony do księgi, masz {@chance 19|19% chance} na spotkanie lub bycie zaatakowanym przez mitologiczną istotę lub okultystycznego przeciwnika, którego wybierze GM. Jeśli umrzesz w czasie, gdy jesteś dostrojony do księgi, Wielki Starzec przejmuje twoją duszę i nie można cię przywrócić do życia w żaden sposób, podczas gdy on nagina twoją duszę do swoich celów.",
				{
					"name": "Random Properties",
					"type": "entries",
					"entries": [
						"Necronomicon posiada następujące właściwości losowe:",
						{
							"type": "list",
							"items": [
								"2 {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial properties}",
								"1 {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial properties}",
								"1 {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental properties}",
								"2 {@table Artifact Properties; Major Detrimental Properties|dmg|major detrimental properties}"
							]
						}
					]
				},
				{
					"name": "Adjusted Ability Scores",
					"type": "entries",
					"entries": [
						"Po spędzeniu wymaganej ilości czasu na czytaniu i studiowaniu księgi, twój wynik Inteligencji wzrasta o 2, do maksimum 24, a wynik Mądrości spada o 2, do minimum 3. Księga nie może ponownie dostosować twoich wyników umiejętności."
					]
				},
				{
					"name": "Abstract Formulae",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} zawiera mnóstwo zaklęć i niszczącego umysły zła, w tym {@filter mythos spells contained in this supplement|spells|source=dm17}, wszystkie {@filter Void magic spells|spells|school=VOID} z {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}} lub {@footnote {@i Midgard Heroes Handbook}|The {@i Midgard Heroes Handbook} Kobold Press jest obecnie nieprzekształcony dla 5eTools.}, wszystkie {@filter standard necromancy spells|spells|school=N|components & miscellaneous=SRD}, oraz dowolne dodatkowe zaklęcia zaprojektowane lub wybrane przez GM."
					]
				},
				{
					"name": "Eldritch Magic",
					"type": "entries",
					"entries": [
						"Po przeczytaniu i przestudiowaniu księgi, każdy slot czaru, który zużyjesz na rzucenie czaru Czarnoksiężnika lub Czarodzieja, liczy się jako slot czaru o jeden poziom wyżej przy określaniu efektów czaru."
					]
				},
				{
					"name": "Eldritch Lore",
					"type": "entries",
					"entries": [
						"Możesz odnieść {@i The Necronomicon} za każdym razem, gdy wykonujesz test Inteligencji, aby przypomnieć sobie informacje na temat dowolnego aspektu zła lub sekretów wielowymiarowego wszechświata, takich jak wiedza o Wielkich Starcach lub właściwości niepokojącej technologii. Kiedy to robisz, podwajasz swój bonus do biegłości do tego testu."
					]
				},
				{
					"name": "Eldritch Guise",
					"type": "entries",
					"entries": [
						"Gdy nosisz {@i The Necronomicon} i jesteś do niego dostrojony, możesz mówić, czytać i pisać Mową Pustki, a także rzucać {@spell semblance of dread|dm17} jako akcję dodatkową."
					]
				},
				{
					"name": "Voidmarked",
					"type": "entries",
					"entries": [
						"Po spędzeniu wymaganej ilości czasu na czytaniu i studiowaniu księgi, zdobywasz psychiczne i fizyczne zniekształcenia jako ohydne znaki twojego bluźnierczego oddania Wielkim Starym. Zyskujesz jedno {@table more flesh warps|dm17|flesh warp} i jedno {@table expanded indefinite madness|dm17|indefinite madness}. Puste znamię daje ci przewagę w sprawdzaniu Charyzmy ({@skill Persuasion}) w kontaktach z aberracjami i w sprawdzaniu Charyzmy ({@skill Intimidation}) w kontaktach z nie-aberracjami."
					]
				},
				{
					"name": "Thought Control",
					"type": "entries",
					"entries": [
						"Podczas gdy jesteś dostrojony do księgi i trzymasz ją w ręku, możesz użyć akcji, by rzucić {@spell dominate monster} zaklęcia na docelową istotę w zasięgu (save DC 18). YOu nie może użyć tej właściwości ponownie aż do następnego świtu."
					]
				},
				{
					"name": "Destroying the Book",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} pozwala na wyrywanie z niej stron, ale wszelkie eldritchowe lore zawarte na tych stronach w końcu trafiają z powrotem do księgi, zwykle gdy nowy autor lub tłumacz dodaje strony do tomiku. Podobno {@i The Necronomicon} nie może zostać zniszczona, dopóki pomiot Wielkiego Starego Azathotha istnieje w multiwersum. Jednak wrzucenie księgi do ognia umierającej gwiazdy wypala wszystkie napisy i obrazy z jej stron i czyni ją bezsilną przez {@dice 6d6 + 6} lat."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"{@i The Necronomicon} jest pełna fantastycznych legend o starszej magii i odrażających tajemnicach zza Pustki. Mówi się, że jej autor, szalony poeta-filozof Alhazred, został w biały dzień schwytany przez niewidzialnego potwora i pożarty na oczach wielu przerażonych świadków. Przez nieznane wieki, {@i The Necronomicon} było sztywno tłumione przez władze cywilne i przez wszystkie gałęzie zorganizowanego kościelnictwa. Przeczytanie tego przerażającego tomu zawsze prowadzi do strasznych konsekwencji.",
							"Wśród swoich ohydnych treści, {@i Necronomicon} wyszczególnia abstrakcyjne formuły dotyczące właściwości przestrzeni i powiązania wymiarów zarówno znanych jak i nieznanych. Opisuje obecność wśród istot ludzkich zakazanych kultów, które służą starszym, pierwotnym rasom i które czczą niewidzialne byty o obco brzmiących imionach, takich jak Yog-Sothoth i Cthulhu.",
							"Pomimo wieków represji, nieznana garstka kopii tego strasznego artefaktu wciąż istnieje. Każdy z nich jest pilnie strzeżoną tajemnicą swojego właściciela, a nie wszyscy ich właściciele są ludźmi czy nawet humanoidami."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P2AiQ92.png"
						}
					}
				]
			}
		}
	],
	"book": [
		{
			"name": "Deep Magic 17: Mythos Magic",
			"id": "dm17",
			"source": "dm17",
			"published": "2019-01-08",
			"group": "homebrew",
			"author": "Chris Lockey",
			"cover": {
				"type": "external",
				"url": "https://i.ibb.co/5LTSmvh/mythos-cover.png"
			},
			"contents": [
				{
					"name": "Mythos Magic",
					"headers": [
						"Great Old Ones",
						"Essence of the Void",
						"Grimoires of the Cthulhu Mythos",
						"Void Taint",
						"Mythos Spell List"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "dm17",
			"source": "dm17",
			"data": [
				{
					"type": "section",
					"name": "Mythos Magic",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/neWTw5Y.png"
							}
						},
						{
							"type": "quote",
							"entries": [
								"\"Szczęśliwy jest grób, w którym nie leżał żaden czarodziej, i szczęśliwe miasto nocą, którego czarodziejami są same prochy\"."
							],
							"by": "Ibn Schacabac (from \"The Festival\" by H. P. Lovecraft)"
						},
						"Witaj w najbardziej odrażającej kolekcji rytuałów i zaklęć, jakie kiedykolwiek widział twój grimoir! Po wstrząsających podróżach przez krainy cienia i Pustkę, {@i Deep Magic} zgłębia istotę samego strachu, przyglądając się magii mitu. Te przerażające strony obnażą przeklęte sekrety szalonych proroków i odkryją tajemne legendy starożytnych i zapomnianych miast.",
						"Dzieło pisarza H. P. Lovecrafta - tak zwany \"mit Cthulhu\" - jest kamieniem węgielnym opowieści RPG od czasu, gdy E. Gary Gygax uwiecznił jego wpływ na swojej liście \"Inspirujących i edukacyjnych lektur\". Mit, którego nazwa pochodzi od słynnego opowiadania Lovecrafta \"The Call of Cthulhu\", stał się tłem dla szerokiego podgatunku fikcji zwanego kosmicznym horrorem. U podstaw kosmicznego horroru leżą dwie idee: że ludzki umysł jest zbyt mały i słaby, by pojąć więcej niż najdrobniejszy przebłysk ogromu wszechświata i zawartych w nim obcych tajemnic, oraz że wśród tych tajemnic znajdują się byty tak starożytne, potężne i złowrogie, że mogłyby unicestwić ziemską, mało znaczącą cywilizację, nie dbając o to, a nawet nie zauważając. Idee te doskonale oddają dwa cytaty z samego Lovecrafta. Pierwszy, z jego eseju \"Supernatural Horror in Literature\", dyskutuje, że \"najstarszą i najsilniejszą emocją ludzkości jest strach, a najstarszym i najsilniejszym rodzajem strachu jest strach przed nieznanym.\" Drugi cytat pochodzi z \"The Call of Cthulhu\", gdzie narrator otwiera swoją opowieść ostrzeżeniem, że \"najbardziej miłosierną rzeczą na świecie, jak sądzę, jest niezdolność ludzkiego umysłu do skorelowania wszystkich swoich treści.\"",
						"Mając to na uwadze, zbadaliśmy te \"ukryte i niezgłębione światy dziwnego życia, które mogą pulsować w przepaściach poza gwiazdami\", które Lovecraft i jego współcześni zapoczątkowali w swojej dziwnej fikcji. Znajdziecie tu wiele zakazanych sekretów i eldritch lore; tajny rodzaj magii, który jest pełen zarówno kosmicznego potencjału, jak i przerażających konsekwencji, a wiedza o nim niszczy rozsądek wszystkich, którzy się nim zajmują.",
						{
							"type": "inset",
							"name": "The Trouble with Lovecraft",
							"page": 4,
							"entries": [
								"Chociaż Lovecraft nie wymyślił w pojedynkę gatunku kosmicznego horroru, udoskonalił go i dopracował do tego stopnia, że zasadniczo zmienił opowiadanie grozy. Jego prace z pierwszych lat XX wieku do dziś wpływają na pisarzy i filmowców.",
								"Ale Lovecraft prowadził również życie w odosobnieniu, nękany chorobami psychicznymi i fizycznymi oraz toksycznymi wyobrażeniami na temat nieeuropejskiej kultury i rasy. Wiele wątków jego opowiadań powstało z jego rasizmu i ksenofobii: czasem jest to subtelne, czasem nie jest w ogóle subtelne. A jeśli przeoczy się to w jego fikcji, nie sposób przeoczyć tego w esejach i obszernych listach do przyjaciół. Trudno celebrować tego człowieka, biorąc pod uwagę ohydne poglądy, które bezczelnie popierał.",
								"Jak w tym świetle możemy nadal cieszyć się jego opowieściami i czcić jego mityczne kreacje? Być może te wymyślone opowieści o kosmicznej grozie służą jako perwersyjne wyznania człowieka o małym rozumku, który starał się zrozumieć świat, w którym był otoczony przez ludzi, którzy go przerażali i obrzydzali; żałosnej istoty, która wyrażała swoje wątpliwości i niedostatki poprzez egzystencjalny horror. Kiedy badamy Lovecrafta i jego pisarstwo, zagłębiamy się nie tylko w królestwo obłąkanych kultystów i niezrozumiałych potworności, ale także w naganny aspekt ludzkiej natury, który Lovecraft znał aż za dobrze. Kiedy opowiadamy nasze własne historie w jego mitosie, naszym obowiązkiem jest zidentyfikowanie i napomnienie tych odrażających perspektyw, abyśmy sami nie stali się potworami."
							]
						},
						{
							"type": "section",
							"name": "Great Old Ones",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Kiedy gwiazdy były w porządku, mogły pogrążyć się ze świata do świata przez niebo . .\""
									],
									"by": "(From \"The Festival\" by H. P. Lovecraft)"
								},
								"Magia Mythos przesiąknięta jest nienazwanymi tajemnicami Wielkich Starców - obcych istot spoza przestrzeni i czasu, których spaczone, eldryczne umysły są niezmiernie lepsze od naszych własnych i których złowrogie, ohydne plany rzucają wyzwanie nie tylko naszemu zdrowemu rozsądkowi, ale i samemu istnieniu.",
								"Wielu czarnoksiężników polega na patronacie Wielkiego Starego, aby zasilić swoją moc magiczną. W niektórych królestwach kapłani modlą się do Starców o ich boską łaskę. Wszyscy arcymistrzowie, którzy mają w sobie tę nienasyconą ciekawość okultyzmu, rzadko kiedy są zbyt nieśmiali, aby sięgnąć po odpowiedzi lub dobrodziejstwa z Poza.",
								"Wiele zaklęć i materiałów w tym dodatku odnosi się do konkretnych Wielkich Starców i Starszych Bogów z mitu Cthulhu. Te imiona mogą służyć jako punkty orientacyjne podczas kreślenia kosmicznej apokalipsy w kampanii pełnej mitów. W tym samym duchu współpracy, który napędzał krąg pisarzy Lovecrafta, powinieneś czuć się swobodnie, tworząc swoje własne Mityczne byty.",
								"Niektóre z Wielkich Starców i Starszych Bogów centralnych dla magii mythos w Midgard Campaign Setting obejmują: Azathoth, Cthulhu, Yog-Sothoth (the Beyond-One), Shub-Niggurath (the Black Goat of the Woods), Bokrug, Tsathoggua, Koth, Bran Mak Morn, Nodens, Nyarlathotep (the Crawling Chaos), Hastur, Hriggala (the Jaws of Vardesain), Magnum Innominandum (the Not to-Be-Named One), Yig (Father of Serpents), and the White Goddess, among others."
							]
						},
						{
							"type": "section",
							"name": "Essence of the Void",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Jako upierdliwość poznacie Them\"."
									]
								},
								"Zaklęcia w tym dodatku są podobne do magii Pustki, ale są dopasowane do tradycyjnych szkół magii, aby odzwierciedlić pojęcie, że te zaklęcia wykorzystują moc Pustki, ale nie są jej podporządkowane. Zaklęć Mythos może nauczyć się każdy, kto posiada magiczne zdolności (każda postać posiadająca zdolność rzucania zaklęć może dodać zaklęcia Mythos do swojej listy zaklęć). Nieograniczony dostęp mają jednak tylko czarnoksiężnicy, których patronem jest Wielki Stary. Wszystkie inne postacie mogą uczyć się zaklęć mythos tylko wtedy, gdy poznają zaklęcie z jednego z zakazanych i tajemniczych tomów mitu Cthulhu lub widzą, jak zaklęcie jest rzucane.",
								"Ale ta moc wiąże się z wielkim niebezpieczeństwem ze strony ponadczasowej Pustki! Rzucający czary z Mythos dosłownie wymieniają swój rozsądek na magiczne zdolności. O ile postacie nie są silnie strzeżone przez wielką Mądrość lub bulwar arkanów, używanie zaklęć z tej książki z pewnością doprowadzi je do szaleństwa.",
								"Zarówno Mistrzowie Gry jak i gracze powinni zapoznać się z {@variantrule madness|dmg|standard 5th Edition rules on madness}. Pełniejsze wyjaśnienie magii Pustki można znaleźć w {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}}. Kompletne zasady dotyczące splamienia Pustki znajdują się w {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} Kobold Press jest obecnie nieprzekształcony dla 5eTools.} i są streszczone poniżej (patrz {@book \"Void Taint\"|dm17|0|Void Taint})."
							]
						},
						{
							"type": "section",
							"name": "Grimoires of the Cthulhu Mythos",
							"page": 5,
							"entries": [
								"Jeśli starożytność spogląda na opowieści Tolkiena i śni o pierścieniach przeznaczenia, lub zastanawia się nad multiwersum Białego Wilka Moorcocka i myśli o przeklętych mieczach, to z pewnością mit Cthulhu zostanie zapamiętany dzięki swoim magicznym tomom. Oto trzy z najbardziej niesławnych części atenuum mitu: przeklęta {@item Necronomicon|dm17}, Roberta E. Howarda {@item Nameless Cults|dm17} i wszechobecna {@item Book of Eibon|dm17}. O ile twoja postać nie jest czarnoksiężnikiem, którego patronem jest Wielki Stary, zaklęć mythos można nauczyć się jedynie z grimoire'u mythos, takiego jak ten, lub poprzez bezpośredni kontakt z zaklinaczem mythos, a te grimoire'y i zaklinacze przybierają wiele odrażających form.",
								"Mając na uwadze perspektywę multiwersum, książki te są uważane za tłumaczenia oryginałów z \"prawdziwego świata\" - to znaczy, że pochodzą z alternatywnej historii Ziemi z mitu Cthulhu Lovecrafta, włączając w to elementy Ery Hyboryjskiej Howarda. To, w jaki sposób przebyli drogę przez czas i przestrzeń, by znaleźć się na obcych światach, takich jak Midgard czy twój własny, jest przedmiotem wspaniałych, makabrycznych spekulacji (i ostatecznie zależy od ciebie, Mistrzu Gry). Jedno jest pewne: te tomy są niezwykle cenne dla wszystkich, którzy łakną eldrycznej wiedzy Wielkich Starców, a takie tęsknoty nie ograniczają się do ludzi i bliskich ludzi. Istnieją również rzesze odrażających aberracji, potworów, diabłów i gorszych istot, które nie cofną się przed niczym, by posiąść je i ich niebezpieczne sekrety.",
								{
									"type": "list",
									"items": [
										"{@item Book of Eibon|dm17}",
										"{@item Nameless Cults|dm17}",
										"{@item Necronomicon|dm17}"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Void Taint",
							"page": 7,
							"entries": [
								"Skaza Pustki jest abstrakcyjną miarą tego, jak bardzo wpływ Pustki przeniknął do esencji istoty i ją skorumpował. Zbyt duże nagromadzenie Skazy Pustki powoduje szaleństwo i osłabienie fizyczne.",
								"Za każdym razem, gdy postać nauczy się nowego {@filter mythos magic|spells|source=dm17} lub {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, musi wykonać rzut ratujący Charyzmę przeciwko DC = 10 + poziom zaklęcia. Jeśli rzut ratujący się nie powiedzie, postać zyskuje 1 punkt Void taint. Zapisuj wartość Void taint w swoim rejestrze postaci. Kiedy suma osiągnie [twój modyfikator Charyzmy + twój bonus do biegłości (minimum 1)], zostajesz dotknięta {@table expanded indefinite madness|dm17|indefinite madness} (nowa wada postaci), a suma skażenia Pustką wraca do zera.",
								"Zamiast nosić tę bliznę na swojej psychice, postać może skierować wpływ Pustki na fizyczną manifestację. W tym przypadku Pustka działa w ciele postaci i zmienia je w sposób od subtelnego do przerażającego, a postać zyskuje {@table more flesh warps|dm17|flesh warp} zamiast szaleństwa.",
								"Oba efekty są trwałe, dopóki nie zostaną wyleczone. Dodatkowe zasady dotyczące Void taint, indefinite madness i flesh warps, w tym sposoby ich leczenia, zostały przedstawione w dodatku do 5. edycji {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} wydawnictwa Kobold Press jest obecnie nieprzekształcony dla 5eTools.}.",
								{
									"type": "table",
									"page": 7,
									"caption": "More Indefinite Madness",
									"colLabels": [
										"d10",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll na tabeli Indefinite Madness z {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} autorstwa Kobold Press jest obecnie nieprzekonwertowany na potrzeby 5eTools.} 5 Edycja Dodatek."
										],
										[
											"2",
											"\"Nie mogę uciec od żółtego znaku i nawiedzającego go wspomnienia lub utraconej Carcosy. Widzę ten znak wszędzie, gdzie się udaję. Podąża za mną, nieubłaganie\"."
										],
										[
											"3",
											"\"Moje koszmary nawiedza ohydny zew Cthulhu\"."
										],
										[
											"4",
											"\"To mięsiste ciało nie jest moją prawdziwą formą. Mój lud pochodzi z odległego Aldebarana, gdzie jesteśmy bezkształtni i nieśmiertelni.\""
										],
										[
											"5",
											"\"To są przeklęte czasy. Starzy grożą powrotem, czyniąc każde nienarodzone dziecko potencjalną abominacją w oczekiwaniu. Nie można pozwolić im na zdobycie przyczółka.\""
										],
										[
											"6",
											"\"Śnią mi się w nocy dziwne, cyklopowe miasta wykute w czarnym kamieniu\"."
										],
										[
											"7",
											"\"Często słyszę cienkie, monotonne pipczenie demonicznego fletu. Posłuchaj. . czy nie słyszysz?\""
										],
										[
											"8",
											"\"Konstelacje skrywają wiadomości od Starszych Bogów, które kierują naszymi losami. Potrafię odczytać w gwiazdach nasze przeznaczenie i jesteśmy skazani na zagładę.\""
										],
										[
											"9",
											"\"Widzę przez zasłonę rzeczywistości do alternatywnego wszechświata, który wiecznie nas otacza. Jego prawdy są piękne, ale jego okropności są nieskończone.\""
										],
										[
											"10",
											"\"Jestem materialnym wcieleniem wielkiego Nyarlathotepa, Pełzającego Chaosu\"."
										]
									]
								},
								{
									"type": "table",
									"page": 8,
									"caption": "More Flesh Warps",
									"colLabels": [
										"d10",
										"Effect (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll na tabeli Flesh Warps z {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} autorstwa Kobold Press jest obecnie nieprzekonwertowany na potrzeby 5eTools.} 5 Edycja Dodatek."
										],
										[
											"2",
											"{@b External Organ.} Jeden z organów wewnętrznych postaci przebija się przez zewnętrzną skórę i zostaje odsłonięty. Postać ma minusy przy sprawdzaniu Konstytucji, oraz przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że organ jest ukryty przed wzrokiem."
										],
										[
											"3",
											"{@b Prehensile Tail.} Postaci wyrasta 3-stopowy ogon. Postać może użyć ogona do wykonania jednego ataku w walce wręcz prostą bronią o wadze 2 funtów lub mniejszej lub do wykonania jednego uderzenia bez broni, które zadaje {@dice 1d4} + modyfikator Siły obrażenia obuchowe. Postać ma wady przy sprawdzaniu Zręczności ({@skill Acrobatics})."
										],
										[
											"4",
											"{@b Proboscis.} Usta postaci mutują w rurkowaty organ przypominający paszczę komara, ćmy lub robaka. Postać może użyć ssawki do wykonania ataku bronią do walki wręcz. Atak może być wykonany przy użyciu siły lub zręczności; trafienie zadaje {@dice 1d4} + modyfikator siły, a postać przyczepia się do celu. Podczas przyczepienia postać nie może atakować, ale zadaje automatycznie obrażenia od ataku istocie, do której jest przyczepiona. Postać może się odczepić poświęcając 5 stóp ruchu. Atakowana istota lub jeden z jej sojuszników w promieniu 5 stóp od niej może uwolnić istotę z proboscis automatycznie, używając do tego akcji. To, czy postać może utrzymać się na samej krwi, zależy od GM. Postać traci zdolność mówienia i ma minusy w testach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że proboscis jest ukryta przed wzrokiem."
										],
										[
											"5",
											"{@b Pliant Bones.} Szkielet postaci staje się chrzęstny i giętki. Postać może poruszać się w przestrzeni o szerokości nawet 6 cali bez przeciskania się (pod warunkiem, że nie ma na sobie sztywnej zbroi), a Siła postaci jest zmniejszona o 2."
										],
										[
											"6",
											"{@b Sentient Tumors.} Z ramienia, ręki lub pleców postaci wyrastają duże torbielowate guzy. Te narośla są czujące i emitują słabe pole psychiczne. Umysł postaci nie może być odczytywany telepatycznie ani poddany działaniu zaklęć wróżbiarskich. Jeśli jednak postać otrzyma obrażenia psychiczne, musi odnieść sukces w rzucie ratunkowym na mądrość DC 15 lub przez 1 minutę odczuwać efekty zaklęcia {@spell confusion}. Postać ma również minusy przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że guzy są ukryte przed wzrokiem."
										],
										[
											"7",
											"{@b Barbed Hide.} Kolczaste kolce wystają ze skóry postaci. Każda istota chwytająca postać otrzymuje {@dice 2d4} obrażeń przeszywających na początku tury postaci. Postać odczuwa ciągły ból podczas noszenia zbroi lub ciężkich ubrań, co powoduje minusy przy sprawdzaniu Zręczności w tych warunkach. Postać ma minusy w testach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że kolce są ukryte przed wzrokiem (co może wymagać zakrycia twarzy postaci, według uznania GM)."
										],
										[
											"8",
											"{@b Extra Eyes.} Postaci wyrasta jedno lub więcej dodatkowych oczu w wybranym przez GM miejscu. Postać ma przewagę w {@skill Perception} kontrolach polegających na wzroku, ale ma minus w kontrolach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że dodatkowe oczy są ukryte."
										],
										[
											"9",
											"{@b Chitin.} Obszary skóry postaci pokrywają się perłową chityną podobną do szkieletu zewnętrznego owadów. Postać zyskuje naturalną klasę pancerza 13 + modyfikator Dexterity, ale ma minusy w testach {@skill Stealth}. Postać ma również wady przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że chityna jest ukryta przed wzrokiem."
										],
										[
											"10",
											"{@b Hyperkyphosis.} Kręgosłup postaci staje się groteskowo wygięty i skręcony. Postać ma minusy przy sprawdzaniu Zręczności i przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), a szybkość postaci jest zmniejszona o 5 stóp."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mythos Spell List",
							"page": 9,
							"entries": [
								{
									"type": "list",
									"items": [
										"{@filter Mythos spell list|spells|source=dm17}"
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/JyoL73z.jpg"
							}
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "More Indefinite Madness",
			"colLabels": [
				"d10",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll na tabeli Indefinite Madness z {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} autorstwa Kobold Press jest obecnie nieprzekonwertowany na potrzeby 5eTools.} 5 Edycja Dodatek."
				],
				[
					"2",
					"\"Nie mogę uciec od żółtego znaku i nawiedzającego go wspomnienia lub utraconej Carcosy. Widzę ten znak wszędzie, gdzie się udaję. Podąża za mną, nieubłaganie\"."
				],
				[
					"3",
					"\"Moje koszmary nawiedza ohydny zew Cthulhu\"."
				],
				[
					"4",
					"\"To mięsiste ciało nie jest moją prawdziwą formą. Mój lud pochodzi z odległego Aldebarana, gdzie jesteśmy bezkształtni i nieśmiertelni.\""
				],
				[
					"5",
					"\"To są przeklęte czasy. Starzy grożą powrotem, czyniąc każde nienarodzone dziecko potencjalną abominacją w oczekiwaniu. Nie można pozwolić im na zdobycie przyczółka.\""
				],
				[
					"6",
					"\"Śnią mi się w nocy dziwne, cyklopowe miasta wykute w czarnym kamieniu\"."
				],
				[
					"7",
					"\"Często słyszę cienkie, monotonne pipczenie demonicznego fletu. Posłuchaj. . czy nie słyszysz?\""
				],
				[
					"8",
					"\"Konstelacje skrywają wiadomości od Starszych Bogów, które kierują naszymi losami. Potrafię odczytać w gwiazdach nasze przeznaczenie i jesteśmy skazani na zagładę.\""
				],
				[
					"9",
					"\"Widzę przez zasłonę rzeczywistości do alternatywnego wszechświata, który wiecznie nas otacza. Jego prawdy są piękne, ale jego okropności są nieskończone.\""
				],
				[
					"10",
					"\"Jestem materialnym wcieleniem wielkiego Nyarlathotepa, Pełzającego Chaosu\"."
				]
			],
			"name": "More Indefinite Madness",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "More Flesh Warps",
			"colLabels": [
				"d10",
				"Effect (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll na tabeli Flesh Warps z {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} autorstwa Kobold Press jest obecnie nieprzekonwertowany na potrzeby 5eTools.} 5 Edycja Dodatek."
				],
				[
					"2",
					"{@b External Organ.} Jeden z organów wewnętrznych postaci przebija się przez zewnętrzną skórę i zostaje odsłonięty. Postać ma minusy przy sprawdzaniu Konstytucji, oraz przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że organ jest ukryty przed wzrokiem."
				],
				[
					"3",
					"{@b Prehensile Tail.} Postaci wyrasta 3-stopowy ogon. Postać może użyć ogona do wykonania jednego ataku w walce wręcz prostą bronią o wadze 2 funtów lub mniejszej lub do wykonania jednego uderzenia bez broni, które zadaje {@dice 1d4} + modyfikator Siły obrażenia obuchowe. Postać ma wady przy sprawdzaniu Zręczności ({@skill Acrobatics})."
				],
				[
					"4",
					"{@b Proboscis.} Usta postaci mutują w rurkowaty organ przypominający paszczę komara, ćmy lub robaka. Postać może użyć ssawki do wykonania ataku bronią do walki wręcz. Atak może być wykonany przy użyciu siły lub zręczności; trafienie zadaje {@dice 1d4} + modyfikator siły, a postać przyczepia się do celu. Podczas przyczepienia postać nie może atakować, ale zadaje automatycznie obrażenia od ataku istocie, do której jest przyczepiona. Postać może się odczepić poświęcając 5 stóp ruchu. Atakowana istota lub jeden z jej sojuszników w promieniu 5 stóp od niej może uwolnić istotę z proboscis automatycznie, używając do tego akcji. To, czy postać może utrzymać się na samej krwi, zależy od GM. Postać traci zdolność mówienia i ma minusy w testach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że proboscis jest ukryta przed wzrokiem."
				],
				[
					"5",
					"{@b Pliant Bones.} Szkielet postaci staje się chrzęstny i giętki. Postać może poruszać się w przestrzeni o szerokości nawet 6 cali bez przeciskania się (pod warunkiem, że nie ma na sobie sztywnej zbroi), a Siła postaci jest zmniejszona o 2."
				],
				[
					"6",
					"{@b Sentient Tumors.} Z ramienia, ręki lub pleców postaci wyrastają duże torbielowate guzy. Te narośla są czujące i emitują słabe pole psychiczne. Umysł postaci nie może być odczytywany telepatycznie ani poddany działaniu zaklęć wróżbiarskich. Jeśli jednak postać otrzyma obrażenia psychiczne, musi odnieść sukces w rzucie ratunkowym na mądrość DC 15 lub przez 1 minutę odczuwać efekty zaklęcia {@spell confusion}. Postać ma również minusy przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że guzy są ukryte przed wzrokiem."
				],
				[
					"7",
					"{@b Barbed Hide.} Kolczaste kolce wystają ze skóry postaci. Każda istota chwytająca postać otrzymuje {@dice 2d4} obrażeń przeszywających na początku tury postaci. Postać odczuwa ciągły ból podczas noszenia zbroi lub ciężkich ubrań, co powoduje minusy przy sprawdzaniu Zręczności w tych warunkach. Postać ma minusy w testach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że kolce są ukryte przed wzrokiem (co może wymagać zakrycia twarzy postaci, według uznania GM)."
				],
				[
					"8",
					"{@b Extra Eyes.} Postaci wyrasta jedno lub więcej dodatkowych oczu w wybranym przez GM miejscu. Postać ma przewagę w {@skill Perception} kontrolach polegających na wzroku, ale ma minus w kontrolach Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że dodatkowe oczy są ukryte."
				],
				[
					"9",
					"{@b Chitin.} Obszary skóry postaci pokrywają się perłową chityną podobną do szkieletu zewnętrznego owadów. Postać zyskuje naturalną klasę pancerza 13 + modyfikator Dexterity, ale ma minusy w testach {@skill Stealth}. Postać ma również wady przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), chyba że chityna jest ukryta przed wzrokiem."
				],
				[
					"10",
					"{@b Hyperkyphosis.} Kręgosłup postaci staje się groteskowo wygięty i skręcony. Postać ma minusy przy sprawdzaniu Zręczności i przy sprawdzaniu Charyzmy ({@skill Deception} i {@skill Persuasion}), a szybkość postaci jest zmniejszona o 5 stóp."
				]
			],
			"name": "More Flesh Warps",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "Expanded Indefinite Madness",
			"colLabels": [
				"d200",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–15",
					"\"Bycie pijanym utrzymuje mnie przy zdrowych zmysłach\"."
				],
				[
					"16–25",
					"\"Zatrzymuję wszystko, co znajdę\"."
				],
				[
					"26–30",
					"\"Staram się upodobnić do kogoś, kogo znam - adoptując jego lub jej styl ubierania się, maniery, imię\"."
				],
				[
					"31–35",
					"\"Muszę naginać prawdę, przesadzać lub jawnie kłamać, aby być interesującym dla innych ludzi\"."
				],
				[
					"36–45",
					"\"Osiągnięcie mojego celu jest jedyną rzeczą, która mnie interesuje i zignoruję wszystko inne, aby do niego dążyć\"."
				],
				[
					"46–50",
					"\"Trudno mi się przejmować czymkolwiek, co dzieje się wokół mnie\"."
				],
				[
					"51–55",
					"\"Nie lubię, jak ludzie cały czas mnie oceniają\"."
				],
				[
					"56–70",
					"\"Jestem najsprytniejszą, najmądrzejszą, najsilniejszą, najszybszą i najpiękniejszą osobą, jaką znam\"."
				],
				[
					"71–80",
					"\"Jestem przekonany, że potężni wrogowie polują na mnie, a ich agenci są wszędzie, gdzie się udaję. Jestem pewien, że obserwują mnie przez cały czas\"."
				],
				[
					"81–85",
					"\"Jest tylko jedna osoba, której mogę zaufać. I tylko ja mogę zobaczyć tego wyjątkowego przyjaciela\"."
				],
				[
					"86-95",
					"\"Nie potrafię brać niczego na poważnie. Im poważniejsza sytuacja, tym bardziej mnie śmieszy\"."
				],
				[
					"96–100",
					"\"Odkryłem, że naprawdę lubię zabijać ludzi\"."
				],
				[
					"101–110",
					"Reroll na tabeli Indefinite Madness z {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} autorstwa Kobold Press jest obecnie nieprzekonwertowany na potrzeby 5eTools.} 5 Edycja Dodatek."
				],
				[
					"111–120",
					"\"Nie mogę uciec od żółtego znaku i nawiedzającego go wspomnienia lub utraconej Carcosy. Widzę ten znak wszędzie, gdzie się udaję. Podąża za mną, nieubłaganie\"."
				],
				[
					"121–130",
					"\"Moje koszmary nawiedza ohydny zew Cthulhu\"."
				],
				[
					"131–140",
					"\"To mięsiste ciało nie jest moją prawdziwą formą. Mój lud pochodzi z odległego Aldebarana, gdzie jesteśmy bezkształtni i nieśmiertelni.\""
				],
				[
					"141–150",
					"\"To są przeklęte czasy. Starzy grożą powrotem, czyniąc każde nienarodzone dziecko potencjalną abominacją w oczekiwaniu. Nie można pozwolić im na zdobycie przyczółka.\""
				],
				[
					"151–160",
					"\"Śnią mi się w nocy dziwne, cyklopowe miasta wykute w czarnym kamieniu\"."
				],
				[
					"161–170",
					"\"Często słyszę cienkie, monotonne pipczenie demonicznego fletu. Posłuchaj. . czy nie słyszysz?\""
				],
				[
					"171–180",
					"\"Konstelacje skrywają wiadomości od Starszych Bogów, które kierują naszymi losami. Potrafię odczytać w gwiazdach nasze przeznaczenie i jesteśmy skazani na zagładę.\""
				],
				[
					"181–190",
					"\"Widzę przez zasłonę rzeczywistości do alternatywnego wszechświata, który wiecznie nas otacza. Jego prawdy są piękne, ale jego okropności są nieskończone.\""
				],
				[
					"191–200",
					"\"Jestem materialnym wcieleniem wielkiego Nyarlathotepa, Pełzającego Chaosu\"."
				]
			],
			"footnotes": [
				"",
				"{@note This table was constructed by stitching together the {@table Indefinite Madness|dmg} table from the {@book Dungeon Master's Guide|dmg|8|madness} and the {@table More Indefinite Madness|dm17} table from {@book Deep Magic 17: Void Magic|dm17|0|void taint}.}"
			],
			"name": "Expanded Indefinite Madness",
			"source": "dm17"
		}
	],
	"spell": [
		{
			"source": "dm17",
			"page": 9,
			"name": "Black Goat's Blessing",
			"level": 0,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "round"
					}
				}
			],
			"entries": [
				"Podnosisz rękę z rozłożonymi palcami i wypowiadasz inkantację Czarnej Kozy z Tysiącem Młodych. Twoja magia jest obdarzona eldrytyczną dziewiczością Wszechmatki. Do końca twojej następnej tury cel ma problemy z rzutami ratunkowymi przeciwko rzucanym przez ciebie zaklęciom."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 9,
			"name": "Curse of Yig",
			"level": 5,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a drop of snake venom"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"To zaklęcie przekształca małe, średnie lub duże stworzenie, które widzisz w zasięgu, w {@creature servant of Yig|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). Niechętna istota może spróbować rzutu ratunkowego Mądrości, negując efekt w przypadku sukcesu.",
				"Przemiana trwa przez czas jej trwania lub do momentu, gdy cel spadnie do 0 punktów trafień lub zginie. Statystyki celu, w tym wyniki zdolności umysłowych, zostają zastąpione przez statystyki {@creature servant of Yig|CCodex (3pp)}. Przemieniona istota staje się Neutralnym Złem i jest zarówno przyjazna wobec ciebie, jak i czci Ojca Węży. Jedynie jego wyposażenie pozostaje niezmienione. Przemieniona istota może zdecydować się na rzut ratujący mądrość na koniec swojej tury. Jeśli mu się to uda, jego usposobienie i osobowość wracają na czas trwania tury do normy i odzyskuje on swój dawny stosunek do ciebie i do Yiga.",
				"Kiedy stwór powraca do swojej normalnej postaci, wraca do liczby punktów trafień, którą miał przed transformacją. Jeśli odradza się w wyniku spadku do 0 punktów trafień, wszelkie nadmiarowe obrażenia przenoszą się na jego normalną postać."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"HL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/UtL1yOo.png"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Ectoplasm",
			"level": 2,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of bone dust"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Przywołujesz Średniej wielkości ektoplazmatyczną manifestację, która pojawia się w wybranej przez ciebie niezajętej przestrzeni w zasięgu, który widzisz. Manifestacja trwa przez czas trwania zaklęcia. Każda istota, która kończy swoją turę w promieniu 5 stóp od manifestacji, otrzymuje {@dice 2d6} obrażeń psychicznych lub połowę obrażeń przy udanym rzucie ratunkowym Mądrości.",
				"Jako akcja bonusowa, możesz przemieścić manifestację do 30 stóp. Może ona poruszać się przez przestrzeń jednej istoty, ale nie może pozostać w tej samej przestrzeni co ta istota. Jeśli ektoplazma wejdzie w przestrzeń jakiejś istoty, ta otrzymuje {@dice 2d6} obrażeń psychicznych, przy udanym rzucie ratunkowym Mądrości - połowę obrażeń. Jeśli rzut ratunkowy się nie powiedzie, stworzenie ma również minus na kontrole Zręczności do końca swojej następnej tury.",
				"Kiedy poruszasz manifestację, może ona przepłynąć przez szczelinę tak małą jak 1 cal kwadratowy, przez bariery o wysokości do 5 stóp i przez doły o szerokości do 10 stóp. Manifestacja rzuca słabe światło w promieniu 10 stóp. Pozostawia też cienką warstwę ektoplazmatycznego osadu na wszystkim, czego dotknie lub przez co przejdzie. Osad ten nie oświetla otoczenia, ale świeci wystarczająco słabo, by pokazać drogę manifestacji. Pozostałość znika po 1 rundzie."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, obrażenia wzrastają o {@scaledice 2d6|2-9|1d6} za każdy poziom slotu powyżej 2."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Eldritch Communion",
			"level": 5,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "corvid entrails, a dried opium poppy, and a glass dagger"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Kontaktujesz się z Wielkim Starcem i zadajesz pytanie jednej istocie, na które można odpowiedzieć jednym zdaniem o długości nie większej niż dwadzieścia słów. Musisz zadać swoje pytanie przed zakończeniem działania zaklęcia. Istnieje 25 procent szans, że odpowiedź zawiera fałsz lub jest w jakiś sposób myląca (GM określa to w tajemnicy).",
				"Wielcy Starzy mają ogromną wiedzę, ale nie są wszechwiedzący, więc jeśli twoje pytanie dotyczy informacji poza wiedzą Starego, odpowiedź może być pusta, bełkotliwa lub gniewne \"nie wiem\".",
				"Kontakt ten ujawnia również obecność wszystkich aberracji w promieniu 300 stóp od ciebie. Istnieje szansa 1 na 6, że każda aberracja, której staniesz się świadomy, stanie się również świadoma ciebie.",
				"Jeśli rzucisz {@spell eldritch communion|dm17} dwa lub więcej razy przed długim odpoczynkiem, istnieje 25-procentowa szansa, że za każdym razem po pierwszym rzucie nie otrzymasz odpowiedzi i zostaniesz dotknięty {@table short-term madness|dmg}."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Emanation of Yoth",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of grave earth and a vial of child's blood"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Przywołujesz {@creature ghost}, który przybiera postać widmowego serpentfolk assassina. Pojawia się on w niezajętej przestrzeni, którą widzisz w zasięgu. Widmo znika, gdy zostanie zredukowane do 0 punktów trafień lub gdy skończy się czar.",
				"Duch jest przyjazny dla ciebie i twoich towarzyszy na czas trwania zaklęcia. Rzuć inicjatywę dla ducha, który wykonuje swoje własne tury. Jest posłuszny słownym rozkazom, które mu wydajesz (nie wymaga to od ciebie żadnego działania). Jeśli nie wydasz mu polecenia, duch broni się przed wrogimi istotami, ale nie porusza się ani nie podejmuje innych akcji.",
				"Jesteś odporny na działanie {@i horrifying visage} ducha, ale możesz dobrowolnie stać się celem jego {@i posession}. Możesz zakończyć to {@i possession} jako akcję dodatkową."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Gdy rzucasz to zaklęcie używając slotu na zaklęcia 6 lub 7 poziomu, przywołujesz dwa duchy. Jeśli rzucasz je używając slotu na zaklęcia 8 lub 9 poziomu, przywołujesz trzy duchy."
					]
				}
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Gift of Azathoth",
			"level": 2,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 24,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Chętne stworzenie, którego dotkniesz, zostaje obdarzone trwałością ostatecznego Chaosu. Do czasu zakończenia zaklęcia cel ma przewagę w trzech pierwszych próbach ratowania się przed śmiercią."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 5, 6 lub 7 poziomu, czas trwania wydłuża się do 48 godzin. Kiedy rzucasz to zaklęcie używając gniazda zaklęć 8 lub 9 poziomu, czas trwania wydłuża się do 72 godzin."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"ADV",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Green Decay",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Twój dotyk zadaje mdławą, obcą zgniliznę. Wykonaj atak zaklęciem w walce wręcz przeciwko stworzeniu w twoim zasięgu. Przy trafieniu zarażasz stworzenie nadnaturalną chorobą zielonej zgnilizny (patrz niżej), a istoty znajdujące się w odległości 15 stóp od celu, które mogą go zobaczyć, muszą wykonać udany rzut ratujący przed Konstytucją lub staną się {@condition poisoned} do końca swojej następnej tury.",
				"Tracisz koncentrację na tym zaklęciu, jeśli nie widzisz celu na koniec swojej tury.",
				{
					"type": "entries",
					"name": "Green Decay",
					"entries": [
						"Ciało istoty jest powoli trawione przez zjadliwy, pozaziemski grzyb. Gdy choroba trwa, stwór ma minusy w testach na Charyzmę i Mądrość oraz w rzutach ratujących Mądrość, a także jest podatny na obrażenia od kwasu, ognia i nekrotyczne. Pod koniec każdej swojej tury dotknięte stworzenie musi wykonać rzut ratujący Konstytucję. Jeśli rzut ratujący się nie powiedzie, stworzenie otrzymuje {@dice 1d6} obrażeń nekrotycznych, a jego maksymalna liczba punktów trafień zostaje zmniejszona o wartość równą otrzymanym obrażeniom. Jeśli stworowi uda się trzy z tych rzutów ratunkowych, zanim poniesie porażkę w trzech z nich, choroba natychmiast się kończy (ale obrażenia i redukcja maksymalnych punktów trafień pozostają w mocy). Jeśli istota nie zdoła wykonać trzech rzutów ratunkowych, zanim zdoła wykonać trzy z nich, choroba trwa przez czas trwania zaklęcia i nie ma potrzeby wykonywania kolejnych rzutów ratunkowych przeciwko niej."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"spellAttack": [
				"M"
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/URSrVI7.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Hunger of Leng",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of salt and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Przeklinasz jedną istotę, którą widzisz w zasięgu, z nienasyconym, upiornym apetytem. Jeśli cel ma układ trawienny, musi wykonać udany rzut ratujący mądrość lub zostać zmuszonym do konsumpcji mięsa żywych istot.",
				"Dotknięte stworzenie zyskuje dwie opisane poniżej cechy: atak ugryzienia i szał krwi. W swoich turach stworzenie musi użyć ataku gryzienia przeciwko najbliższej żywej istocie, którą widzi. Jeśli w zasięgu jego wzroku nie ma żadnej żywej istoty, stwór zadaje sobie {@dice 2d4} + (jego modyfikator Siły) obrażenia przebijające z automatycznym trafieniem krytycznym z ataku ugryzienia.",
				"Dotknięte stworzenie powtarza rzut ratujący na koniec swojej tury, kończąc efekt na sobie sukcesem. Jeśli ten rzut ratujący nie powiedzie się dwa razy, a raz się powiedzie, {@spell hunger of Leng|dm17} trwa przez cały czas i nie trzeba wykonywać kolejnych rzutów ratujących.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bite.",
							"entry": "{@atk mw} (modyfikator siły + premia do biegłości) do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}{@dice 1d4} + (modyfikator Siły) obrażenia przebijające. Jeśli dotknięte stworzenie jest większe niż średnie, dodaj dodatkowe {@dice 1d4} obrażeń na każdą kategorię wielkości powyżej Medium."
						},
						{
							"type": "item",
							"name": "Blood Frenzy.",
							"entry": "Stworzenie ma przewagę w rolkach ataku wręcz przeciwko każdej istocie, która nie ma wszystkich swoich punktów trafień."
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"miscTags": [
				"ADV",
				"SGT"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Mind Exchange",
			"level": 3,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a labradorite prism and a silver talisman or coin"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Jeden wybrany przez ciebie humanoid, którego widzisz w zasięgu, musi wykonać rzut ratujący z Charyzmy. Jeśli nie uda ci się uratować, przenosisz swój umysł do ciała celu. Korzystasz ze statystyk celu, ale nie masz dostępu do jego wiedzy, cech klasowych i umiejętności, zachowując swoje własne. W tym samym czasie umysł celu zostaje przeniesiony do twojego ciała, gdzie korzysta z twoich statystyk, ale zachowuje swoją wiedzę, cechy klasowe i umiejętności.",
				"Wymiana trwa, dopóki jedno z ciał nie spadnie do 0 punktów trafień, dopóki nie zakończysz jej jako akcji dodatkowej lub dopóki nie zostaniesz wypchnięty z ciała docelowego przez efekt, taki jak zaklęcie {@spell dispel magic} lub {@spell dispel evil and good} (to ostatnie zaklęcie pokonuje {@spell mind exchange|dm17}, mimo że opętanie przez humanoida zwykle nie jest objęte tym zaklęciem). Po zakończeniu {@i mind exchange} oba zamienione umysły wracają do swoich oryginalnych ciał. Cel zaklęcia jest odporny na {@spell mind exchange|dm17} przez 24 godziny po udanym rzucie ratunkowym lub po zakończeniu zamiany.",
				"Efekty wymiany można uczynić trwałymi za pomocą {@spell wish} zaklęcia lub porównywalnej magii."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"charisma"
			],
			"miscTags": [
				"SGT",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Right the Stars",
			"level": 6,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "seven black candles and a circle of powdered charred bone or basalt"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Subtelnie wypaczasz przepływ przestrzeni i czasu, aby wzmocnić swoje zaklęcia przeklętą kosmiczną mocą. Do czasu zakończenia zaklęcia, czas trwania twoich zaklęć zostaje podwojony, każda istota, którą przywołasz lub stworzysz za pomocą zaklęcia, otrzymuje 30 tymczasowych punktów trafień, a ty masz przewagę w sprawdzaniu koncentracji, sprawdzaniu Charyzmy i rzutach ratujących przed Charyzmą."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P8It0LY.jpg"
						}
					}
				]
			},
			"miscTags": [
				"ADV",
				"SMN",
				"THP"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Seed of Destruction",
			"level": 8,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "five teeth from a still-living humanoid and a vial of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"To zaklęcie impregnuje żywą istotę szybko rosnącą hydrą, która pochłania cel od wewnątrz, zanim pojawi się, by siać spustoszenie na świecie. Wykonaj dystansowy atak zaklęciem przeciwko żywej istocie w zasięgu, którą widzisz. W przypadku trafienia, wszczepiasz w stworzenie pięciogłowy embrion. Rzuć {@dice 1d3 + 1}, aby określić, ile rund zajmie embrionowi dojrzenie.",
				"Podczas tych rund, gdy embrion jest w ciąży, dotknięte nim stworzenie otrzymuje 12 ({@dice 5d4}) obrażeń od cięcia na początku swojej tury lub połowę obrażeń przy udanym rzucie ratunkowym na Konstytucję.",
				"Po upływie okresu ciąży, na początku twojej tury z brzucha celu wybucha maleńka hydra. Hydra pojawia się w niezajętym miejscu obok celu i natychmiast wyrasta na pełnowymiarową, ogromną aberrację. Pobliskie stworzenia są odpychane, aby zwolnić Ogromną przestrzeń, gdy hydra rośnie. Jest to standardowy {@creature hydra}, ale z Innate Spellcasting ability to cast {@spell bane} as an action (spell save DC 11) requiring no spell components. Rzuć inicjatywę dla hydry, która wykonuje swoją własną turę. Jest posłuszna słownym poleceniom, które jej wydajesz (nie wymaga to od ciebie żadnego działania). Jeśli nie wydasz jej polecenia lub z jakiegoś powodu nie może się do niego zastosować, hydra atakuje najbliższą żywą istotę.",
				"Na koniec każdej tury hydry musisz wykonać rzut ratujący z Charyzmy DC 15. Po udanym rzucie hydra pozostaje pod twoją kontrolą i jest przyjazna tobie i twoim towarzyszom. W przypadku niepowodzenia, twoja kontrola się kończy, hydra staje się wrogo nastawiona do wszystkich stworzeń i atakuje najbliższe stworzenie najlepiej jak potrafi.",
				"Hydra znika na koniec czasu trwania zaklęcia lub jej istnienie można uciąć zaklęciem {@spell wish} lub porównywalną magią, ale nic mniej. Embrion może zostać zniszczony przed osiągnięciem dojrzałości za pomocą {@spell dispel magic} zaklęcia na normalnych zasadach rozwiewania magii wysokiego poziomu."
			],
			"areaTags": [
				"R"
			],
			"damageInflict": [
				"slashing"
			],
			"savingThrow": [
				"constitution",
				"charisma"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Semblance of Dread",
			"level": 0,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 10,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Przybierasz chaotyczny i dziesięciobarwny wygląd beztwarzowego boga Nyarlathotepa. Przez cały czas trwania walki każde stworzenie znajdujące się w odległości 10 stóp od ciebie i widzące cię nie może się do ciebie zbliżyć, chyba że wykona udany rzut ratujący mądrość, próbując się zbliżyć. Stworzenie może wykonać tylko jeden taki rzut ratujący na turę. Konstrukty i nieumarli są odporni na ten efekt.",
				"Na czas trwania zaklęcia zyskujesz również podatność na obrażenia od promieniowania i masz przewagę w rzutach ratunkowych przeciwko efektom powodującym {@condition frightened|phb|fright}."
			],
			"areaTags": [
				"S"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Sign of Koth",
			"level": 7,
			"school": "A",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "turn"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum dagger and a powdered black pearl worth 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Wzywasz zmierzchowe cytadele Kotha, aby stworzyć pole magicznej energii w kształcie cylindra o promieniu 60 stóp i wysokości 60 stóp, skupionego na punkcie, którego możesz dotknąć. Jedynym widocznym dowodem istnienia tego pola jest czarna, atramentowa runa, która pojawia się w miejscu, którego dotknąłeś, a także na wszystkich drzwiach, oknach i innych portalach wewnątrz cylindrycznego obszaru.",
				"Wybierz jeden lub więcej z następujących typów stworzeń: aberracje, bestie, niebiańskie, smoki, elementale, fey, fiendy, olbrzymy, humanoidy, monstra, muły, rośliny lub nieumarli. Znak wpływa na istoty wybranego typu (w tym na ciebie, jeśli dotyczy) w następujący sposób:",
				{
					"type": "list",
					"items": [
						"Stworzenia te nie mogą wejść w obszar cylindra za pomocą magicznych środków; cylinder działa jak niewidzialna, nieprzenikniona ściana siły. Jeśli dotknięta istota próbuje wejść na obszar cylindra poprzez teleportację, skrót wymiarowy lub inne magiczne środki, musi wykonać udany rzut ratunkowy na Charyzmę lub próba nie powiedzie się.",
						"Dotknięte stworzenia są {@condition deafened} na wszystkie dźwięki, które pochodzą z wnętrza cylindra.",
						"Dotknięte stworzenia mają minusy przy atakach przeciwko celom wewnątrz cylindra.",
						"Dotknięte stworzenia nie mogą {@condition charmed|phb|charm}, {@condition frightened|phb|frighten}, ani opętać istot wewnątrz cylindra."
					]
				},
				"Stworzenia, na które pole nie ma wpływu, a które w nim odpoczywają przez krótki czas, po zakończeniu odpoczynku odzyskują podwójną, zwykłą liczbę punktów trafień za każdą wydaną kostkę trafień.",
				"Kiedy rzucasz to zaklęcie, możesz wybrać odwrócenie jego magii; uniemożliwi to dotkniętym istotom opuszczenie obszaru zamiast wejścia do niego, {@condition deafened|phb|deafen} im na dźwięki spoza cylindra itp. W tym przypadku pole nie zapewnia żadnych korzyści związanych z krótkim odpoczynkiem."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu czaru 8 poziomu lub wyższego, promień zwiększa się o 30 stóp za każdy poziom slotu powyżej 7."
					]
				}
			],
			"areaTags": [
				"Y"
			],
			"savingThrow": [
				"charisma"
			],
			"conditionInflict": [
				"deafened"
			],
			"miscTags": [
				"HL",
				"PRM",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Sleep of the Deep",
			"level": 3,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of black sand, a tallow candle, and a drop of cephalopod ink"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Twoja magia nawiedza sny innych z ohydnymi wizjami nieeuklidesowego miasta R'lyeh. Wybierz śpiącą istotę, której jesteś świadomy, znajdującą się w zasięgu. Stworzenia, które nie śpią, takie jak elfy, nie mogą być celem ataku. Stworzeniu musi udać się rzut ratujący mądrość, inaczej nie odniesie żadnych korzyści z tego odpoczynku, a kiedy się obudzi, zyska jeden poziom wyczerpania i zostanie dotknięte chorobą {@table short-term madness|dmg}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu zaklęć 4 poziomu lub wyższego, możesz wpłynąć na jedną dodatkową istotę za każdy poziom slotu powyżej 3."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"exhaustion"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Summon Eldritch Servitor",
			"level": 5,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Przywołujesz eldritchowe aberracje, które pojawiają się w niezajętych przestrzeniach, które widzisz w zasięgu. Wybierz jedną z poniższych opcji dla tego, co się pojawia:",
				{
					"type": "list",
					"items": [
						"two {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})",
						"one {@creature shantak|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})"
					]
				},
				"Kiedy przyzwane stworzenia pojawiają się, musisz wykonać rzut ratujący Charyzmę. Jeśli się uda, stworzenia są przyjazne tobie i twoim sojusznikom. Jeśli się nie uda, stwory nie są przyjaźnie nastawione do nikogo i atakują najbliższe im istoty, ścigając i walcząc tak długo, jak to możliwe.",
				"Rzuć inicjatywę za przywołane stworzenia, które jako grupa wykonują swoje tury. Jeśli są do ciebie przyjaźnie nastawione, wykonują twoje słowne polecenia (nie jest wymagana żadna akcja z twojej strony, aby wydać polecenie), lub atakują najbliższą żywą istotę, jeśli nie mają polecenia.",
				"W każdej rundzie, w której utrzymujesz koncentrację na zaklęciu, musisz na koniec swojej tury wykonać udany rzut ratujący mądrość DC 15 lub otrzymać {@dice 1d4} obrażeń psychicznych. Jeśli łączna suma tych obrażeń przekroczy wynik twojej Mądrości, zyskujesz jeden punkt splamienia Pustki i jesteś dotknięty karą {@table short-term madness|dmg}. Ta sama kara powtarza się, gdy obrażenia przekroczą dwukrotność twojej Mądrości, trzykrotność twojej Mądrości itd.",
				"Przywołane stworzenie znika, gdy spadnie do 0 punktów trafień lub gdy skończy się czar. Jeśli przestaniesz koncentrować się na zaklęciu przed upływem godziny, stworzenia stają się niekontrolowane i wrogie i nie znikają aż do {@dice 1d6} rund później lub zostaną zabite."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając 7- lub 8-poziomowego slotu na zaklęcia, możesz przywołać cztery {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} lub {@creature hound of Tindalos|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). Gdy rzucasz je przy użyciu 9. poziomu spell slot, możesz przywołać pięć {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} lub {@creature nightgaunt|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"charisma",
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xaGTiE0.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Summon Old One's Avatar",
			"level": 9,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood, a dried opium poppy, and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Przywołujesz światowe wcielenie Wielkiego Starego, które pojawia się w niezajętej przestrzeni, którą widzisz w zasięgu. Awatar ten manifestuje się jako {@creature Void speaker|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) powiększony o dobrodziejstwa z Pustki. Wybierz jedną z poniższych opcji dla typu pojawiającego się awatara (inne opcje mogą być dostępne, jeśli GM pozwoli):",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Avatar of Cthulhu.",
							"entry": "Mówca Pustki to {@creature deep one|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) ze zdolnością rzucania {@spell command} i {@spell sleep of the deep|dm17} do woli."
						},
						{
							"type": "item",
							"name": "Avatar of Nyarlathotep.",
							"entry": "Mówca Pustki to {@creature dark voice|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) ze zdolnością rzucania {@spell bane} i {@spell semblance of dread|dm17} do woli."
						},
						{
							"type": "item",
							"name": "Avatar of Shub-Niggurath.",
							"entry": "Mówca Pustki to {@creature goat-man|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) ze zdolnością rzucania {@spell black goat's blessing|dm17} i {@spell unseen strangler|dm17} do woli."
						},
						{
							"type": "item",
							"name": "Avatar of Yog-Sothoth.",
							"entry": "Mówca Pustki to {@creature commoner|mm|human} z {@dice 1d4 + 1} {@table more flesh warps|dm17|flesh warps} ze zdolnością rzucania {@spell gift of Azathoth|dm17} i {@spell thunderwave} do woli."
						}
					]
				},
				"Kiedy awatar się pojawia, musisz wykonać rzut ratujący przed Charyzmą. Jeśli się uda, awatar jest przyjazny dla ciebie i twoich sojuszników. Jeśli się nie uda, awatar nie jest przyjaźnie nastawiony do nikogo i atakuje najbliższe mu stworzenie, ścigając je i walcząc tak długo, jak to możliwe.",
				"Rzuć inicjatywę dla awatara, który wykonuje swoją własną turę. Jeśli jest do ciebie przyjaźnie nastawiony, wykonuje słowne polecenia, które mu wydajesz (nie wymaga to od ciebie żadnej akcji). Jeśli awatar nie ma rozkazu, atakuje najbliższą istotę.",
				"W każdej rundzie, w której utrzymujesz koncentrację na zaklęciu, musisz wykonać udany rzut ratujący mądrość DC 15 lub otrzymać {@dice 1d6} obrażeń psychicznych. Jeśli łączna suma tych obrażeń przekracza twój wynik Mądrości, zyskujesz jeden punkt splamienia Pustką i jesteś dotknięty karą {@table short-term madness|dmg}. Ta sama kara powtarza się, gdy obrażenia przekroczą dwukrotność twojej Mądrości, trzykrotność twojej Mądrości itd.",
				"Awatar znika, gdy spadnie do 0 punktów trafień lub gdy skończy się zaklęcie. Jeśli przestaniesz się koncentrować na zaklęciu przed upływem godziny, awatar staje się niekontrolowany i wrogi i nie znika aż do {@dice 1d6} rund później lub zostanie zabity."
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom",
				"charisma"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Unseen Strangler",
			"level": 3,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of sulfur and a live rodent"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Wyczarowujesz fantomową, mackowatą aberrację w niezajętej przestrzeni, którą widzisz w zasięgu. Upiór pozostaje tam, gdzie go wyczarowałeś, dopóki nie upłynie czas działania zaklęcia, dopóki nie oddalisz się od niego jako akcja, lub dopóki nie przemieścisz się o ponad 80 stóp.",
				"Dusiciel jest {@condition invisible} dla wszystkich istot oprócz ciebie i nie można go zranić. Gdy Mała lub większa istota zbliży się do niego na odległość 30 stóp bez wypowiedzenia hasła, które określasz podczas rzucania tego zaklęcia, Dusiciel zaczyna szeptać twoje imię. Ten szept jest dla ciebie zawsze słyszalny, niezależnie od innych dźwięków w okolicy, tak długo jak jesteś przytomny. Dusiciel widzi {@condition invisible} stworzeń i może widzieć w Płaszczyznę Eteryczną. Ignoruje iluzje.",
				"Jeśli na początku twojej tury w odległości 5 stóp od Dusiciela znajduje się jedno lub więcej wrogich ci stworzeń, Dusiciel atakuje jedno z nich macką. Wykonuje jeden atak bronią w walce wręcz; jego modyfikator ataku = twój modyfikator zdolności zaklęcia + twój bonus biegłości. W przypadku trafienia zadaje {@dice 3d6} obrażeń od uderzenia, a Dużemu lub mniejszemu stworzeniu {@condition grappled} (DC ucieczki = twój modyfikator zdolności zaklęcia + twój bonus biegłości). Dopóki ten chwyt się nie skończy, cel jest {@condition restrained} i Dusiciel nie może zaatakować innego celu. Jeśli ten atak jest trafieniem krytycznym, stworzenie również się dusi i nie może mówić do czasu zakończenia chwytania."
			],
			"areaTags": [
				"S"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Voorish Sign",
			"level": 1,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 20,
					"type": "feet"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 10,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Na czas trwania {@condition invisible} stworzenia i przedmioty w zasięgu stają się widoczne, a ty masz przewagę w rzutach ratunkowych przeciwko efektom powodującym {@condition frightened|phb|fright}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, promień zwiększa się o 5 stóp za każde 2 poziomy slotu powyżej 1."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"miscTags": [
				"ADV",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Warp Mind and Matter",
			"level": 6,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "root of deadly nightshade and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Istota, którą możesz zobaczyć w zasięgu, ulega złowrogiej transmogryfikacji. Cel musi wykonać udany rzut ratunkowy na mądrość, albo poniesie {@table more flesh warps|dm17|flesh warp} i zostanie dotknięty {@table expanded indefinite madness|dm17|indefinite madness}.",
				"{@spell Greater restoration} lub porównywalna magia kończy nieokreślone szaleństwo, a {@spell regenerate|phb|regeneration} lub porównywalna magia pozbawia stworzenie spaczenia ciała."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Yellow Sign",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 6,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Próbujesz zarazić humanoida, którego widzisz w zasięgu, wspomnieniami z Carcosy i Bladej Maski. Cel musi wykonać udany rzut ratujący Mądrość lub zostać dotknięty {@table long-term madness} i być {@condition charmed} przez ciebie na czas trwania lub dopóki ty lub jeden z twoich sojuszników nie skrzywdzi go w jakikolwiek sposób. Podczas gdy {@condition charmed} w ten sposób, stworzenie uważa cię za świętego monarchę. Jeśli ty lub sojusznik walczycie ze stworzeniem, ma ono przewagę w rzucie ratunkowym.",
				"Udane {@spell remove curse} zaklęcie kończy oba efekty.",
				{
					"type": "homebrew",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@b Note:} Czas trwania tego zaklęcia pierwotnie wynosił {@dice 1d10} godzin."
							]
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"charmed"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		}
	],
	"variantrule": [
		{
			"source": "dm17",
			"name": "Void Taint",
			"page": 7,
			"entries": [
				"Skaza Pustki jest abstrakcyjną miarą tego, jak bardzo wpływ Pustki przeniknął do esencji istoty i ją skorumpował. Zbyt duże nagromadzenie Skazy Pustki powoduje szaleństwo i osłabienie fizyczne.",
				"Za każdym razem, gdy postać nauczy się nowego {@filter mythos magic|spells|source=dm17} lub {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, musi wykonać rzut ratujący Charyzmę przeciwko DC = 10 + poziom zaklęcia. Jeśli rzut ratujący się nie powiedzie, postać zyskuje 1 punkt Void taint. Zapisuj wartość Void taint w swoim rejestrze postaci. Kiedy suma osiągnie [twój modyfikator Charyzmy + twój bonus do biegłości (minimum 1)], zostajesz dotknięta {@table expanded indefinite madness|dm17|indefinite madness} (nowa wada postaci), a suma skażenia Pustką wraca do zera.",
				"Zamiast nosić tę bliznę na swojej psychice, postać może skierować wpływ Pustki na fizyczną manifestację. W tym przypadku Pustka działa w ciele postaci i zmienia je w sposób od subtelnego do przerażającego, a postać zyskuje {@table more flesh warps|dm17|flesh warp} zamiast szaleństwa.",
				"Oba efekty są trwałe, dopóki nie zostaną wyleczone. Dodatkowe zasady dotyczące Void taint, indefinite madness i flesh warps, w tym sposoby ich leczenia, zostały przedstawione w dodatku do 5. edycji {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} wydawnictwa Kobold Press jest obecnie nieprzekształcony dla 5eTools.}."
			]
		}
	]
}
