{
	"_meta": {
		"sources": [
			{
				"json": "Lera",
				"abbreviation": "Lera",
				"full": "Lera",
				"authors": [
					"Walrock Homebrew"
				],
				"convertedBy": [
					"Szefo09",
					"Lyra [he/him]"
				],
				"version": "1.0.0",
				"url": "https://www.dmsguild.com/product/286090/WH-Lera-A-mothlike-character-race-of-susurrant-scholars/",
				"targetSchema": "1.1.0",
				"color": "6F7293"
			}
		],
		"status": "ready",
		"dateAdded": 1627661536,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "a909287eea",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Lera",
			"source": "Lera",
			"page": 6,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"ability": [
				{
					"dex": 1
				}
			],
			"darkvision": 120,
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"languageProficiencies": [
				{
					"common": true,
					"lera|lera": true
				}
			],
			"entries": [
				{
					"name": "",
					"type": "item",
					"entries": [
						"Pomimo mnogości różnic między sobą, wszystkie lery mają następujące cechy wspólne."
					]
				},
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Wszystkie lery wykluwają się z jaj jako larwy o długości około stopy i przechodzą metamorfozę w dorastające lery w wieku 5 lat. Lery osiągają dorosłość w wieku 10 lat. Prawdziwie starożytne lery osiągają wiek 50 lat, ale większość nie dożywa 40 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Większość Lery powstrzymuje się od zajmowania silnego moralnego stanowiska wobec świata, ponieważ utrudnia im to dążenie do realizacji sekretów, które ich motywują. W związku z tym, lery są zazwyczaj neutralne."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Lery są wyższe od ludzi, mają od 6 do 8 stóp wzrostu. Mimo to są wyjątkowo lekkie, ważą zaledwie od 150 do 200 funtów. Masz rozmiar Medium."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Twoja podstawowa prędkość chodzenia wynosi 30 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Flight",
					"entries": [
						"Masz prędkość lotu wynoszącą 30 stóp. Aby użyć tej prędkości, nie możesz mieć na sobie średniego lub ciężkiego pancerza. Podczas używania prędkości latania z tego źródła nie możesz zakończyć swojej tury wyżej niż 5 stóp nad stałą powierzchnią i łagodnie opadasz na tę odległość z prędkością 60 stóp na rundę, jeśli jesteś wyżej, nie otrzymując żadnych obrażeń od spadania. Na 5 poziomie odległość ta zwiększa się do 10 stóp nad powierzchnią. Na 11 poziomie możesz zakończyć swoją turę na dowolnej wysokości bez ograniczeń."
					]
				},
				{
					"type": "entries",
					"name": "Whispering Words",
					"entries": [
						"Nie możesz naturalnie mówić głośniej niż szeptem. Dźwięk twojego głosu zwykle nie przenosi się dalej niż na 30 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Antennae",
					"entries": [
						"Znasz dokładne położenie każdej istoty lub obiektu w odległości 5 stóp od ciebie, nawet jeśli jesteś oślepiony lub istota lub obiekt jest niewidzialny."
					]
				},
				{
					"type": "entries",
					"name": "Superior Darkvision",
					"entries": [
						"Jesteś z natury nocny i masz doskonałe widzenie w ciemności. W słabym świetle w promieniu 120 stóp od ciebie widzisz tak, jakby to było jasne światło, a w ciemności tak, jakby to było słabe światło. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Sunlight Sensitivity",
					"entries": [
						"Masz minusa przy atakach i sprawdzaniu Mądrości (Percepcji) opartych na wzroku, gdy ty, cel ataku lub cokolwiek, co próbujesz dostrzec, znajduje się w bezpośrednim świetle słonecznym."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać zarówno w języku potocznym, jak i w języku Lera. Język Lery jest w równej mierze dźwiękiem i ruchem, a pozycja i kierunek poruszania skrzydłami, czułkami, głową i ramionami są równie ważne jak wypowiadane słowa. W formie pisemnej, Lera jest serią niejasnych, runicznych spiral i loków, które są tradycyjnie zapisywane lekko świecącym atramentem, wykonanym częściowo z własnego pyłu Lery."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Lera",
						"entries": [
							"Niewzruszone przez niezliczone wieki, ciemność i kurz znajdują się w wiecznej ciszy, którą przerywa nieregularne drapanie. Stłumione kroki, miękkie jak śnieg, torują sobie drogę przez zapomniane korytarze, a drapanie wytwarza słabe echo, gdy podąża za nimi. Światło rozszczepia ciemność, sącząc się z małej latarni na lasce, przywiązanej do pleców wysokiego, lecz delikatnego humanoida. Owinięta w futro, z każdym krokiem wydzielająca niewielki obłok cząsteczek, złożone, owadzie oczy postaci pozostają zamknięte lekko w dół, patrząc na książkę i pióro, które trzyma w obu dłoniach.",
							"\"Wieża zawiera tylko nikłe ślady magii\" - szepcze, niemal podświadomie, gdy pióro drapie papier - \"Większość artefaktów zrabowanych wraz z upadkiem magokracji, niewiele wskazuje na przyczyny\".",
							"Jej kroki nagle się zatrzymują, a oczy podnoszą się do przodu, błyszcząc w świetle latarni. Spoglądając na kamienne dzieło u swego boku, dostrzega kilka dużych, wielkości noża, wyżłobień, które wbijają się w kruszącą się budowlę. Spoglądając w dół za swoimi pismami, jej wzrok pada na szczątki ludzkiej czaszki, na wpół zakopane w pyle, w sąsiedztwie ciemnej plamy na kamieniach.",
							"\"Oznaki walki\", kontynuuje, \"Magiczny przeciwnik\". Przywoływanie? Terytorialny? Aberrant, fey, lub fiend prawdopodobnie.\"",
							"Zamykając książkę i umieszczając ją wraz z piórem w saszetce u boku, sięga po swoją laskę, przerzucając jej skórzany pasek przez długie czułki i diafaniczne skrzydła i chwytając ją w obie szponiaste dłonie. Podnosi ją do góry, a latarnia kołysze się nad jej głową, i spuszcza ją z brutalną siłą, rozbijając ludzką czaszkę i wysyłając rozbrzmiewający brzęk przez korytarze.",
							"Stoi nieruchomo, trzymając laskę bezpośrednio przed sobą. Jedyne dźwięki, jakie można usłyszeć, to powolne echo i lekki jęk sznura latarni, który przesuwa się bez celu tam i z powrotem. Gdzieś w niezgłębionej głębi, w odpowiedzi na to, rozlega się odległy ryk, który spływa w górę po kamiennych ścianach. Za nim podąża strumień obscenicznych eldritchowych sylab, rozcieńczonych w niezrozumiałej wściekłości, gdy przemierza korytarze. Potem kroki: grzmiące, ale stłumione, a jednak zbliżające się.",
							"Spokojnie, postać ponownie wsuwa swoją laskę na plecy i bierze książkę i pióro.",
							"\"Fiendish\" - zaczyna czytać w trakcie pisania - \"Infernal. Można się z nim porozumieć. Będzie posiadał cenną wiedzę o tym miejscu. Prawdopodobnie agresywny.\"",
							"Choć idzie dalej, jej kierunek skręca ostro, kierując się prosto w stronę złowieszczego łoskotu w oddali. \"Barter możliwy, ale nie prawdopodobny. Spodziewana jest przemoc\" - pisze, gdy jej światło latarni przebija się przez przedpotopowe korytarze. Wiedza sama w sobie ma wartość, a nikt nie wie tego lepiej niż lera. Poszukiwacze tego, co zakazane i zapomniane, lera poszukują tajemnic, których boją się inni, przyciągani nieubłaganie przez pokusę osobistego oświecenia."
						]
					},
					{
						"type": "entries",
						"name": "Silent Strangers",
						"entries": [
							"Wiecznie nieuchwytni, lera są rasą cichych wędrowców, zawsze poszukujących tajemnic zarówno mistycznych, jak i przyziemnych. Przeciętna lera ma od 6 do 8 stóp wzrostu i mówi tylko słabym szeptem.",
							"Lera pokryta jest dziwnym, miękkim, zakurzonym futrem, które może mieć różne kolory, od ciemnej bieli, czerni i szarości, po żywy pomarańcz, czerwień, żółć, fiolet, błękit lub róż. Lera ma delikatne skrzydła, a na ich skrzydłach i plecach czasem pojawiają się efektowne wzory, które przywołują na myśl opady śniegu, zachód słońca, ogromne oczy, głowę śmierci lub inne podobne rzeczy.",
							"Lera ma również wielopłaszczyznowe, owadzie oczy, które występują w wielu różnych odcieniach, takich jak fioletowy, czarny, białozielony, czerwony lub szary. Na szczycie głowy lery znajduje się para długich, lekko frędzlowanych anten, które mają od 1 do 3 stóp długości i falują w odpowiedzi na bodźce. Lera ma wyraźnie niehumanoidalny pysk, składający się z żuchwy i zakręconej, ukrytej szczęki, służącej odpowiednio do wciągania pokarmu stałego i spożywania płynów. Lery nie mają nosa, a zamiast tego posiadają receptory zapachowe rozmieszczone w czułkach i częściach ustnych, co pozwala im raczej czuć zapachy niż je smakować.",
							"Dziwna anatomia twarzy lery sprawia, że zrozumienie ich emocji jest trudne dla osób nieprzyzwyczajonych do ich obecności, co dodatkowo komplikuje brak intonacji w głosie lery. Wśród osób, którym ufają, lera często wprost określa emocjonalną zawartość swoich komunikatów: \"To sprawia, że czuję się nieswojo\" lub \"Jestem szczęśliwa z powodu twojej obecności\", jako przykłady. Wśród osób, których nie znają, lera zadowoli się pozostawieniem ich w niepewności."
						]
					},
					{
						"type": "entries",
						"name": "Scholars and Spiritualists",
						"entries": [
							"Lery są instynktownie przyciągane do wiedzy, tajemnic i władzy z przymusem, który trudno jest wyrazić członkom innych ras. Wiele Lery łaknie skomplikowanych spraw związanych z arkanami i sztuką, podczas gdy inne przeczesują ukryte dogmaty zapomnianych bogów w poszukiwaniu wiedzy utraconej przez czas. Niektóre Lery traktują ten przymus jako powód do ciągłego zdobywania tego, co nie należy do nich, choć większość przestrzega zasad własności.",
							"Światło i płomień mają w kulturze Lery wielkie znaczenie symboliczne, reprezentując blask oświecenia, którego wszystkie Lery poszukują. Lera zwykle jest urzeczona wielkim i pięknym źródłem promieniującego światła, choć ujęcie tego urzeczenia w słowa, które inni zrozumieją, jest prawie niemożliwe dla każdej lery."
						]
					},
					{
						"type": "entries",
						"name": "Sellers of Secrets",
						"entries": [
							"W społeczeństwie Lery tajemnice, które się zbiera, są najprawdziwszą walutą, mającą o wiele większą wartość niż monety. Lera spotykają się w oświetlonych księżycem lasach lub w ciemnych jaskiniach, aby handlować między sobą, a czasem także z obcymi.",
							"Lera zazwyczaj bardzo starają się być prawdomówni w swoich słowach, ponieważ ich sekrety mają wartość tylko wtedy, gdy można im wierzyć. Choć często się spotykają, lery rzadko tworzą duże miasta, ale czasami mieszkają w miastach innych ras lub tworzą małe klasztory.",
							"Tradycją jest, że przed śmiercią lera przekazuje wszystkie swoje zgromadzone sekrety innej osobie, której ufa. Niektóre lery przechowują ukryte tomy pełne swojej wiedzy, zamknięte na klucz lub z instrukcją, że mogą je otworzyć dopiero po śmierci. Niektóre tajemnice zabiorą do grobu, zwłaszcza te, które mogłyby zaszkodzić innym, na których im zależy."
						]
					},
					{
						"type": "entries",
						"name": "Lera Names",
						"entries": [
							"Wszystkie lery posiadają prawdziwe imię oraz imię użytkowe, z których pierwsze jest najbardziej strzeżoną tajemnicą, a drugie jest przekazywane tak, jakby było prawdziwą tożsamością lery.",
							"W zalotach lery wymiana prawdziwych imion jest równoznaczna z przysięgą małżeńską, zaufaniem innej lerze, że będzie trzymać i ukrywać coś, co nie jest znane żadnej innej.",
							"Ani nazwy użytkowe, ani prawdziwe imiona nie są związane z płcią, ponieważ w społeczeństwie Lery istnieje niewiele kulturowych rozróżnień dotyczących płci, choć czasami przejmują one takie rozróżnienia od innych kultur, z którymi się stykają.",
							"Przykłady prawdziwych nazw i nazw użytkowych można zobaczyć poniżej:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"name": "True Names:",
										"type": "item",
										"entries": [
											"Andar, Byx, Cinth, Eron, Fyaril, Lepi, Lossa, Nia, Phym, Reen, Rippi, Sifp, Soris, Thera, Uteth"
										]
									},
									{
										"name": "Use-Names:",
										"type": "item",
										"entries": [
											"Alabaster, Calling, Dawnglow, Duskember, Gossamer, Lightlinger, Memory, Moondust, Nightmusic, Sighted, Silence, Silk, Whisper"
										]
									}
								]
							}
						]
					},
					{
						"type": "variant",
						"name": "Phototaxis",
						"entries": [
							"Lery są instynktownie przyciągane do światła. Według uznania DM możesz dodać następującą cechę, aby zobrazować ten przymus.",
							{
								"type": "entries",
								"name": "Phototaxis",
								"entries": [
									"Jeśli rozpoczynasz swoją turę w obszarze słabego światła lub ciemności, a w promieniu 120 stóp od ciebie znajduje się źródło jasnego światła, musisz wykonać rzut ratujący mądrość z DC równym 15-połowie twojego całkowitego poziomu postaci. Niepowodzenie tego rzutu ratunkowego oznacza, że nie możesz dobrowolnie oddalić się od źródła światła podczas swojej tury i powtarzasz ten rzut ratunkowy na początku każdej swojej tury. Sukces tego rzutu ratunkowego oznacza, że cecha ta nie ma na ciebie wpływu przez następną godzinę. Źródła światła znajdujące się na twojej osobie lub trzymane przez ciebie nie powodują rzutu ratunkowego z tą cechą."
								]
							}
						]
					},
					{
						"type": "variant",
						"name": "No Sunlight Sensitivity",
						"entries": [
							"W zależności od charakteru gry, wrażliwość na światło słoneczne może być drobną niedogodnością lub ułomną wadą.",
							{
								"type": "entries",
								"name": "No Sunlight Sensitivity",
								"entries": [
									"Jeśli twój DM uważa, że cecha Wrażliwość na światło słoneczne byłaby zbyt utrudniająca dla twojej postaci, może pozwolić ci ją usunąć. Jeśli to zrobisz, zmniejsz dystans swoich {@sense darkvision} do 60 stóp. Działa to podobnie do cechy Diurnal na podrasie chrysir, która również powinna zostać usunięta, jeśli skorzystasz z tej opcji."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Lera1.png"
						},
						"width": 959,
						"height": 1046
					}
				]
			}
		}
	],
	"subrace": [
		{
			"name": "Achrae",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 7,
			"ability": [
				{
					"dex": 2,
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"stealth",
							"sleight of hand"
						],
						"count": 1
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"_": [
								"minor illusion#c"
							]
						},
						"5": {
							"daily": {
								"1": [
									"silence"
								]
							}
						}
					},
					"ability": "int"
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Achrae",
							"entries": [
								"Okryte długimi, ciemnobrązowo-czarnymi skrzydłami, przeplatanymi subtelnymi wzorami i liniami w kolorze złoto-pomarańczowym, achrae są szczególnie skryte, nawet wśród swoich krewnych. Legenda głosi, że achrae wywodzą się z linii starożytnych ler, które zawarły układ z {@deity Vecna|Dawn War|dmg}, bogiem tajemnic, wymieniając służbę za magiczną kontrolę nad szeptami i zwiększoną zdolność do odnajdywania tego, co inni trzymają w ukryciu. Na znak tej umowy każda achrae ma wzór bladej czaszki na futrze tuż za głową, na karku. Większość achrae w dzisiejszych czasach nie służy temu mrocznemu bogu, ale nadal noszą jego znak i wątpliwe błogosławieństwo. Niektóre jednak nadal działają na rozkaz Vecny, a inne lery często są ostrożne w pobliżu achrae."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Silent Secrets",
					"entries": [
						"Zyskujesz biegłość w wybranej przez siebie jednej umiejętności z {@skill Stealth} lub {@skill Sleight of Hand}."
					]
				},
				{
					"type": "entries",
					"name": "Sense Lore",
					"entries": [
						"Możesz użyć akcji, by wyczuć obecność tomów, zwojów, pism, dzieł sztuki lub podobnych przedmiotów zawierających wiedzę lub tajemnice w promieniu 1000 stóp od ciebie. Znasz przybliżoną odległość i kierunek wszystkiego, co wyczuje ten zmysł, a także masz mgliste pojęcie o rodzaju przedmiotu, który wyczuwasz. Po użyciu tej umiejętności musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie."
					]
				},
				{
					"type": "entries",
					"name": "Achrae Magic",
					"entries": [
						"Znasz {@spell minor illusion} cantrip. Po osiągnięciu 5. poziomu możesz również rzucać {@spell silence} zaklęcie raz dziennie; musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie przy użyciu tej cechy. Inteligencja jest twoją zdolnością rzucania zaklęć dla tych czarów."
					]
				}
			]
		},
		{
			"name": "Chrysir",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 7,
			"ability": [
				{
					"cha": 1,
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"darkvision": 60,
			"resist": [
				"radiant"
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"_": [
								"light#c"
							]
						},
						"3": {
							"daily": {
								"1": [
									"faerie fire"
								]
							}
						}
					},
					"ability": "cha"
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Chrysir",
							"entries": [
								"Pokryte czarnym, pomarańczowym i jaskrawożółtym futrem, Chrysir ma piękne i ostentacyjne skrzydła z pasami podobnymi do tygrysich, rozświetlone żółcią, pomarańczą i głęboką purpurą przypominającą zachód słońca. Podczas gdy inne Lery mają obsesję na punkcie światła i ognia, żadna nie czuje tego tak mocno jak Chrysir, który porzucił noc, aby studiować świetliste arkana we wszystkich ich formach. Lery te są zuchwałe i żądne przygód, skłonne do podejmowania ryzyka i ignorowania konsekwencji. Rozkoszując się światłem dziennym, Chrysir zyskały wiele z jego magicznej mocy i potrafią naginać światło do własnych celów. Niektóre Lery uważają, że Chrysir zbytnio odeszły od swoich korzeni, ale Chrysir starają się przyjmować to, co nowe, i odkrywać rzeczy, na które inne Lery byłyby ślepe."
							]
						}
					]
				},
				{
					"name": "Diurnal",
					"type": "entries",
					"entries": [
						"W przeciwieństwie do innych ler, nie posiadasz cechy Wrażliwość na światło słoneczne. Zmniejsz odległość swojego {@sense darkvision} z 120 do 60 stóp."
					],
					"data": {
						"overwrite": "Superior Darkvision"
					}
				},
				{
					"type": "entries",
					"name": "Radiant Corona",
					"entries": [
						"Kiedy otrzymujesz obrażenia od ataku wykonanego przez istotę znajdującą się w odległości 5 stóp od ciebie, możesz użyć swojej reakcji, aby zadać tej istocie obrażenia od promieniowania w ilości równej twojemu modyfikatorowi Konstytucji + twój całkowity poziom postaci. Po użyciu tej zdolności musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie."
					],
					"data": {
						"overwrite": "Sunlight Sensitivity"
					}
				},
				{
					"type": "entries",
					"name": "Light Suffused",
					"entries": [
						"Zyskujesz odporność na obrażenia od promieniowania i masz przewagę w rzutach ratunkowych przeciwko warunkowi {@condition blinded}."
					]
				},
				{
					"type": "entries",
					"name": "Chrysir Magic",
					"entries": [
						"Znasz {@spell light} cantrip. Po osiągnięciu 3. poziomu możesz rzucić {@spell faerie fire} zaklęcie raz dziennie; musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie przy użyciu tej cechy. Charyzma jest twoją zdolnością rzucania zaklęć dla tych czarów."
					]
				}
			],
			"overwrite": {
				"darkvision": true
			}
		},
		{
			"name": "Curin",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 7,
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"str",
							"int"
						],
						"amount": 1
					}
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curin",
							"entries": [
								"Odziane w ciemnobrązowe lub szare futro, curiny z początku wydają się niepozorne, po czym szybko stają się przerażające. Curin mają skrzydła w kolorze łuszczącej się rdzy lub zaschniętej krwi, często pokryte wzorami przypominającymi bestialskie oczy. W przeciwieństwie do innych ler, curin posiadają potężne zęby ukryte za narządami gębowymi w miejsce wyrostka robaczkowego oraz nieposkromiony głód mięsa. Naukowcy z Lery ustalili, że ten nienaturalny stan powstał w wyniku współpracy z demonicznymi istotami, które pośredniczyły w zdobywaniu wiedzy i władzy, które powinny być pozostawione w spokoju. Z powodu tego wpływu, curin odczuwają nieposkromiony gniew, który często przytłacza ich zainteresowanie wiedzą. Niektórzy curin walczą z tym wpływem, uważając się za uczonych, którzy próbują go zrozumieć, podczas gdy inni w pełni mu ulegają, stając się niemal demonami."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Curin lera nie są koniecznie złe, ale wielu z nich łatwiej ulega mrocznym popędom niż inni z ich rodzaju."
					]
				},
				{
					"type": "entries",
					"name": "Terrifying Presence",
					"entries": [
						"Masz biegłość w {@skill Intimidation} umiejętności."
					]
				},
				{
					"type": "entries",
					"name": "Natural Weapons",
					"entries": [
						"Możesz wykonać atak gryzienia jako unarmed strike, który zadaje obrażenia przeszywające równe {@dice 1d4 + #$prompt_number:min=-5,title=Input Your Strength Modifier,default=0$#|1d4 + your Strength modifier}."
					]
				},
				{
					"type": "entries",
					"name": "Feeding",
					"entries": [
						"Kiedy sąsiadujesz z istotą, która nie żyje dłużej niż 7 dni i {@filter is not an aberration, construct, elemental, ooze, plant, or undead|bestiary|type=!aberration;!construct;!elemental;!ooze;!plant;!undead}, możesz się obudzić {@condition prone} i pożywiać się tą istotą. Proces ten trwa jedną akcję dla Malutkiego stworzenia, jedną minutę dla Małego stworzenia, 10 minut dla Średniego stworzenia lub 1 godzinę dla Dużego lub Ogromnego stworzenia. Nie możesz skonsumować stworzenia gargantuicznego używając tej umiejętności. Po upływie tego czasu całkowicie pochłaniasz stwora, pozostawiając po sobie jedynie skąpe kości i ślady. Odzyskujesz wtedy punkty trafień równe połowie twojego całkowitego poziomu postaci, dodając do tej ilości 5 punktów trafień za każdą kategorię wielkości pochłoniętego stworzenia większą niż Tiny. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Mori",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 8,
			"ability": [
				{
					"cha": 1,
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"deception",
							"persuasion"
						],
						"count": 1
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"_": [
								"mending#c"
							]
						},
						"5": {
							"daily": {
								"1": [
									"web"
								]
							}
						}
					},
					"ability": {
						"choose": [
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mori",
							"entries": [
								"Mori lera są najlepiej wyróżniać ich ogromne ruffs futra, jak gruby płaszcz, i mają swoje skrzydła i ciała kolorowe w wielu odcieniach, takich jak biały, czarny, czerwony, brązowy, leśny zielony, lub żółty. Mori mają najwyżej jeden kolor futra na ciele i trzy kolory na skrzydłach, które często mają wzór plamek lub półksiężyców. Mori uważają się za rzemieślników lery, szyjąc z jedwabiu eleganckie szaty i suknie do noszenia i sprzedawania. Kupcy Mori są powszechni, podróżują między miastami i wymieniają swoje towary za wiedzę i pieniądze. Mori są bystrzy, sprytni i bardziej towarzyscy niż większość innych ler oprócz Ornatri, często żartują lub wdają się w pogawędki w sposób niespotykany u reszty ich gatunku."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bartering",
					"entries": [
						"Zyskujesz biegłość w wybranej przez siebie jednej umiejętności z {@skill Deception} lub {@skill Persuasion}."
					]
				},
				{
					"type": "entries",
					"name": "Silk Creation",
					"entries": [
						"W ciągu długiego odpoczynku możesz stworzyć wybrany przez siebie jeden z następujących przedmiotów: {@item bedroll|phb}, {@item blanket|phb}, zestaw {@item fine clothes|phb} lub {@item costume clothes|phb|costume}, {@item net|phb}, {@item pouch|phb}, {@item sack|phb}, zestaw {@item saddlebags|phb}, {@item Silk (1 sq. yd.)|phb|silk cloth (1 sq. yd.)}, {@item silk rope (50 feet)|phb}, {@item sling|phb} lub {@item whip|phb}. Przedmiot ten zamienia się w nicość podczas kolejnego długiego odpoczynku, chyba że spędzisz ten długi odpoczynek na utrzymaniu przedmiotu, zamiast tworzyć nowy przedmiot z tą cechą. Przedmiot stworzony przez tę cechę staje się trwały i nie ulega degradacji po tym, jak spędzisz na jego utrzymaniu liczbę dni równą jego kosztowi w gp. Przedmiot o koszcie mniejszym niż 1 gp musi być utrzymywany tylko jeden dzień, by stać się trwałym."
					]
				},
				{
					"type": "entries",
					"name": "Silk Crafting",
					"entries": [
						"Zyskujesz biegłość w {@item weaver's tools|phb}. Jeśli wykonujesz przedmiot lub magiczny przedmiot przy użyciu tych narzędzi, zajmuje ci to połowę normalnego czasu i kosztuje o połowę mniej zwykłego złota (zarówno w materiałach, jak i innych kosztach)."
					]
				},
				{
					"type": "entries",
					"name": "Mori Magic",
					"entries": [
						"Znasz {@spell mending} cantrip. Po osiągnięciu 5 poziomu możesz również rzucać {@spell web} zaklęcie raz dziennie; musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie przy użyciu tej cechy. Wybierz Charyzmę lub Mądrość jako zdolność rzucania zaklęć dla tych czarów."
					]
				}
			]
		},
		{
			"name": "Oculo",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 8,
			"ability": [
				{
					"int": 1,
					"wis": 1
				}
			],
			"traitTags": [
				"Improved Resting"
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"insight",
							"perception"
						],
						"count": 1
					}
				}
			],
			"resist": [
				"psychic"
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oculo",
							"entries": [
								"Choć każda lera pragnie poznać to, co ukryte, oculo doświadczają tego jako głębokiej obsesji, wykraczającej poza to, co czują inne lery, pragnienia, którego nigdy nie będą w stanie naprawdę zaspokoić. Odznaczone dużymi, jaskrawymi, żółto-czarnymi oczodołami na grzbiecie ich jesiennych skrzydeł, lery oculo pokryte są na całym ciele runami z czerwonego lub drewniano-brązowego futra. Oculo uważają się za szpiegów lery, na co inne lery się krzywią, biorąc pod uwagę, że każda lera ma ogólne skłonności do szpiegostwa. Oculo są często postrzegani przez swoich rówieśników jako samotni, zapatrzeni w siebie, wścibscy, a czasem paranoiczni lub nadęci, ale oculo uważają, że to zazdrość o jakość ich sekretów."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Perceptive",
					"entries": [
						"Zyskujesz biegłość w wybranej przez siebie jednej umiejętności z {@skill Insight} lub {@skill Perception}. I podwójną premię do biegłości w sprawdzaniu tej umiejętności zamiast normalnej premii."
					]
				},
				{
					"type": "entries",
					"name": "Scrysense",
					"entries": [
						"Z natury wiesz, kiedy jesteś obserwowany przez normalny lub magiczny wzrok, ale nie znasz automatycznie tożsamości ani lokalizacji tego, co cię obserwuje."
					]
				},
				{
					"type": "entries",
					"name": "Warded Mind",
					"entries": [
						"Masz odporność na obrażenia psychiczne. Masz również przewagę w rzutach ratunkowych wykonywanych, aby oprzeć się lub pokonać stan {@condition charmed}, a twoje myśli nie mogą być czytane wbrew twojej woli."
					]
				},
				{
					"type": "entries",
					"name": "Watchful Slumber",
					"entries": [
						"Kiedykolwiek śpisz, pozostajesz w pełni świadomy swojego otoczenia, tak jakbyś był obudzony."
					]
				}
			]
		},
		{
			"name": "Ornatri",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 9,
			"ability": [
				{
					"cha": 2
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"history",
							"performance",
							"persuasion"
						],
						"count": 2
					}
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"any": 1,
					"lera|lera": true
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ornatri",
							"entries": [
								"Kultura jest sercem lore, a także ubraniem noszonym przez wszystkie rodzaje tajemnic. Ornatri często określają się mianem antropologów lub opowiadaczy, zagłębiając się w praktyki i zwyczaje innych społeczeństw, zbierając ich opowieści i pieśni, a następnie dzieląc się nimi z innymi. Ornatri są uważane przez swoich krewnych za jedne z najpiękniejszych ler i mają duże, płynne skrzydła ozdobione kolorowymi paskami i czarnymi kropkami. Skrzydła ornatri są zazwyczaj żółte, czerwone, pomarańczowe, białe i czarne, podczas gdy białe futro na ich ciałach przeplatane jest małymi czarnymi plamami."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Anthrophile",
					"entries": [
						"Zyskujesz biegłość w wybranych przez siebie dwóch umiejętnościach spośród {@skill History}, {@skill Performance} lub {@skill Persuasion}."
					]
				},
				{
					"type": "entries",
					"name": "Appraisal",
					"entries": [
						"Jeśli poświęcisz minutę na zbadanie przedmiotu sztuki, biżuterii lub innego przedmiotu o znaczeniu kulturowym, znasz jego dokładną wartość pieniężną. Dodatkowo, po zbadaniu przedmiotu w ten sposób, masz przewagę na wszelkich {@skill History} kontrolach wykonanych w celu określenia kulturowego znaczenia tego przedmiotu."
					]
				},
				{
					"type": "entries",
					"name": "Extra Language",
					"entries": [
						"Potrafisz mówić, czytać i pisać w jednym dodatkowym, wybranym przez siebie języku."
					]
				},
				{
					"type": "entries",
					"name": "Whispersong",
					"entries": [
						"Choć twój rzeczywisty głos jest nadal ograniczony przez cechę Szepczących Słów, jesteś w stanie emitować rezonujący dźwięk wokalny, który może być użyty do stworzenia eterycznej i pięknej muzyki. Dźwięk ten nie zawiera słów, ale może być słyszalny w odległości do 300 stóp."
					]
				}
			],
			"overwrite": {
				"languageProficiencies": true
			}
		},
		{
			"name": "Tysani",
			"source": "Lera",
			"raceName": "Lera",
			"raceSource": "Lera",
			"page": 9,
			"ability": [
				{
					"int": 2
				}
			],
			"skillProficiencies": [
				{
					"arcana": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"_": [
								"prestidigitation#c"
							],
							"ritual": [
								"detect magic"
							]
						},
						"3": {
							"daily": {
								"1": [
									"disguise self"
								]
							}
						},
						"5": {
							"daily": {
								"1": [
									"moonbeam"
								]
							}
						}
					},
					"ability": "int"
				}
			],
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Tysani",
							"entries": [
								"Gwiezdna biel lub hebanowa czerń z dramatycznie kontrastującymi monochromatycznymi wstęgami wijącymi się na ich skrzydłach, tysani zdobyli złowrogą reputację jako czarownicy lery. Niewielu Tysani żyje wśród innych ras, ale ci, którzy to robią, podróżują bez końca, zawsze szukając magicznego zrozumienia w otaczającym ich świecie. Tysani są czasem uważani za zimnych i bezlitosnych, nawet wśród innych ler. Nie chodzi o to, że Tysani nie doświadczają emocji, ponieważ posiadają taką samą gamę uczuć jak większość stworzeń, ale Tysani często wierzą w to, że ich uczucia są ukryte wśród ich największych sekretów."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Studious",
					"entries": [
						"Zyskujesz biegłość w {@skill Arcana} umiejętności."
					]
				},
				{
					"type": "entries",
					"name": "Sense Arcane",
					"entries": [
						"Możesz rzucić zaklęcie {@spell detect magic} jako rytuał. Gdy to zrobisz, musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł zrobić to ponownie."
					]
				},
				{
					"type": "entries",
					"name": "Tysani Magic",
					"entries": [
						"Znasz {@spell prestidigitation} cantrip. Po osiągnięciu 3. poziomu możesz rzucić {@spell disguise self} zaklęcie raz dziennie; musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie używając tej cechy. Po osiągnięciu 5. poziomu możesz rzucać zaklęcie {@spell moonbeam} raz dziennie jako zaklęcie 2. poziomu; musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie używając tej cechy. Inteligencja jest twoją umiejętnością rzucania zaklęć dla tych czarów."
					]
				},
				{
					"type": "variant",
					"name": "Tysani and Witchcraft",
					"entries": [
						"Wielu tysani, którzy wędrują po świecie, zagłębia się w arkana magii i czarów. Wiedźma tysani może zostać stworzona za pomocą {@loader Witch character class option|class/Walrock Homebrew; Witch.json}, stworzonego przez Walrock Homebrew na DM's Guild. Tysani, którzy używają tej opcji klasowej, są często spotykani w kowenach Półksiężyca, Gibkiego Księżyca lub Zagubionego Księżyca, w zależności od tego, czy są bardziej zainteresowani tworzeniem iluzji, zaklinaniem losu, czy odkrywaniem planarnych sekretów. Mniej liczni, ale bardziej bojaźliwi są ci tysani, którzy dołączają do sabatu Mrocznego Księżyca, gdyż rzadko kiedy podejmują się tej magii bez złych zamiarów. Kilku tysani znalazło się również w Przymierzu Pełni Księżyca, choć ich altruistyczne magie lecznicze są sceptycznie postrzegane przez większość innych tysani."
					]
				}
			]
		}
	],
	"feat": [
		{
			"name": "Blinding Dust",
			"source": "Lera",
			"page": 10,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Lera"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Dodatkowo możesz użyć akcji, aby gwałtownie poruszyć skrzydłami, wydzielając gęstą chmurę pyłów. Każda istota w promieniu 5 stóp od ciebie musi wykonać rzut ratujący Konstytucję przeciwko DC równemu 8 + twój modyfikator Konstytucji + twój bonus do biegłości, albo stanie się {@condition blinded} do końca twojej następnej tury. Możesz wtedy poruszać się z prędkością dwukrotnie większą niż twoja, tak jakbyś użył {@action dash|phb|dash action}. Po użyciu tej zdolności musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie."
					]
				}
			]
		},
		{
			"name": "Pheromones",
			"source": "Lera",
			"page": 10,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Lera"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": {
							"_": [
								"friends#c"
							],
							"daily": {
								"1": [
									"charm person",
									"calm emotions"
								]
							}
						}
					},
					"ability": "cha"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Choć wszystkie lery używają feromonów, by nawiązać kontakt z innymi przedstawicielami swojego gatunku, twoje są szczególnie silne. Uczysz się {@spell friends} kantry. Uczysz się także zaklęć {@spell charm person} i {@spell calm emotions}, z których każde możesz rzucić raz na najniższym możliwym poziomie zaklęcia, nie zużywając slotu na zaklęcia. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla wszystkich trzech czarów."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Giant Moth",
			"source": "Lera",
			"page": 12,
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "4d10",
				"average": 22
			},
			"speed": {
				"walk": 10,
				"fly": 60
			},
			"str": 15,
			"dex": 17,
			"con": 10,
			"int": 1,
			"wis": 12,
			"cha": 2,
			"skill": {
				"stealth": "+5"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 11,
			"cr": {
				"cr": "1/4"
			},
			"trait": [
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, gigantyczna ćma ma minus na rolki ataku, jak również na kontrole Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Antennae",
					"entries": [
						"Ćma zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli ćma jest w odległości {@condition blinded} lub istota lub przedmiot są w odległości {@condition invisible}."
					]
				}
			],
			"action": [
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Giant%20Moth.png"
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Klasztory lery często hodują gigantyczne ćmy do wielu celów, od zwierząt gospodarskich po wierzchowce. Wiele ler woli jeździć na olbrzymich ćmach podczas długich podróży, lecąc wysoko w nocne niebo na tle sylwetki księżyca."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Lera3.png"
						},
						"width": 1853,
						"height": 1402
					}
				]
			}
		},
		{
			"name": "Goblera",
			"source": "Lera",
			"page": 10,
			"size": [
				"S"
			],
			"type": "humanoid",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d8",
				"average": 9
			},
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"str": 8,
			"dex": 16,
			"con": 10,
			"int": 8,
			"wis": 12,
			"cha": 6,
			"skill": {
				"perception": "+3",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 13,
			"resist": [
				"poison"
			],
			"languages": [
				"Common",
				"Lera"
			],
			"cr": {
				"cr": "1/2"
			},
			"trait": [
				{
					"name": "Antennae",
					"entries": [
						"Goblera zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli goblera jest {@condition blinded} lub istota lub przedmiot jest {@condition invisible}."
					]
				},
				{
					"name": "Nimble Escape",
					"entries": [
						"Goblera może podjąć akcję {@action Disengage} lub {@action Hide} jako akcję dodatkową w każdej ze swoich tur."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym goblera ma minus na rolki ataku, a także na kontrole Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od cięcia."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Goblera.png"
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"W dawnych czasach pozbawieni skrupułów {@race Lera (Tysani)|Lera|tysani lera} pożądali sługusów do swoich nikczemnych celów, które polegały głównie na kradzieży zaklęć i magicznych artefaktów od mieszkańców Podmroku. {@creature goblin|mm|Goblins} były oczywistym wyborem, występowały w dużej ilości, ale tysani uważali je za wadliwe i próbowali ulepszyć ich konstrukcję. Kulminacją tych starań było stworzenie goblera, dziwnej rasy łączącej gobliny i lery w miniaturowe, długonogie ćmowate stworzenia o świecących czerwonych oczach i futrze w dowolnym kolorze występującym na lerach.",
					"Goblery zasadzają się na niczego nie spodziewające się stworzenia pod osłoną nocy i kierują się najgorszymi cechami natury ler i goblinów, aby zbierać i gromadzić to, co nie należy do nich, w wielkich, ukrytych skarbach. Im większa jest wartość czegoś, tym bardziej goblera musi to mieć, rzucając na szalę osobiste bezpieczeństwo dla szansy zdobycia skarbu. Goblery często pracują jako sługusy dla złowrogich ludzi z Podmroku, takich jak płatnerze umysłów, drowowie, fomorianie czy nawet lera. Gobliny uważają goblery za obrzydliwości i zabijają je na miejscu.",
					"Goblery czasami żyją w skupiskach, które przypominają goblińskie warny lub klasztory ler. W tych społecznościach, goblera posiadająca największe bogactwo materialne jest nominalnym władcą i zazwyczaj działa jak tyran, nie mając innych motywów niż dalsze powiększanie swojego skarbu."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Lera2.png"
						},
						"width": 1448,
						"height": 1303
					}
				]
			}
		},
		{
			"name": "Lera Scholar",
			"shortName": true,
			"alias": [
				"Lera"
			],
			"group": [
				"Lera"
			],
			"source": "Lera",
			"page": 11,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"lera"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "4d8",
				"average": 18
			},
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"str": 11,
			"dex": 18,
			"con": 10,
			"int": 14,
			"wis": 15,
			"cha": 11,
			"skill": {
				"arcana": "+4",
				"history": "+4",
				"insight": "+4",
				"religion": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"resist": [
				"poison"
			],
			"languages": [
				"Common",
				"Lera",
				"two others"
			],
			"cr": {
				"cr": "1"
			},
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"type": "spellcasting",
					"headerEntries": [
						"Zdolność zaklinania lery to Inteligencja (spell save {@dc 12}, +4 do trafienia przy atakach zaklęciami). Lera potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell dancing lights}",
						"{@spell fire bolt}",
						"{@spell minor illusion}"
					],
					"daily": {
						"1e": [
							"{@spell comprehend languages}",
							"{@spell dissonant whispers}",
							"{@spell sleep}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Antennae",
					"entries": [
						"Lera zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli lera jest {@condition blinded} lub istota lub przedmiot jest {@condition invisible}."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, lera scholar ma minus na rolki ataku, jak również na kontrole Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 ({@damage 1d4 + 4}) obrażeń przebijających w walce wręcz lub 6 ({@damage 1d4 + 4}) obrażeń w zasięgu."
					]
				}
			],
			"attachedItems": [
				"dagger|phb"
			],
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"damageTagsSpell": [
				"F",
				"Y"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MLW",
				"MW",
				"RW",
				"THW"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			],
			"fluff": {
				"entries": [
					"Uczeni lera to najczęstszy typ lery, jaki spotykają inne rasy, trzymający się na uboczu, chyba że starają się nauczyć czegoś nowego. Zdystansowane, ale nie niemiłe, te lery często chętnie dzielą się swoimi talentami i wiedzą, jeśli to, co dają, jest odwzajemnione."
				]
			}
		},
		{
			"name": "Lera Thief",
			"group": [
				"Lera"
			],
			"source": "Lera",
			"page": 11,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"lera"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item studded leather armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "6d8",
				"average": 27
			},
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"str": 11,
			"dex": 18,
			"con": 10,
			"int": 14,
			"wis": 12,
			"cha": 12,
			"skill": {
				"deception": "+3",
				"insight": "+3",
				"investigation": "+4",
				"perception": "+5",
				"sleight of hand": "+6",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 15,
			"resist": [
				"poison"
			],
			"languages": [
				"Common",
				"Lera"
			],
			"cr": {
				"cr": "2"
			},
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"type": "spellcasting",
					"headerEntries": [
						"Zdolność zaklinania lery to Inteligencja (spell save {@dc 12}, +4 do trafienia przy atakach zaklęciami). Lera potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:"
					],
					"will": [
						"{@spell dancing lights}",
						"{@spell mage hand}",
						"{@spell minor illusion}"
					],
					"daily": {
						"1e": [
							"{@spell disguise self}",
							"{@spell fog cloud}",
							"{@spell sleep}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Sneak Attack (Spy)",
					"entries": [
						"Złodziejka lery zadaje dodatkowe 7 ({@damage 2d6}) obrażeń, gdy trafia cel atakiem z broni i ma przewagę w ataku, lub gdy cel znajduje się w odległości 5 stóp od sojusznika złodziejki lery, który nie jest {@condition incapacitated}, a złodziejka lery nie ma przewagi w ataku."
					]
				},
				{
					"name": "Cunning Action",
					"entries": [
						"W każdej swojej turze lera może użyć akcji bonusowej, aby podjąć akcję {@action Dash}, {@action Disengage} lub {@action Hide}."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, złodziej lery ma minusy w rolkach ataku, a także w kontrolach Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Antennae",
					"entries": [
						"Lera zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli lera jest {@condition blinded} lub istota lub przedmiot jest {@condition invisible}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Lera wykonuje dwa ataki bronią."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających, plus 2 ({@damage 1d4}) obrażeń od trucizny."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw,rw} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających w walce wręcz lub 6 ({@damage 1d4 + 4}) obrażeń w zasięgu, plus 2 ({@damage 1d4}) obrażeń od trucizny."
					]
				}
			],
			"attachedItems": [
				"shortsword|phb"
			],
			"traitTags": [
				"Sneak Attack",
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"I",
				"P"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MLW",
				"MW",
				"RW"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"fluff": {
				"entries": [
					"Niektóre lery nie są przeciwne zabieraniu tego, co nie należy do nich, i przemierzają puste noce w poszukiwaniu tych, którzy mogą rozstać się ze swoimi dobrami. W przeciwieństwie do tradycyjnych złodziei, te lery nadal cenią sobie wiedzę ponad wszystko i preferują zasadzki na cele lub kradzież przedmiotów, które mogą w jakiś sposób oświecić ich do tajemnic lub sekretów, które kiedyś były ukryte."
				]
			}
		},
		{
			"name": "Lera Witch",
			"group": [
				"Lera"
			],
			"source": "Lera",
			"page": 12,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"lera"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				14,
				{
					"ac": 17,
					"condition": "with mage armor",
					"braces": true
				}
			],
			"hp": {
				"formula": "17d8 + 17",
				"average": 93
			},
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"str": 11,
			"dex": 18,
			"con": 12,
			"int": 20,
			"wis": 16,
			"cha": 14,
			"skill": {
				"arcana": "+9",
				"history": "+9",
				"nature": "+9",
				"insight": "+7",
				"investigation": "+9",
				"religion": "+7"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 13,
			"resist": [
				{
					"resist": [
						"poison"
					]
				},
				{
					"resist": [
						"necrotic"
					]
				}
			],
			"languages": [
				"Common",
				"Lera",
				"four others"
			],
			"cr": "10",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"type": "spellcasting",
					"headerEntries": [
						"Lera jest 16-poziomowym czarodziejem. Jej zdolność zaklęcia to Inteligencja (save na czary {@dc 17}, +9 do trafienia przy atakach czarami). Lera ma przygotowane następujące zaklęcia wiedźmińskie:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell dancing lights}",
								"{@spell fire bolt}",
								"{@spell mage hand}",
								"{@spell minor illusion}",
								"{@spell prestidigitation}"
							]
						},
						"1": {
							"spells": [
								"{@spell charm person}",
								"{@spell cure wounds}",
								"{@spell faerie fire}",
								"{@spell find familiar}",
								"{@spell mage armor}",
								"{@spell witch bolt}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell darkness}",
								"{@spell moonbeam}",
								"{@spell ray of enfeeblement}",
								"{@spell web}"
							],
							"slots": 3
						},
						"3": {
							"spells": [
								"{@spell animate dead}",
								"{@spell bestow curse}",
								"{@spell counterspell}",
								"{@spell plant growth}"
							],
							"slots": 3
						},
						"4": {
							"spells": [
								"{@spell compulsion}",
								"{@spell phantasmal killer}",
								"{@spell polymorph}"
							],
							"slots": 3
						},
						"5": {
							"spells": [
								"{@spell dominate person}",
								"{@spell geas}",
								"{@spell modify memory}"
							],
							"slots": 2
						},
						"6": {
							"spells": [
								"{@spell eyebite}",
								"{@spell Otto's irresistible dance}"
							],
							"slots": 1
						},
						"7": {
							"spells": [
								"{@spell finger of death}"
							],
							"slots": 1
						},
						"8": {
							"spells": [
								"{@spell dominate monster}"
							],
							"slots": 1
						}
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, złodziej lery ma minusy w rolkach ataku, a także w kontrolach Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Antennae",
					"entries": [
						"Lera zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli lera jest {@condition blinded} lub istota lub przedmiot jest {@condition invisible}."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Czarownica Lera ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 ({@damage 1d4 + 4}) obrażeń przebijających w walce wręcz lub 6 ({@damage 1d4 + 4}) obrażeń przebijających w zasięgu."
					]
				}
			],
			"attachedItems": [
				"dagger|phb"
			],
			"traitTags": [
				"Magic Resistance",
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"damageTagsSpell": [
				"F",
				"L",
				"N",
				"R",
				"Y"
			],
			"miscTags": [
				"MLW",
				"MW",
				"RW",
				"THW"
			],
			"savingThrowForcedSpell": [
				"constitution",
				"dexterity",
				"wisdom"
			],
			"fluff": {
				"entries": [
					"Najbardziej obawiają się lery, zarówno wśród siebie, jak i innych ras, czarownice lery są przerażającymi czarodziejkami, które przez całe życie gromadziły pokłady magicznej wiedzy i czarów. Zazwyczaj należą do odmiany tysani, nie należy z nimi zadzierać, a każde pytanie o ich intencje lub cele uważa za obrazę."
				]
			}
		},
		{
			"name": "Moth",
			"source": "Lera",
			"page": 13,
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"walk": 10,
				"fly": 60
			},
			"str": 1,
			"dex": 15,
			"con": 8,
			"int": 1,
			"wis": 10,
			"cha": 2,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"cr": "0",
			"trait": [
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Podczas przebywania w świetle słonecznym, gigantyczna ćma ma minus na rolki ataku, jak również na kontrole Mądrości ({@skill Perception}), które polegają na wzroku."
					]
				},
				{
					"name": "Antennae",
					"entries": [
						"Ćma zna dokładne położenie każdej istoty lub przedmiotu w promieniu 5 stóp, nawet jeśli ćma jest w odległości {@condition blinded} lub istota lub przedmiot są w odległości {@condition invisible}."
					]
				}
			],
			"familiar": true,
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Moth.png"
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P"
			],
			"fluff": {
				"entries": [
					"Niektóre ćmy, żyjące głęboko w lasach, są cenione przez kupców, a nawet wykorzystywane przez zaklinaczy jako ich ulubieńcy. W niektórych częściach świata, takich jak Kara-Tur w Forgotten Realms, kokony ćmy są zbierane dla ich jedwabiu, który staje się cennym towarem handlowym, gdy zostanie zrobiony ze sznurka lub utkany z belek. Larwy ćmy w tych miejscach są również czasami smażone jako powszechna przekąska lub jedzenie uliczne i stanowią bogate w białko uzupełnienie tradycyjnych racji żywnościowych na szlaku.",
					{
						"type": "variant",
						"name": "Moth Familiar",
						"entries": [
							"Niektórzy zaklinacze, w tym wiele ler, decydują się na wzięcie ćmy jako znajomego. Za zgodą DM, znajomy wyczarowany przez czar {@spell find familiar} może przyjąć postać ćmy zamiast innych wymienionych potencjalnych stworzeń."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Lera/Lera4.png"
						},
						"width": 1274,
						"height": 1181
					}
				]
			}
		}
	]
}
