{
	"_meta": {
		"sources": [
			{
				"json": "YesterdayClassPassives",
				"abbreviation": "YCPas",
				"full": "Yesterday's Class Passives and Feat Tiering",
				"authors": [
					"Yesterday",
					"Benjamin Huffman (Pugilist)",
					"fanatic66 (Swordmage)"
				],
				"convertedBy": [
					"Yesterday (Marotagem#7406)"
				],
				"version": "2.7.0",
				"url": "https://github.com/yesterdaydnd/ClassPassives/",
				"targetSchema": "2.6.0"
			}
		],
		"optionalFeatureTypes": {
			"MV:Ba": "Maneuver, Barbarian",
			"MV:M": "Maneuver, Monk",
			"MV:Pa": "Maneuver, Paladin",
			"MV:P": "Maneuver, Pugilist",
			"MV:Ra": "Maneuver, Ranger",
			"MV:Ro": "Maneuver, Rogue",
			"FS:Pu": "Fighting Style; Pugilist",
			"CP": "Class Passive"
		},
		"dateAdded": 0,
		"dateLastModified": 1659227732,
		"_dateLastModifiedHash": "618cda93ed"
	},
	"optionalfeature": [
		{
			"name": "Ambidextrous",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Dodatkowy atak, który wykonujesz z ręki podczas walki dwoma broniami, jest wykonywany w ramach akcji Atak, a nie przy użyciu akcji bonusowej."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Better Criticals",
			"prerequisite": [
				{
					"level": 10
				}
			],
			"entries": [
				"Krytycznie trafiasz przy atakach toczonych o jeden numer niżej.",
				"Na przykład, jeśli krytykowałbyś przy 20 na d20, teraz krytykowałbyś również przy 19"
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Brutal Precision",
			"prerequisite": [
				{
					"level": {
						"level": 2
					}
				}
			],
			"entries": [
				"Dzięki treningowi zarówno siły, jak i umiejętności, twoje uderzenia stały się druzgocąco dokładne. Zyskujesz następujące korzyści, które zwiększają się w zależności od najniższego z twoich atrybutów pomiędzy Siłą a Zręcznością:",
				"- Twoje ataki bronią do walki wręcz zadają +1 obrażenia.",
				"- 14 Str i Dex: Możesz użyć Strength lub Dexterity do swoich rolek ataku i obrażeń z bronią do walki wręcz, uderzeń bez broni lub ataków bronią naturalną, tak jakby miały one właściwość Finesse.",
				"- 16 Str i Dex: Twoje ataki bronią do walki wręcz zadają +1 obrażenia (do łącznej liczby +2).",
				"- 18 Str i Dex: Toczysz i dodatkową kość obrażeń podczas obliczania obrażeń krytycznych przy ataku bronią walczącą wręcz.",
				"- 20 Str i Dex: Twoje ataki bronią do walki wręcz zadają +1 obrażenia (do łącznej liczby +3)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Climber",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Zyskujesz prędkość wspinaczki równą prędkości chodzenia. Masz przewagę w testach umiejętności związanych z wspinaczką."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Covert Strike",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Raz na swoją turę, gdy krytycznie trafisz atakiem lub zredukujesz stworzenie do 0 punktów trafienia, możesz również podjąć próbę ukrycia się w ramach tej samej akcji.",
				"Jeśli pozostały ci jakieś ruchy na tę turę, możesz je wykorzystać na ruch przed próbą ukrycia się, przy czym musisz przestrzegać normalnych ograniczeń dotyczących możliwości ukrycia się."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Feathery Steps",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"W wyniku noszenia zbroi nie ponosisz strat w testach Stealth (Dexterity).",
				"Nie uruchamiasz niemagicznych pułapek wyzwalanych przez nadepnięcie na nie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Hexen",
			"prerequisite": [
				{
					"level": 2,
					"other": "Spellcasting or Pact Magic features."
				}
			],
			"entries": [
				"Uczysz się jak nasycić maleńki Hex na wybraną przez siebie broń.",
				"W ciągu krótkiego lub długiego odpoczynku wybierz jedną broń i jeden rodzaj obrażeń: nekrotyczne, promieniste lub psychiczne. Następnie wpisujesz niewielką klątwę na czar i umieszczasz ją na broni.",
				"Po tym czasie, jako akcję bonusową, możesz aktywować Hex. Przez następną godzinę broń jest przesiąknięta małą klątwą, zwiększając zadawane obrażenia o 1d4 wybranego typu. Twoje maksymalne punkty trafień są zmniejszane o 1 na poziom postaci, gdy Hex jest aktywny. Na 11 poziomie obrażenia zadawane przez Hex zwiększają się do 1d6.",
				"Możesz zakończyć heks jako akcję dodatkową, a utracone punkty trafień zostają odzyskane."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Initiative",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Zyskujesz premię +3 do swojej inicjatywy.",
				"Zawsze, gdy toczysz inicjatywę i wynik d20 jest 6 lub niższy, możesz potraktować go jako 7."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Luckless Talent",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Kiedy wykonujesz atak, test umiejętności lub rzut ratunkowy i wyrzucasz 20 na d20, możesz wybrać krytyczną porażkę zamiast tego, ponieważ fale szczęścia zmieniają się niespodziewanie.",
				"Po wykonaniu tej czynności, w dowolnym momencie aż do następnego długiego odpoczynku, możesz zdecydować się na użycie \"niewydanego\" szczęścia i potraktować każdą wyrzuconą d20 jako 20. Możesz mieć tylko jeden zapisany krytyczny w danym momencie, a gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie aż do następnego długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martially Inclined",
			"prerequisite": [
				{
					"level": 2,
					"other": "Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue, Swordmage"
				}
			],
			"entries": [
				"Zyskujesz jeden dodatkowy styl walki. Możesz zmieniać style walki za każdym razem, gdy zdobędziesz poziom."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swift Pivoting",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Możesz poruszać się przez przestrzenie innych istot, niezależnie od sojuszu i rozmiaru, a ten ruch nie liczy się dla ciebie jako trudny teren.",
				"Wrogowie mają minusy przy atakach okazji przeciwko tobie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swimmer",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Zyskujesz prędkość pływania równą prędkości chodzenia i masz przewagę w testach umiejętności związanych z pływaniem.",
				"Można też wstrzymać oddech pod wodą do 10 minut, jeśli wcześniej weźmie się wdech."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unarmed and All Natural",
			"prerequisite": [
				{
					"level": 6
				}
			],
			"entries": [
				"Twoje uderzenia bez broni i ataki bronią naturalną liczą się jako magiczne dla celów pokonania odporności i odporności na niemagiczne ataki.",
				"Dodatkowo, jeśli nie władasz żadną bronią, twoje ataki bronią nieuzbrojoną lub naturalną mają premię +2 do obrażeń."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Under Pressure",
			"prerequisite": [
				{
					"level": 2,
					"other": "Be able to cast and prepare spells"
				}
			],
			"entries": [
				"Raz na długi odpoczynek możesz podjąć akcję przypomnienia sobie zaklęcia, które znasz, ale nie przygotowałeś, i natychmiast przygotować je do użycia. Kiedy to zrobisz, musisz nieprzygotować inne zaklęcie, aby zrobić na nie miejsce."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Vault and Crash",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Twój długi skok zwiększa się o 15 stóp, a wysoki skok o 5 stóp. Masz odporność na obrażenia od upadku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Attuning Catalyst",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Modyfikujesz swoje skupienie na zaklęciach, aby pomóc sobie w atuncjach. Zyskujesz jeden dodatkowy slot na attunement."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Catalysed Overcast",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Możesz stworzyć specjalny rodzaj katalizatora, który pozwoli ci rzucać czary poza twoimi możliwościami. Ten katalizator może być twoim centrum zaklęć.",
				"Kiedy przyjmujesz tę cechę na 6. poziomie, wybierz zaklęcie 3. poziomu z listy zaklęć czarodzieja. Możesz rzucić to zaklęcie raz lub upcastować zaklęcie, które znasz na 3 poziomie. Po użyciu tej cechy zyskujesz jeden poziom wyczerpania i nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
				"Na 10 poziomie możesz zamienić wybrany czar na czar 4 poziomu z listy czarodziejów lub upcastować czar raz na 4 poziomie.",
				"Na 14 poziomie możesz zamienić go na czar 5 poziomu lub upcastować czar raz na 5 poziomie.",
				"Na 18 poziomie możesz zamienić go na czar 6 poziomu lub upcastować czar raz na 6 poziomie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Deep Pocketed",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Rozwijasz małe kieszenie z magicznie nasyconą przestrzenią pozawymiarową, wyspecjalizowane na szybki dostęp. Każda kieszeń jest w stanie pomieścić jeden przyziemny lub magiczny przedmiot, taki jak eliksir lub ogień alchemiczny, ale nie możesz używać zwojów. Możesz mieć liczbę aktywnych kieszeni równą twojej premii do biegłości, a przygotowujesz je na koniec długiego odpoczynku.",
				"Jako akcja dodatkowa w twojej turze, jeden z przedmiotów wyskakuje z kieszeni i trafia do twojej ręki, po czym możesz go natychmiast użyć w ramach tej samej akcji dodatkowej, o ile przedmiot może być użyty jako akcja (akcja Użyj przedmiotu lub jego własna akcja) i jest przez ciebie odpowiednio dostrojony (jeśli jest to wymagane). Nie możesz użyć tej cechy do użycia broni lub wyposażenia zbroi.",
				"Gdy aktywujesz jedną z kieszeni, szybko zapadnie się ona w przestrzeń pozawymiarową i wyrzuci przedmiot do twojej ręki, aby przyspieszyć jego użycie. Zużytej kieszeni nie można użyć ponownie, dopóki nie zostanie ona magicznie reaktywowana poprzez przygotowanie przedmiotów na każdej kieszeni w ciągu długiego odpoczynku.",
				"Na 6 poziomie tej klasy uczysz się jak szybko aktywować zwoje za pomocą tej cechy. Kiedy to zrobisz, musisz wykonać test umiejętności z użyciem zdolności zaklinania, aby pomyślnie rzucić zaklęcie. DC jest równe 10 + poziom zaklęcia. W przypadku niepowodzenia, zaklęcie się nie udaje, a zwój zostaje zużyty."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Hasty Reconstruction",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednej dodatkowej Znanej Infuzji. Raz na krótki odpoczynek, jako akcja, możesz natychmiast zakończyć jedną ze swoich aktywnych infuzji i infuzować inny przedmiot jedną znaną ci infuzją."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Homunculus Swarm",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"other": "Homunculus Servant Infusion or Steel Defender"
				}
			],
			"entries": [
				"Możesz ulepszyć swojego towarzysza do roju malutkich homunkulusów. Rój ma zasięg walki wręcz 0 stóp i może zajmować przestrzeń stworzeń. Może poruszać się przez przestrzeń o szerokości 1 cala bez przeciskania się.",
				"Jego obrażenia wynoszą 2d4 + bonus do biegłości, gdy rój ma ponad połowę swoich maksymalnych punktów trafień i spadają do 1d4 + bonus do biegłości, gdy jest poniżej.",
				"Jako akcję bonusową możesz nakazać rojowi rozdzielenie się na dwie części. Kiedy to zrobisz, rój dzieli się na dwa stworzenia, posiadające połowę maksymalnych i aktualnych punktów trafień twojego towarzysza, a ich ataki zadają 1d4 + bonus do biegłości.",
				"Zawsze, gdy zlecasz swojemu Homunkulusowi wykonanie akcji, możesz wydać inny rozkaz każdej połowie roju."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Infused Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Prolific Inventor",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Twój czas spędzony na rzemiośle i majsterkowaniu uczynił z Ciebie eksperta w tworzeniu przedmiotów.",
				"Podczas wytwarzania przyziemnego lub magicznego przedmiotu (PHB s. 187, DMG s. 128), koszt materiałów jest zmniejszony o połowę i jeśli musisz wykonać jakiekolwiek kontrole, aby wykonać przedmiot, możesz to zrobić z przewagą.",
				"Podczas przygód możesz wykonać 1 dzień postępu w kierunku swojego przedmiotu jako lekką aktywność podczas długiego odpoczynku. W czasie przestoju możesz wykonać 4 dni postępu w kierunku swojego przedmiotu każdego dnia.",
				"Dodatkowo, jeśli przedmiot, który próbujesz wykonać wymaga przepisu, nie musisz go znać, aby go wyprodukować, jeśli znajduje się on na liście *Replikatów Magicznych Przedmiotów*. Jeśli przedmiot nie znajduje się na liście i nie znasz przepisu, często wiesz, gdzie i od kogo możesz go zdobyć."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wait... I Have an Idea",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz możliwość stworzenia prototypu przedmiotu z dowolną infuzją z listy infuzji artificera (włączając Replikację Magicznego Przedmiotu). Ten przedmiot nie wlicza się do liczby aktywnych infuzji.",
				"Musisz poświęcić 1 minutę na wykonanie przedmiotu, aby go pomyślnie stworzyć, lub możesz wykonać test DC 15 używając swojego narzędzia rzemieślniczego, aby wykonać go podczas akcji.",
				"Ten przedmiot trwa przez jedno użycie, jeśli ma jakieś ładunki lub czary z nim związane, lub 10 minut. Nie musisz znać użytego wywaru ani posiadać wcześniej wiedzy o magicznym przedmiocie, ale nie możesz zaimprowizować przedmiotu lub wywaru, który już posiadasz jako aktywny wywar.",
				"Po udanym użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Big Hands",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					},
					"feature": [
						"Dual Wielder"
					]
				}
			],
			"entries": [
				"Masz duże dłonie i mocny chwyt. Podczas szaleństwa możesz angażować się w Walkę Dwoma Broniami z użyciem Wszechstronnej i Ciężkiej broni, tak jakbyś trzymał je Dwoma Rękami.",
				"Musisz być średniej wielkości, aby to zrobić, a twoje ataki są wykonywane z karą -4.",
				"Jeśli twój wynik wytrzymałości wynosi co najmniej 20, twoje rolki ataku są karane -2.",
				"Jeśli twój wynik Siły wynosi 22 lub więcej, nie ponosisz żadnej kary za użycie tej cechy."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fight Me",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Podczas szaleństwa, jako akcja bonusowa, możesz dobrowolnie otworzyć się na uderzenia w szyderczy sposób. Kiedy to zrobisz, otrzymujesz karę -2 do AC i rzutów ratujących zręczność do początku swojej następnej tury. Jeśli zostaniesz trafiony atakiem w walce wręcz, gdy tak się zachowujesz, możesz wykonać atak lub chwyt przeciwko wrogowi jako reakcję."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Gorilla Throws",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Twoje rzuty bolą. Bardzo. Twoje cechy Wściekłość i Bezmyślny Atak mogą być również używane z bronią rzucaną przy użyciu Siły. Podczas wściekłości możesz dociągnąć rzuconą broń jako część akcji, której używasz do rzucenia jej. Dodatkowo, kiedy masz przewagę w ataku dystansowym bronią rzuconą i trafiasz, możesz również powalić duży lub mniejszy cel na ziemię, jeśli niższy z dwóch rzutów d20 również by go trafił."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inner Storm",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jak okiełznać swój gniew i skupić go, kontrolując burzę wewnątrz ciebie. Podczas szaleństwa każda z twoich cech, która wymaga użycia Siły (np. obrażenia wściekłe lub ataki Reckless) może być wykonana przy użyciu Zręczności zamiast Siły. Nie pozwala to jednak na wykonywanie ataków z użyciem modyfikatora Zręczności, jeśli broń, którą władasz, nie posiada właściwości Finesse."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Instinctive Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Leap Slam",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Jesteś zbyt wściekły, aby podejść do swoich wrogów. Podczas wściekłości, jeśli władasz bronią oburącz, możesz wykorzystać swoją akcję, aby wykonać długi skok w kierunku wroga, którego widzisz i zaatakować go raz w ramach tej samej akcji.",
				"Aby to zrobić, musisz wydać 5 stóp ruchu w ramach tej samej akcji. Wydajesz tylko 5 stóp swojego ruchu na turę, niezależnie od przebytego dystansu, a zasady dotyczące biegowego długiego skoku nadal obowiązują. Jeśli atak się powiedzie, rzucasz dwa razy kostką broni, aby zadać obrażenia."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Barbarian",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch wybranych manewrów z listy Barbarzyńców. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Natural Warrior",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Jesteś wojownikiem dostrojonym do otaczającej cię natury. Uczysz się dwóch cantripów do wyboru z listy zaklęć druidów. Dodatkowo wybierz jedno zaklęcie 1. poziomu z tej samej listy. Używając tej cechy, możesz rzucić zaklęcie raz na najniższym poziomie i musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je w ten sposób ponownie. Konstytucja to twoja zdolność rzucania zaklęć dla tych czarów. Możesz rzucać i koncentrować się na zaklęciach, które zyskujesz dzięki tej funkcji podczas szaleństwa."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Threatening Presence",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Twoja dzikość niszczy ducha twoich wrogów. Podczas szaleństwa, gdy trafisz wroga krytycznie, musi on wykonać rzut ratujący mądrość przeciwko 8 + twój bonus do biegłości + twój modyfikator siły.",
				"Jeśli się nie uda, wróg jest przerażony przez ciebie przez minutę. Na koniec swojej tury może powtórzyć save, aby zakończyć efekt. Wróg może zostać przestraszony przez ciebie w ten sposób tylko raz na świt.",
				"Masz +2 do swoich rolek ataku przeciwko wrogom przestraszonym przez ciebie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Utmost Fury",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Możesz rzucić na siebie Powiększenie (jak z zaklęcia Powiększenie/Redukcja) jako akcję raz bez wydawania slotu na zaklęcie. Rzucanie w ten sposób nie wymaga koncentracji i może być wykonane podczas szaleństwa.",
				"Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku. Dodatkowe użycie tej cechy zyskujesz po osiągnięciu 10 poziomu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Hymn",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Jesteś w stanie wykonywać i inspirować nawet w ogniu walki.",
				"Jako akcja, możesz wydać kość Bardic Inspiration, aby rozpocząć wykonywanie Battle Hymn.",
				"Do czasu twojej następnej tury lub utraty koncentracji (tak jakbyś koncentrował się na zaklęciu), każdy twój sojusznik, który słyszy cię w promieniu 30 stóp, otrzymuje korzyści w postaci połowy kostki Bardic Inspiration (zaokrąglonej w górę) do swojego następnego rzutu.",
				"Dodatkowo, każdy wróg, który słyszy cię w promieniu 30 stóp, musi wykonać rzut ratujący mądrość przeciwko twojemu DC ratowania zaklęcia. Jeśli przeciwnikowi się nie uda, zostanie on poruszony przez twoją pieśń. W tym czasie musi on odjąć pół bardowskiej matrycy inspiracji (zaokrąglonej w górę) od swojego następnego ataku lub rzutu obronnego.",
				"Możesz wydać swoją akcję i dodatkową kość Bardic Inspiration, aby przedłużyć to przedstawienie w każdej swojej turze. Przedłużenie występu daje nowe kości Bardic Inspiration twoim sojusznikom, a wrogowie, którzy cię słyszą, muszą wykonać kolejny rzut ratujący mądrość.",
				"Po użyciu tej cechy nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Swagger",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"W walce wirujesz i swawolisz, atakując z niespodziewanych kątów.",
				"Jako akcja dodatkowa, możesz wykonywać nagłe i niespodziewane ruchy, aby zmylić wroga. Wykonaj kontestację Charyzmy (Deception) przeciwko Mądrości (Insight) wroga. W przypadku sukcesu, przez liczbę tur równą twojej premii do biegłości, wróg jest oczarowany twoim ruchem.",
				"Podczas gdy twój cel jest zauroczony, raz na każdą swoją turę możesz rzucić kością równą twojej karcie Bardic Inspiration i dodać do swoich obrażeń, gdy trafiasz wroga atakiem bronią.",
				"Dodatkowe obrażenia zadawane przez twoją cechę Battle Swagger zwiększają się o jedną kość na 6, na 12 i 18 poziomie, do maksymalnie 4."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Bearer of Secrets",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Jesteś znany z posiadania wielu sekretów. Uczysz się jednego dodatkowego zaklęcia za cechę Magiczne Sekrety, a liczba znanych przez ciebie zaklęć zwiększa się odpowiednio."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Endless Inspiration",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Jesteś niekończącym się źródłem inspiracji dla swoich sojuszników. Zyskujesz dodatkowe kości Bardic Inspiration równe połowie twojego modyfikatora Charisma (zaokrąglone w dół, do minimum 1)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Flash of Inspiration",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Masz talent do osiągania dobrych wyników przy niewielkim doświadczeniu. Dwa razy na długi odpoczynek możesz wydać kość Bardic Inspiration, aby sprawdzić umiejętność, w której nie jesteś biegły, tak jakbyś miał w niej biegłość."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Folklore",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Znasz się na kulturze, muzyce i tradycjach, zyskując następujące korzyści w zależności od twojego wyniku Charisma:",
				"- 14 - Zyskujesz biegłość w posługiwaniu się dodatkowym instrumentem. Potrafisz odtworzyć dowolną piosenkę lub taniec po jednokrotnym zobaczeniu jej wykonania.",
				"- 16 - Uczysz się dwóch dodatkowych nieegzotycznych języków do wyboru.",
				"- 18 - Masz przewagę w sprawdzaniu zdolności związanych z informacjami o kulturze, lore i tradycjach.",
				"- 20 - Twoja całkowita liczba znanych zaklęć wzrasta o 1."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inspirational Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Masterwork Performance",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Twoje występy są legendarne. Wybierz jeden rodzaj instrumentu, w którym jesteś biegły. Stajesz się specjalistą w tym instrumencie. Kiedy używasz go do wykonania rzutu Wydajności (Charyzma), możesz traktować każdy rzut na d20 poniżej 8 jako 8. Dodatkowo raz dziennie możesz wydać kość Bardic Inspiration i dodać ją do tego rzutu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Dogmatic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Emissary of the Divine",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz dodatkowe użycie swojej cechy Channel Divinity."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Holy Token",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "a holy symbol"
				}
			],
			"entries": [
				"Twój święty symbol staje się osłoną przed nieświętymi. Obrażenia, które otrzymujesz od demonów lub nieumarłych są zmniejszone o liczbę równą twojemu modyfikatorowi biegłości."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Impositio Manus",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz błogosławieństwo istoty Celestial (jeśli jesteś dobry) lub Fiendish (jeśli jesteś zły). Błogosławieństwo pojawia się w postaci niematerialnego, unoszącego się światła, o żółtawym/czerwonym kolorze.",
				"Jako akcję dodatkową możesz nałożyć to błogosławieństwo na wybranego przez siebie sojusznika, którego widzisz w promieniu 60 stóp. Sojusznik ma +1 do AC i zadaje 1d4 obrażeń radiestezyjnych/nekrotycznych każdemu wrogowi, który wykona przeciwko niemu atak wręcz.",
				"Możesz zmienić sojusznika, który otrzymuje tę korzyść jako akcję bonusową. Trwa ona do momentu, gdy zmienisz jej cel, znajdziesz się dalej niż 60 stóp od swojego celu, któreś z was zostanie powalone do nieprzytomności lub do następnego świtu.",
				"Dodatkowo możesz użyć swojej akcji, aby zrezygnować z jego zwykłych efektów i sprawić, że będzie emitował jasne światło do 20 stóp i przyćmione do 40 stóp, a także możesz go przesunąć do 30 stóp w swojej turze (nie wymaga to żadnej akcji)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Preparation",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Możesz przygotować dodatkowe zaklęcie z listy przygotowanych zaklęć. Premia ta wzrasta do dwóch dodatkowych zaklęć na 10 poziomie i trzech dodatkowych zaklęć na 18 poziomie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sheperd of the Weak",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Kiedy używasz cechy Boska Interwencja, twoje bóstwo interweniuje, gdy wyrzucisz liczbę równą lub niższą od twojego poziomu Kleryka + 2x twój modyfikator Mądrości. Po osiągnięciu 20. poziomu i ulepszeniu cechy Boska Interwencja, odzyskujesz jej użycie po 4 dniach zamiast po 7."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Striken",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "Divine Strike Feature"
				}
			],
			"entries": [
				"Kiedy zyskujesz cechę Boskie Uderzenie, możesz stosować jej obrażenia przy każdym ataku bronią, który wykonujesz, a nie raz na turę."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thoughts and Prayers",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Jako reakcję, gdy wróg atakuje twojego sojusznika w odległości 30 stóp od ciebie, możesz wydać użycie swojej Boskości Kanału, aby pomodlić się za jego dobre samopoczucie. Do początku twojej następnej tury, wrogowie mają minus w rolkach ataku przeciwko nim."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Turn the Unholy",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "a holy symbol"
				}
			],
			"entries": [
				"Nieumarli nie pasują do wizerunku twojego symbolu. Wskaźnik CR twojej cechy Turn Undead wzrasta o jeden stopień. (1/2 - 1 - 2 - 3 - 4 - 5)"
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Druidic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Goodmerry",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz biegłość w posługiwaniu się zapasami dla piwowarów i możesz dodać swój modyfikator biegłości do kontroli, które wykonujesz przy ich użyciu.",
				"Uczysz się robić wino z dobrych jagód, które odżywia Cię na cały dzień, leczy i daje magiczne korzyści.",
				"Przed długim odpoczynkiem musisz rozpocząć proces warzenia, używając 10 dobrych jagód, składników do warzenia o wartości 20sp i magii, możesz szybko zrobić wino po zakończeniu tego długiego odpoczynku.",
				"Każdy proces fermentacji dostarcza 1d4 butelek wina. Kiedy zakończysz długi odpoczynek, wykonaj test mądrości, korzystając z zapasów Browarnika. Określa to jakość wina i jego efekty (wymienione efekty trwają przez 1 minutę):",
				"DC <13: Jakość zwykła. Leczy 2d4 + modyfikator mądrości piwowara",
				"DC 13: Jakość Adepta. Leczy 2d6 + modyfikator mądrości Brewera. Przewaga w rzutach ratunkowych przeciwko stanom zauroczenia i przerażenia.",
				"DC 15: Wspaniała jakość. Uzdrawia 3d6 + modyfikator mądrości Brewera.  Przewaga w rzutach ratunkowych przeciwko warunkom charmed i frightened.",
				"DC 20: Niezwykła jakość. Uzdrawia 3d6 + modyfikator mądrości Brewera. Przewaga w rzutach ratunkowych przeciwko warunkowi charmed i frightened. Odporność na truciznę.",
				"Wino może zostać spożyte jako akcja. Goodberry Wine staje się zwykłym winem i traci swoje magiczne właściwości, jeśli nie zostanie spożyte w ciągu 24 godzin."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Herbal Healer",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz odporność na trucizny oraz biegłość w posługiwaniu się Zestawem Zielarskim i Zaopatrzeniem Alchemika, które możesz wykorzystać do sporządzania trucizn i leków. Twój Zestaw Zielarski działa dla ciebie jak Zestaw Truciciela.",
				"Możesz wykonać kontrolę przy użyciu Zestawu Zielarskiego lub Zaopatrzenia Alchemika zamiast kontroli Medycyny, gdy próbujesz ustabilizować stworzenie lub gdy próbujesz zbadać truciznę lub zatrute stworzenie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Loremaster",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Jesteś głęboko zestrojony z naturą i jej kultem.",
				"Zyskujesz następujące korzyści w zależności od wyniku mądrości:",
				"- 14 - Znasz zaklęcie Speak with animals i zawsze masz je przygotowane. Możesz je rzucić bez wydawania slotu na zaklęcie.",
				"- 16 - Masz przewagę w sprawdzaniu umiejętności obchodzenia się ze zwierzętami.",
				"- 18 - Uczysz się Sylvian i Primordial.",
				"- 20 - Trudny teren nie upośledza twojego ruchu w środowisku nie miejskim."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Natural Resistance",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Wybierz jeden element natury (kwas, zimno, ogień, błyskawica lub piorun), zyskujesz odporność na ten element.",
				"Możesz również spędzić jedną godzinę podczas długiego odpoczynku w medytacyjnym obcowaniu z naturą i źródłem jednego z wybranych przez siebie żywiołów (np. ognisko lub lejący deszcz), aby przełączyć swoją odporność na ten żywioł."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Shapeshifter",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz wyjątkową kontrolę nad swoim dzikim kształtem.",
				"Będąc pod wpływem efektów Dzikiego Kształtu, możesz użyć swojej akcji, aby zmienić się w inną wybraną istotę bez wydawania dodatkowego użycia Dzikiego Kształtu.",
				"Kiedy to zrobisz, twoje nowe punkty trafień będą równe najniższej pomiędzy twoimi obecnymi punktami trafień lub maksymalnymi punktami trafień nowej istoty."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spirit of the First Ones",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Jesteś przesiąknięty duchem jednego z pierwotnych źródeł w naturze: Bestii, Żywiołów i Roślinności.",
				"Jako akcję możesz przywołać jednego z duchów, aby uzyskać następujący efekt:",
				"{@b Beastborn.} Twoje ciało zmienia się, by bardziej przypominać ciało Bestii. Twoja szybkość wzrasta o 5, oraz zyskujesz naturalną broń do wykonywania ataków bez broni, jej kość to d6. Jeśli masz już broń naturalną, jej kość zwiększa się o jeden rozmiar (d4 - d6 - d8).",
				"Zyskujesz zapach podobny do zwierzęcego, a testy na charyzmę przeciwko osobom nie będącym Bestiami są dla ciebie niekorzystne. Twój wygląd może się zmienić na niezwykle owłosiony lub gruby.",
				"{@b Elementborn.} Twoje ciało reprezentuje żywioły natury. Kiedy rzucasz 1 lub 2 na kość obrażeń dla zaklęcia zadającego obrażenia od żywiołów, możesz ponownie rzucić kością i musisz użyć nowego rzutu, nawet jeśli nowy rzut to 1 lub 2.",
				"Emitujesz słabe światło w promieniu 5 stóp wokół siebie, zawsze jest chłodna bryza w promieniu 5 stóp wokół ciebie, a twoje kroki są mokre. Twoja skóra może wyglądać jakby stale poruszała się jak rzeka, lub twoje włosy mogą się przesuwać i poruszać nawet bez bryzy.",
				"{@b Treantborn.} Twoje ciało zmienia się na bardziej zbliżone do drzewa. Zawsze jesteś pod wpływem zaklęcia Barkskin, a jego premia jest zwiększona o 1.",
				"Twoja szybkość jest zmniejszona o 5. Rośniesz na wysokość (twoja kategoria wielkości pozostaje taka sama), twoja skóra staje się korowa, a z twoich włosów mogą wyrastać gałęzie i kwiaty.",
				"Możesz podjąć inną akcję, aby zakończyć ten efekt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Verdant Empathy",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Możesz rzucać Mowę z roślinami do woli, nie wydając slotu na zaklęcie.",
				"Kiedy robisz to za pomocą tej cechy, nie możesz użyć jej efektów do zmiany terenu na trudny lub z trudnego, ani do zakłócenia działania innych zaklęć (takich jak Uwikłanie).",
				"Możesz jednak normalnie komunikować się z roślinami, ale będą one wykonywać twoje polecenia tylko wtedy, gdy naturalne duchy lokacji, w której się znajdujesz, były już skłonne ci pomóc (według uznania DM)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Action Hero",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Masz charakter bohatera.",
				"Zyskujesz jedno dodatkowe użycie swojego Action Surge."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combat Stances",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Zmieniasz swoje podejście biorąc pod uwagę wyzwanie.",
				"Po przyjęciu tej cechy uczysz się dwóch postaw, opisanych poniżej. Możesz wziąć tę cechę ponownie, by zyskać dwie dodatkowe postawy.",
				"Jako akcję dodatkową, możesz wybrać postawę bojową. Każda postawa trwa do początku twojej następnej tury i jest tracona, jeśli zostaniesz odepchnięty, leżący, skrępowany lub nieprzytomny. W tym samym czasie możesz mieć aktywną tylko jedną postawę.",
				"{@b Cleaving Stance.} Przyjmujesz postawę, aby przygotować się do walki z wieloma celami.",
				"Kiedy przyjmiesz tę postawę, następnym razem, gdy trafisz wroga bronią, którą władasz dwoma rękami, możesz również wykonać rolki ataku przeciwko wszystkim wrogom, którzy znajdują się w odległości 5 stóp od twojego wroga i w twoim zasięgu. Każdy trafiony okoliczny wróg otrzymuje połowę obrażeń.",
				"{@b Parrying Stance.} Kiedy wchodzisz w postawę paraliżującą, wybierz wroga, na którym chcesz się skupić. Gdy ten wróg wykona atak przeciwko tobie, możesz użyć swojej reakcji, by spróbować go przechwycić. Gdy to zrobisz, wykonaj rolkę ataku swoją bronią, jeśli rolka jest wyższa niż przeciwnika, otrzymujesz połowę obrażeń od ataku.",
				"{@b Tunnel Stance.} Będąc w postawie obronnej, raz na rundę możesz wykonać opportunity attack bez użycia swojej reakcji. Dodatkowo, stworzenia, które poruszają się o więcej niż 5 stóp będąc w twoim zasięgu, również wywołują u ciebie opportunity attacks.",
				"{@b Olympian Stance.} Przyjmujesz odpowiednią postawę do rzucania bronią. Podczas przebywania w tej postawie, broń rzucana ma dla Ciebie właściwość Ranged. Dodatkowo, normalny zasięg broni zostaje podwojony."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fighting Spirit",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Więcej niż tylko styl, każdy wojownik ma swoją własną osobowość na polu walki, reprezentowaną przez swojego ducha.",
				"Zyskujesz jednego Ducha Walki z listy Duchów Walki. Reprezentuje on podejście twojej postaci do walki. Nie możesz wziąć innego Ducha, nawet jeśli otrzymasz opcję z innego źródła.",
				"{@b Brutal.} Walczysz z ogromną brutalnością i lekkomyślnością.",
				"Otrzymujesz +1 do rolek ataku bronią, a twoje ataki zadają dodatkowe 1d4 obrażeń, wzrastające do d6 na 10 poziomie i d8 na 18 poziomie w tej klasie.",
				"Jednak podczas wykonywania tej czynności otrzymujesz karę -4 do AC. Tracisz korzyści i karę, jeśli wyposażysz tarczę.",
				"{@b Swift.} Walczysz za pomocą szybkiej fali ataków.",
				"Kiedy toczysz się do ataku bronią i kość jest 19 lub 20, możesz wykonać dodatkowy atak w ramach tej samej akcji. Możesz mieć tylko jeden dodatkowy atak na akcję z tej cechy.",
				"Jednakże, podczas gdy poruszasz się szybko, otrzymujesz karę -2 do wyniku wytrzymałości. Tracisz korzyści i karę, jeśli wyposażysz nielekką broń lub zbroję, lub wyposażysz tarczę.",
				"{@b Tactical.} Możesz użyć swojej reakcji i wydać użycie swojego Surge Action, aby podjąć akcję podczas tury jednego z twoich sojuszników, pod warunkiem, że go widzisz i znajduje się w odległości 60 stóp od ciebie. Dodatkowo, kiedy podejmujesz akcję Ready, aby zaatakować wroga, atak korzysta z twojej cechy Extra Attack, jeśli ją posiadasz.",
				"Nie możesz jednak użyć Action Surge w swojej własnej turze.",
				"{@b Supportive.} Stawiasz swoich sojuszników przed sobą.",
				"Możesz użyć cechy Drugi wiatr na sojuszniku, którego widzisz w odległości 30 stóp, zamiast na sobie. Dodatkowo, w swojej turze, możesz użyć swojej akcji, by przyznać Action Surge sojusznikowi, którego widzisz w odległości 30 stóp, na jego następną turę.",
				"Jednak twoje cechy Action Surge i Second Wind ładują się podczas długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Artist",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Twoje umiejętności walki stają się coraz silniejsze.",
				"Zyskujesz jeden dodatkowy styl walki. Dodatkowo, po zakończeniu długiego odpoczynku, możesz zmienić style walki zdobyte w tej klasie. To symbolizuje twoje przygotowanie do nadchodzących walk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Fighter",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch wybranych manewrów z listy Fighterów. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Provocateur",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Jesteś dobry w robieniu z siebie celu.",
				"Raz w każdej swojej turze, jako akcja lub w miejsce jednego z twoich ataków, przechwalasz się i drwisz z jednej istoty, którą widzisz w promieniu 60 stóp. Cel musi wykonać rzut ratujący mądrość przeciwko 8 + biegłość + twój modyfikator Charyzmy.",
				"Istota, której nie uda się uratować, otrzymuje 1d4 obrażeń psychicznych i ma minus przy pierwszym ataku przeciwko celom innym niż ty.",
				"Dodatkowo, jeśli dotknięta istota porusza się w swojej turze, nie może zakończyć swojego ruchu dalej od ciebie niż zaczęła.",
				"Obrażenia zwiększają się o 1d4 i mogą być skierowane na dodatkowego wroga po osiągnięciu 5 poziomu (2d4, 2 wrogów), 11 poziomu (3d4, 3 wrogów) i 17 poziomu (4d4, 4 wrogów)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unwavering",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Kiedy używasz cechy Indomitable, aby powtórzyć nieudany rzut ratunkowy, możesz wybrać rzut ratunkowy na Konstytucję zamiast narzuconego ci rzutu ratunkowego."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unwinded",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Twoja studnia wytrzymałości to raczej jezioro.",
				"Kiedy używasz cechy Drugi Wiatr, możesz wybrać, by zamiast tego zyskać korzyści z Krótkiego Odpoczynku. Kiedy to zrobisz, nie możesz wydać więcej niż 1 matrycy trafienia i nie odzyskujesz cech Drugi Wiatr i Surge Akcji.",
				"Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "War Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combo Breaker",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Kiedy wróg trafi cię atakiem w walce wręcz, możesz użyć swojej reakcji przed każdym kolejnym atakiem w walce wręcz i wydać 2 punkty Ki, aby spróbować przerwać jego działania. Musi on wykonać rzut ratujący Konstytucję przeciwko twojemu Ki save DC, jeśli się nie uda, musi odjąć twoją kość sztuk walki od swoich rolek ataku w tej turze."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combo Style",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Kiedy używasz swojej akcji bonusowej do wykonania Flurry of Blows, jeśli wszystkie ataki, które wykonałeś w tej turze, trafiły i zostały wykonane na ten sam cel, możesz wykonać dodatkowy atak w ramach tej samej akcji. Przetocz ten atak z minusem, jeśli trafi, Duży lub mniejszy cel również zostaje powalony na ziemię."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Executor Fist",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Kiedy wpadasz w Wewnętrzną Furię, skupiasz całą swoją wściekłą energię w jeden niszczycielski atak bez broni. Następnym razem, gdy trafisz wroga bez broni, zadajesz dodatkowe obrażenia równe twojej matrycy sztuk walki x twój poziom mnicha.",
				"Wykonanie tego ataku zbiera żniwo w twoim ciele, niezależnie od tego ile akcji możesz wykonać w tej turze, po udanym trafieniu wroga kończy się zarówno twoja tura jak i wewnętrzna furia. Zyskujesz 2 punkty wyczerpania, jeśli w momencie wykonywania tego ruchu zostało ci jeszcze jakieś Ki, lub 3, jeśli nie miałeś żadnego.",
				"Tracisz wszystkie pozostałe punkty Ki i otrzymujesz połowę swoich maksymalnych punktów trafień w obrażeniach.",
				"Jeśli te obrażenia sprawiłyby, że masz mniej niż 0 punktów trafień, zamiast tego spadasz do 1 punktu trafień."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Impatient Defense",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Natychmiast po wydaniu punktu Ki, aby wejść w Cierpliwą Obronę, możesz wykonać pojedynczy atak bez broni w ramach tej samej akcji bonusowej."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Ki-Empowered Strikes",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Twoje uderzenia bez broni stają się jeszcze potężniejsze.",
				"Oprócz efektów cechy Ki - Mocne Uderzenia, zyskujesz +1 do ataków i obrażeń zadawanych bez broni. Efekt ten nie łączy się z przedmiotami, które dają premię do ataku i obrażeń podczas walki bez broni.",
				"Po osiągnięciu 9 poziomu w tej klasie, premia ta wzrasta do +2. Ponownie wzrasta do +3 na 15 poziomie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inner Fury",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Jako dodatkową akcję, możesz wydać 3 punkty Ki, aby odłożyć na bok cały swój wypracowany spokój i opanowanie i skupić się na wyładowaniu każdej najmniejszej cząstki gniewu.",
				"Kiedy to zrobisz, do końca swojej następnej tury, każdy twój atak zadaje maksymalne obrażenia, zamiast je turlać. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Monastic School",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Wybierz jedną Szkołę Filozofii Mnicha, każda szkoła ma swoje własne cele, ideały i podejście do walki.",
				"{@b School of the Bear.} Jeśli pragniesz pokoju, przygotuj się na wojnę.",
				"Mnisi ze Szkoły Niedźwiedzia wierzą w pokój poprzez siłę jednostki; trzeba być silnym, aby chronić siebie i innych przed złem.",
				"Twoja matryca sztuk walki zwiększa się o jeden rozmiar (d4 - d6 - d8 - d10 - d12) i zyskujesz +1 do AC, gdy nie nosisz zbroi.",
				"{@b School of the Eagle.} Prawda to Wizja, widzieć to wiedzieć, wiedzieć to wygrać.",
				"Mnisi ze Szkoły Orła wierzą, że Wizja i zdolność dostrzegania prawdy wśród hałasu i fałszu jest najwyższą cnotą.",
				"Zdobywasz biegłość w wybranej przez siebie umiejętności Insight lub Perception, jeśli jeszcze jej nie posiadasz. Jeśli jesteś już w niej biegły, możesz dodać podwójną biegłość do jej kontroli.",
				"Jesteś biegły w posługiwaniu się wybraną przez siebie bronią dystansową, która nie posiada właściwości ciężkiej i liczy się dla ciebie jako broń mnicha.",
				"{@b School of the Snake.} Diabły boją się spokojnego człowieka, który idzie na wojnę.",
				"Mnisi ze Szkoły Węża przyjmują ducha zwiniętego węża; niechętnego wojownika: walczyć, gdy zostanie się popchniętym do wojny, ale nigdy jej nie szukać.",
				"Jako akcja dodatkowa, możesz wydać 2 punkty Ki, aby wejść w Postawę Zwiniętego Węża. Będąc w tym stanie, twój ruch jest zredukowany o połowę, a gdy wróg skutecznie trafi cię atakiem w walce wręcz, możesz użyć swojej reakcji, by wykonać przeciwko niemu jedno uderzenie bez broni.",
				"Trwa to do momentu zakończenia walki lub wybrania przez ciebie jej zakończenia jako akcji bonusowej.",
				"{@b School of the Wolf.} Twoi ludzie to twój obowiązek.",
				"Mnisi z Wolf School wierzą w walkę o swoje.",
				"Kiedy trafisz wroga cechą Flurry of Blows, oznaczasz go na minutę. Twoi sojusznicy, którzy trafią naznaczonego wroga, otrzymują +1 do ataku i obrażeń. W tym samym czasie możesz mieć tylko jednego naznaczonego wroga."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Monk",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch wybranych manewrów z listy Mnichów. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Monastic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Zen",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Twoje lata medytacji pozwoliły ci zamienić umysł w pustkę.",
				"Jako akcja, możesz wejść w stan medytacyjny, który uspokaja twój umysł i ciało. Będąc w tym stanie, jesteś odporny na obrażenia psychiczne, wszelkie efekty, które wyczuwałyby twoje emocje lub czytałyby w twoich myślach, czary wróżbiarskie, stany oczarowania i przerażenia oraz czary i efekty wiadomości zawodzą.",
				"Stan ten nie folguje jednak zaklęciom życzeń i czarom lub efektom o podobnej mocy używanym do wpływania na twój umysł lub zdobywania informacji o tobie.",
				"Możesz utrzymać ten stan przez 10 minut i wymaga on twojej koncentracji (tak jakbyś koncentrował się na zaklęciu).",
				"Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Adept Warrior",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Jesteś doświadczonym wojownikiem.",
				"Zyskujesz jeden dodatkowy styl walki z listy paladynów. Dodatkowo, po zakończeniu długiego odpoczynku, możesz zmienić style walki nabyte w tej klasie. Reprezentuje to twoje przygotowanie do nadchodzących bitew."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Aegis of Protection",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Twoje błogosławione moce chronią tych, którzy są w potrzebie.",
				"Kiedy ty lub sojusznik znajdujący się w zasięgu twojej cechy Aura odwagi zostanie trafiony atakiem, możesz użyć swojej reakcji, aby przyznać celowi premię do jego AC równą twojemu modyfikatorowi Charyzmy do końca bieżącej tury, ewentualnie zamieniając trafienie na chybienie.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój bonus do biegłości na każdy długi odpoczynek."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Blessed Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Crusader's Shield",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Jako reakcja, kiedy sojusznik zostaje zaatakowany przez wroga, możesz spróbować wmieszać się w niego, aby przyjąć karę w miejsce sojusznika. Musisz widzieć zarówno atakującego jak i sojusznika oraz musisz być w odległości 5 stóp od sojusznika.",
				"Kiedy to zrobisz, ty i chętny sojusznik zamieniacie się miejscami, a atak jest skierowany zamiast tego przeciwko tobie.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój bonus do biegłości na każdy długi odpoczynek."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Divine Judgement",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Jako akcja, możesz wydać jedno użycie swojego Boskiego Zmysłu, aby zapewnić sobie przewagę w testach wglądu i percepcji przez 10 minut.",
				"Po skorzystaniu z tej funkcji nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Divine Vessel",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Płyniecie z Boską Energią.",
				"Zyskujesz jedno dodatkowe użycie cechy Channel Divinity, która jest odzyskiwana po zakończeniu krótkiego lub długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Lay on Healer",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Twoje zdolności lecznicze zwiększają swoją moc.",
				"Twoja pula mocy uzdrawiania z cechy Lay on Hands zwiększa się do twojego poziomu paladyna x 7.",
				"Raz na długi odpoczynek możesz użyć cechy Lay on Hands, aby uzdrowić sojusznika jako akcję dodatkową zamiast akcji, do kwoty równej twojemu poziomowi paladyna x 2."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Paladin",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch wybranych manewrów z listy Paladynów. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Mounted Crusader",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Zawsze masz przygotowane zaklęcie Find Steed i nie liczy się ono do maksymalnej liczby zaklęć, które możesz przygotować. Możesz je rzucić raz na długi odpoczynek, nie wydając slotu na zaklęcie.",
				"Ataki z Okazji przeciwko tobie są wykonywane z minusem, gdy jesteś dosiadany."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Reach of Righteousness",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Docierasz do swoich wrogów, gdziekolwiek są.",
				"Możesz użyć cechy boskiego ciosu na atakach z dystansu, jak również na atakach w walce wręcz. Twoje kości do walki na odległość to d6 zamiast d8.",
				"Na 11 poziomie, kiedy otrzymujesz cechę Improved Divine Smite, możesz również zastosować d6 zamiast d8 do swoich ataków dystansowych."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wide Influence",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Twój wpływ rośnie coraz mocniej.",
				"Twoje cechy wytwarzające aury zwiększają swój zasięg o 10 stóp."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Bloodied is How I Like It",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Raz na długi odpoczynek, kiedy otrzymujesz obrażenia, które redukują cię do jednej czwartej twoich maksymalnych punktów trafień lub mniej, możesz wybrać zakończenie jednego warunku powodującego, że jesteś Oślepiony, Ogłuszony, Zatruty lub Sparaliżowany."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Dyson's Fury",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Jesteś przyzwyczajony do schodzenia w dół, ale liczy się to, jak mocno możesz oberwać i nadal iść do przodu.",
				"Kiedy wykonujesz rzut ratujący przed śmiercią, rzuć 1d6 i dodaj tę kość do swojego rzutu ratującego. Jeśli zastosowanie tej premii zwiększy sumę do 20 lub więcej, zyskujesz korzyści z rzucenia 20 na d20.",
				"Raz na długi odpoczynek, kiedy wstajesz w wyniku zdobycia 20 lub więcej punktów na death saves, zyskujesz korzyści z Brace Up."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improvisational",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Jesteś ekspertem w improwizowaniu broni do użycia w walce.",
				"Wybierz jeden z poniższych archetypów broni improwizowanej, aby stać się ekspertem w tej dziedzinie. Możesz skorzystać z tej cechy wielokrotnie, aby nauczyć się innych archetypów.",
				"{@b Makeshift Blade.} Niekonwencjonalne ostrze. Może to być Butcher's Cleaver, więzienny trzonek, odłamek szkła, rozbita butelka lub podobne. Wszystko co ostre i nietypowe.",
				"Podczas używania tej broni liczy się ona dla ciebie jako broń pugilareska i możesz jej używać tak, jakby miała właściwość Finesse. Raz w każdej swojej turze, gdy trafisz wroga tą bronią, możesz zmusić go do wykonania rzutu ratującego Konstytucję przeciwko 8 + twoja biegłość + twój modyfikator siły.",
				"Jeśli się nie uda, zaczyna krwawić i otrzymuje obrażenia równe twoim {@italic Fisticuffs die} na początku każdej swojej tury. Może powtórzyć ten save na koniec każdej swojej tury lub podjąć akcję, aby zatamować krwawienie. Nie działa na konstrukty i nieumarłych. Na 14 poziomie krwawienie kumuluje się dwukrotnie.",
				"{@b Oversized Weapon.} Nieporęczny i duży obiekt. Może to być beczka z gorzałką, pień drzewa, latarnia lub podobny obiekt. Wszystko, co jest zbyt duże, aby normalny człowiek mógł prawidłowo władać bronią. Posiada właściwości Heavy i Two-Handed i liczy się dla Ciebie jako broń Pugilistyczna. Możesz jej używać z właściwością Reach, o ile ma co najmniej 10 stóp długości.",
				"Możesz wykonywać ataki tym przedmiotem, a jego obrażenia są równe dwukrotności twojego {@italic Fisticuffs die} + twojego modyfikatora Siły. Niewzmocniony przedmiot otrzymuje obrażenia równe zadanym obrażeniom i może potencjalnie pęknąć po użyciu.",
				"{@b Whip and Chain.} Długi i elastyczny przedmiot. Może to być lina, łańcuch lub podobny obiekt. Posiada właściwość Reach tak długo, jak długo ma co najmniej 10 stóp długości.",
				"Raz w każdej swojej turze, gdy trafisz wroga atakiem z użyciem tego typu improwizowanej broni, możesz w ramach tej samej akcji spróbować chwycić go za broń zamiast wolnej ręki. Możesz wtedy zdecydować się na przyciągnięcie tak uchwyconego wroga do siebie, jeśli jest on co najwyżej o jeden rozmiar większy od ciebie.",
				"Kiedy zdobywasz swoje {@italic Moxie Fueled Fists feature}, improwizowane bronie liczą się jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Pugilist",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch dowolnych manewrów z listy Pugilistów. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Ruffian Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Scrap Style",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Niektórzy pugilares znani są ze swojego szczególnego podejścia do walki. Wybierz jedno z poniższych:",
				"{@b Bear Hugger.} Gdy skutecznie chwycisz cel, możesz zadać mu obrażenia równe {@italic Fisticuffs die} (minimum d6) + twój modyfikator Siły. Po udanym chwycie, jako akcja lub w miejsce jednego z twoich ataków, możesz spróbować zwęzić swój cel. Przeciwnik musi wykonać rzut ratujący wytrzymałość versus 8 + twoja biegłość + twój modyfikator Siły, w przypadku niepowodzenia otrzymuje ponownie te same obrażenia.",
				"{@b Raging Bull.} Kiedy podejmujesz akcję Dash, twój następny atak wręcz w tej turze zadaje dodatkowe obrażenia równe twoim {@italic Fisticuffs die} (minimum d6).",
				"Dodatkowo, jeśli trafisz tym atakiem, a wcześniej wydałeś punkt Moxie lub Ki na Dash (np. z {@italic Stick and Move} lub {@italic Step of the Wind}), odzyskujesz wydany punkt.",
				"{@b Stuntmaster.} Uczysz się dwóch manewrów do wyboru spośród tych dostępnych na liście Pugilistów.",
				"Zyskujesz jedną kość przewagi, która jest równa d6 (ta kość jest dodawana do wszystkich kości przewagi, które posiadasz z innego źródła). Ta kość jest używana do napędzania twoich manewrów. Kość wyższości jest zużywana, gdy jej używasz. Odzyskujesz zużyte kości po zakończeniu krótkiego lub długiego odpoczynku.",
				"{@b Thrashing Gorilla.} Gdy popchniesz istotę do tyłu, możesz ją odepchnąć na odległość 5 stóp pomnożoną przez twój modyfikator Siły. Dodatkowo, gdy uda ci się popchnąć stworzenie na coś (lub kogoś innego) lub gdy popchniesz je na leżąco, możesz zadać mu obrażenia równe twojemu {@italic Fisticuffs die} (minimum d6) + twój modyfikator Siły.",
				"{@b Tyson Step.} Pierwsze 10 stóp ruchu, które spędzasz po wykonaniu nieuzbrojonego ataku przeciwko stworzeniu, nie prowokuje okazji do ataku.",
				"Możesz wziąć tę Pasywę wielokrotnie, zyskując za każdym razem inny styl. Nie możesz wziąć tego samego stylu dwa razy, niezależnie od źródła."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Steel Chin",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz premię +1 do AC, gdy używasz cechy {@italic Iron Chin} do określenia swojej klasy pancerza. Dodatkowo, gdy używasz Żelaznej Brody, możesz zredukować wszystkie otrzymywane obrażenia od uderzeń, cięć i przebić o 3."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Warm-up Drills",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Wykonując kilka ćwiczeń rozgrzewkowych przed walką, pugilista jest w stanie zwiększyć swoją skuteczność.",
				"Na koniec krótkiego lub długiego odpoczynku, albo w ciągu 10 minut, możesz wykonać jedno z opisanych poniżej ćwiczeń, z których każde daje inną korzyść.",
				"Każde ćwiczenie daje korzyści do następnego krótkiego lub długiego odpoczynku. W tym samym czasie możesz mieć aktywne tylko jedno z tych ćwiczeń. Jeśli wykonasz kolejną rozgrzewkę, gdy jedna z nich jest jeszcze aktywna, stracisz korzyści z poprzedniej.",
				"{@b Shadowboxing drill.} Zyskujesz albo dwa dodatkowe punkty Moxie, albo kostki Superiority (do wyboru). Zyskujesz premię +2 do rzutów ratujących wytrzymałość.",
				"{@b Footwork drill.} Zyskujesz dodatkowe 10 stóp prędkości chodzenia. Zyskujesz premię +2 do rzutów ratujących zręczność.",
				"{@b Conditioning drill.} Negujesz kolejny poziom wyczerpania, który zyskujesz. Zyskujesz premię +2 do rzutów ratunkowych na Konstytucję.",
				"{@b Full-Body drill.} Zyskujesz 5 stóp ruchu. Zyskujesz +1 do rzutów ratunkowych na Siłę, Zręczność i Konstytucję. Zyskujesz jeden dodatkowy punkt Moxie lub kość Superiority (do wyboru).",
				"Możesz zyskać nie więcej niż twój bonus do biegłości na długą resztę kości Moxie lub Superiority."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Brush it Off",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Kiedykolwiek otrzymasz obrażenia, możesz użyć swojej reakcji, aby zakończyć jeden wpływający na ciebie stan. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zrobisz krótkiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Field Medic",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Możesz dodać swój modyfikator biegłości do testów wykonywanych z Medycyną. Jeśli jesteś już biegły w medycynie, możesz dodać podwójny modyfikator.",
				"Możesz doładować do 1d4 ładunków do swojego Zestawu Uzdrowiciela podczas długiego odpoczynku w dziczy, spędzając 1 godzinę na poszukiwaniu przydatnych ziół i materiałów.",
				"Dodatkowo, jeśli użyjesz swojej akcji, aby uzdrowić sojusznika za pomocą zestawu Uzdrowiciela, możesz uzdrowić dodatkowego sojusznika w ramach tej samej akcji (możesz przerwać swój ruch, jeśli to konieczne, i kosztuje to 1 ładunek za każdego uzdrowionego sojusznika)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Gaping Wounds",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Ranne zwierzęta nie przeżywają na wolności.",
				"Raz na turę, kiedy ty lub twój towarzysz/znajomy wykonujecie atak przeciwko wrogowi oznaczonemu cechą Znak Łowcy lub Ulubiony Wróg, jego kość obrażeń zwiększa się o jeden rozmiar do maksymalnej, wyświetlanej poniżej. (d4 - d6 - d8 - d10 - d12 - 2d8).",
				"Na 2 poziomie twoja maksymalna kość to d8.",
				"Na 6 poziomie twoja maksymalna kość to d10.",
				"Na 12 poziomie twoja maksymalna kość to d12.",
				"Na 18 poziomie twoja maksymalna kość wynosi 2d8."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Honed Awareness",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"{@italic Upgrades Primal Awareness and Primeval Awareness}",
				"Masz przewagę w kontrolach, które polegają na twoim węchu i słuchu do 60 stóp.",
				"Ponadto, jako akcję, możesz skoncentrować się na minutę i zamiast zdobywać informacje od faworyzowanego wroga, możesz wybrać poznanie wszelkich śladów stóp lub tropów w promieniu 30 stóp wokół ciebie, a także wszelkich zapachów w promieniu 60 stóp nie znajdujących się za całkowitą osłoną oraz hałasów w promieniu 60 stóp niezależnie od osłony.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, na jeden długi odpoczynek."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Ranger",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch manewrów do wyboru z listy Rangerów. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Predator",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Za każdym razem, gdy ginie wróg oznaczony przez twoją cechę Hunter's Mark lub Favored Foe, możesz zdecydować się na uzyskanie korzyści z zaklęcia Zephyr Strike przez 1 minutę (nie wymaga to żadnej akcji ani koncentracji).",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, na jeden długi odpoczynek."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Relentless Mark",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Znasz zaklęcie Hunter's Mark, oprócz swojej liczby Zaklęć Znanych. Rzucenie go nie kosztuje slotu na zaklęcie, ale w danym momencie możesz mieć tylko jednego naznaczonego wroga.",
				"{@italic Upgrades Favored Enemy}",
				"Dodatkowo, raz na krótki odpoczynek możesz rzucić na swój cel potężniejszy znak - Relentless Mark. Oprócz jego zwykłych efektów, Naznaczeni wrogowie liczą się jako twoi Ulubieni wrogowie.",
				"Możesz użyć tej cechy jeden dodatkowy raz na krótki odpoczynek po osiągnięciu 11 poziomu w tej klasie.",
				"{@italic Upgrades Favored Foe}",
				"Twoja cecha Favored Foe nie wymaga już koncentracji, jednak nie łączy się ona ze znakiem Łowcy.",
				"Dodatkowo, po śmierci oznaczonego wroga, możesz natychmiast użyć swojej reakcji, aby oznaczyć nowego wroga."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sniper",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Jako akcję dodatkową możesz przyjąć postawę przygotowaną do celowania, obniżając swój profil i wtapiając się w otoczenie. Aby to zrobić, nie musisz się ruszać w tej turze, liczony jesteś jako pronowany, a twój ruch w tej turze wynosi 0.",
				"Będąc w tej postawie, nie masz minusów na rolki ataku przez to, że jesteś leżący i zyskujesz dodatkowe 50 stóp do normalnego i dalekiego zasięgu swojej broni dystansowej.",
				"Możesz opuścić ten stan w każdej kolejnej turze, wydając ruch jak przy wyjściu z prone."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wild Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Armor Piercer",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Kiedy trafisz wroga atakiem, jeśli twój atak pokona AC wroga o 5 punktów lub więcej, możesz rzucić jedną dodatkową kość obrażeń od broni przy określaniu obrażeń, jakie otrzyma cel. Dodatkowo, jeśli pokonasz AC wroga o 10 punktów, możesz rzucić jedną dodatkową kość (w sumie dwie dodatkowe kości).",
				"Ta cecha wpływa tylko na kości broni, a nie na inne kości biorące udział w rzucie, jak np. kości Sneak Attack. Obrażenia te nie są również podwajane przy trafieniu krytycznym."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Belt of Tiny Tricks",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Masz pas drobnych sztuczek.",
				"Możesz uzupełnić swój pas wydając 5sp na zapasy w sklepie i poświęcając czas na ustawienie w ramach krótkiego lub długiego odpoczynku.",
				"Jako akcja bonusowa, możesz pobrać pojedynczy przedmiot z pasa i użyć go w ramach tej samej akcji. Każda sztuczka może być użyta tylko raz, zanim będziesz musiał ponownie przygotować torbę. Twoje DC dla tych sztuczek jest równe 8 + twoja biegłość + modyfikator Zręczności. Możesz wybrać jedną lub rzucić d6 na losową:",
				"{@b 1. Sand and Ground Glass.}",
				"Możesz rzucić mieszaninę piasku i szkła w odległości do 10 stóp na stworzenie, aby je oślepić. Stworzeniu musi udać się rzut ratunkowy na Konstytucję lub zostanie oślepione na liczbę tur równą twojej premii do biegłości. Może powtórzyć rzut ratujący na koniec każdej swojej tury, aby zakończyć efekt. Stworzenie, które nie ma oczu lub nie potrzebuje wzroku, jest odporne na ten efekt.",
				"{@b 2. Caltrops.}",
				"Możesz rozłożyć jeden worek kaletek tak, aby pokryć obszar o powierzchni 10 stóp kwadratowych. Każda istota, która wejdzie na ten obszar, musi wykonać rzut obronny na zręczność lub przestać się ruszać i otrzymać obrażenia 1d4. Dopóki stworzenie nie odzyska co najmniej 1 punktu życia lub nie podejmie akcji, aby usunąć kalafiory, jego prędkość chodzenia jest zmniejszona o 10 stóp. Stworzenie poruszające się przez ten obszar z połową prędkości nie musi wykonywać rzutu ratunkowego.",
				"{@b 3. Tiny Explosive.}",
				"Wystrzeliwujesz mały ładunek wybuchowy na odległość do 60 stóp, który działa na stworzenia w promieniu 5 stóp. Eksplozja zadaje 2d6 obrażeń od ognia przeciwnikom, którzy nie wykonają rzutu obronnego na zręczność. Obrażenia te wzrastają o 1d6 na 5, 11 i 17 poziomie tej klasy. Każdy łatwopalny przedmiot, który nie jest noszony lub trzymany, zostaje podpalony.",
				"{@b 4. Bolases.}",
				"Rzucasz zestaw bolasów do 30 stóp na stopy celu. Cel musi wykonać rzut obronny na zręczność lub zostanie powalony na ziemię. Duże stworzenie ma przewagę w tym rzucie, większe lub takie, które nie porusza się na nogach, nie ma na to wpływu. Dodatkowo, gdy masz bolasy pod ręką, możesz użyć swojej reakcji, by rzucić je na wroga, który porusza się w promieniu 10 stóp od ciebie.",
				"{@b 5. Smoke Bomb.}",
				"Rzucasz bombę dymną na odległość do 60 stóp, tworząc sferę mgły o promieniu 15 stóp. Kula rozchodzi się po kątach, a jej obszar jest mocno przesłonięty. Utrzymuje się przez 1 minutę lub do czasu, gdy wiatr o umiarkowanej lub większej prędkości (co najmniej 10 mil na godzinę) rozproszy ją.",
				"{@b 6. Fake Platinum coin.}",
				"Dobrze wyprodukowane fałszerstwo. Istota musi sprawdzić mądrość (śledztwo) przeciwko twojemu DC, aby ją dostrzec. Zawsze ląduje na Głowach, kiedy nim pstrykniesz."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Cloak and Dagger",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Znikasz w jednej chwili.",
				"Raz na długi odpoczynek możesz rzucić na siebie Niewidzialność jako akcję bez wydawania slotu na zaklęcie.  Jego korzyść trwa przez jedną godzinę. Niewidzialność tracisz natychmiast po wykonaniu Ataku lub rzuceniu Zaklęcia lub jeśli staniesz się niezdolny do działania."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Distracting Attack",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Kiedy trafisz wroga atakiem spełniającym wymagania dla Ataku Skradania się, możesz zrezygnować z kostki Ataku Skradania się, aby zamiast tego zagłuszyć i rozproszyć wroga.",
				"Muszą wykonać rzut ratujący Mądrość przeciwko 8 + twój modyfikator biegłości + twój modyfikator Zręczności.",
				"Przy nieudanym save, możesz użyć swojej Sprytnej Akcji, aby się ukryć i jeśli się uda, twój wróg nie jest w stanie zrozumieć twoich ruchów i jesteś uważany za Ukrytego przed tym wrogiem do końca swojej następnej tury, niezależnie od tego, czy może cię zauważyć. Atakowanie podczas ukrycia kończy ten efekt.",
				"W swojej turze wróg może użyć akcji, aby wykonać test Mądrości (Insight), aby skupić się na tobie, kończąc ten efekt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Expert",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Nie da się przetrwać w twoim zawodzie bez ostrego zestawu umiejętności.",
				"Zyskujesz biegłość w jednej, wybranej przez siebie umiejętności, narzędziu lub języku.",
				"Zdobywasz doświadczenie w jednej, wybranej przez siebie umiejętności lub narzędziu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improvised Thievery",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Robisz to, co masz.",
				"Spinka do włosów może być wytrychem, miotła może być prowizorycznym łomem.",
				"Zyskujesz biegłość z jednym zestawem narzędzi rzemieślniczych do wyboru i stajesz się zdolny do używania improwizowanych materiałów w miejsce swoich Narzędzi Złodzieja lub dowolnego zestawu narzędzi rzemieślniczych, z którymi jesteś biegły. Improwizowane narzędzia muszą mieć sens, aby można było ich używać w opisany przez ciebie sposób (według uznania DM).",
				"Możesz również spędzić jedną minutę w pobliżu niemagicznego zamka i odblokować go niezależnie od jego trudności. Po użyciu tej cechy nie możesz jej ponownie użyć, aż do zakończenia krótkiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Low-Life Gambler",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz biegłość w wybranym przez siebie zestawie do gry (zestaw kart do gry lub kości) i wszelkich kontrolach wykonywanych za jego pomocą. Podczas używania tego zestawu masz przewagę w testach na oszukanie kogoś.",
				"Dodatkowo możesz ich używać jako broni rzucanej, z którą jesteś biegły. Karty zadają obrażenia od cięcia, a kostki od miażdżenia. Możesz zaangażować się w Walkę Dwoma Broniami używając swojego zestawu do gry, jeśli władasz nim dwoma rękami i musisz przestrzegać jego zasad, ale możesz dobierać karty/kostki obiema rękami jako ten sam przedmiot interakcji.",
				"{@b Throwing Card/Dice:} 1d4 + zręczność obrażenia kłute lub pałkowe. Finezja, Światło, Rzut 30/60.",
				"Rzucasz dodatkowe karty/ kostki z poziomami w tej klasie:",
				"- 2 karty/kostki zadające 2d4 + obrażenia od zręczności na 6 poziomie.",
				"- 3 karty/kostki zadające 3d4 + obrażenia od zręczności na 12 poziomie.",
				"- 4 karty/kostki zadające 4d4 + obrażenia od zręczności na 18 poziomie.",
				"Niezależnie od tego ile kart/kostek rzucisz, liczy się to jako pojedynczy atak, zadający wymienione obrażenia."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Rogue",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Kiedy wybierzesz tę cechę, uczysz się manewrów, które są napędzane przez specjalne kości zwane kośćmi przewagi.",
				"Uczysz się dwóch manewrów do wyboru z listy Rogue. Wiele manewrów wzmacnia atak w jakiś sposób. Możesz użyć tylko jednego manewru na jeden atak. Zyskujesz jeden dodatkowy manewr po osiągnięciu 10 poziomu w tej klasie. Kiedy zdobędziesz poziom w tej klasie, możesz zdecydować się na zastąpienie znanego manewru innym.",
				"{@b Superiority Dice.} Posiadasz dwie kości Superiority, które są kostkami d6. Kostka Wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek. Na 10 poziomie tej klasy zyskujesz kolejną kość wyższości.",
				"{@b Saving Throws.} Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu ratującego oblicza się w następujący sposób:",
				"Maneuver save DC = 8 + twój bonus do biegłości + twój modyfikator Strength lub Dexterity (twój wybór)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Misdirection",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Na koniec krótkiego lub długiego odpoczynku możesz przygotować gadżet, który zmyli twoich wrogów. Może to być jakikolwiek efekt natychmiastowy, taki jak kłąb dymu, błysk światła lub coś, co mógłbyś podać za siebie.",
				"Jako reakcja, gdy zostaniesz trafiony, możesz aktywować swoje błędne rozeznanie, oszałamiając próbę przeciwnika przeciwko tobie. W ramach tej samej reakcji musisz oddalić się o maksymalnie 10 stóp od swojej pierwotnej pozycji. Jeśli wywołujące uderzenie było atakiem lub zaklęciem skierowanym na ciebie, pudłuje. Jeśli był to efekt obszarowy, chybia tylko wtedy, gdy zdołasz opuścić ten obszar za pomocą tego ruchu.",
				"Gdy raz użyjesz tej sztuczki, nie możesz jej użyć ponownie, dopóki nie przygotujesz jej podczas krótkiego lub długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swindling Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thug",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Spędziłeś czas jako szorstki policjant dla przestępczych sortów, będąc adeptem w rozwiązywaniu problemów własnymi rękami.",
				"Twoje nieuzbrojone ataki liczą się dla ciebie jako broń Finesse, a podczas prób chwytania wrogów możesz używać Akrobatyki.",
				"Dodatkowo, kiedy trafisz nieuzbrojonym atakiem, który spełnia wymagania dla ataku skradania się przeciwko wrogowi, możesz zrezygnować z obrażeń od ataku skradania się, aby spróbować chwycić go w ramach tej samej akcji."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Cantrip Versatility",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Intuicyjnie znasz cantripy z różnych szkół wiedzy.",
				"Wybierz 2 cantripy z dowolnej listy zaklęć. Te cantripy są dla ciebie czarami Czarodzieja i nie liczą się do twojej liczby znanych cantripów.",
				"Na koniec długiego odpoczynku możesz zmienić wybrane cantripy."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Facets of the Same Thread",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Magiczna wiedza płynie do ciebie.",
				"Za każdym razem, gdy używasz slotu na rzucenie wyrównanego zaklęcia, rzuć d20, jeśli uzyskasz wynik 20, masz epyphany na temat działania zaklęcia. Gdy to się stanie, uczysz się jednego zaklęcia z listy zaklęć Sorcerer, na które masz sloty, a twoja liczba znanych zaklęć wzrasta o jeden.",
				"Możesz mieć trzy czary nauczone w ten sposób. Możesz nauczyć się dodatkowego zaklęcia i uzyskać dodatkowe zaklęcie poznane na 12 poziomie i kolejne na 18 poziomie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Font of Magic",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Kiedy zdobywasz cechę Font of Magic, otrzymujesz dostęp do następujących sposobów wydawania punktów czarów.",
				"{@b Empowering Reserves.} Kiedy wykonujesz kontrolę zdolności w swojej turze, możesz wydać 2 punkty czarów, aby uzyskać przewagę w tej kontroli.",
				"{@b Imbuing Touch.} Jako akcja, możesz dotknąć jednej niemagicznej broni i wydać 3 punkty czarów, aby nasycić ją magią na 1 minutę, która jest wtedy uważana za magiczną w celu pokonania odporności i oporu na niemagiczne ataki. Na 6 poziomie przyznajesz jej także premię do ataków i obrażeń, gdy nią atakujesz. Premia jest równa połowie twojego modyfikatora biegłości (zaokrąglonego w dół).",
				"{@b Sorcerous Fortitude.} Jako akcja, możesz wydać dowolną liczbę punktów czarów, by za każdy wydany punkt przetoczyć d4. Zyskujesz liczbę tymczasowych punktów trafień równą sumie przetoczonej."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Innate Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Intuitive Spellcasting",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Rzucanie zaklęć przychodzi ci naturalnie i intuicyjnie.",
				"Kiedy zdobywasz dodatkowe Znane Czary, możesz zdecydować się na nieuczenie się jednego czaru. Na przykład, jeśli jesteś czarodziejem na 5 poziomie, możesz wybrać 5 znanych zaklęć zamiast normalnych 6.",
				"Kiedy to zrobisz, raz dziennie możesz intuicyjnie użyć dowolnego zaklęcia, na które masz sloty, ucząc się go przy okazji. Możesz je rzucać normalnie aż do następnego długiego odpoczynku, w którym to momencie zapominasz zaklęcie i możesz ponownie wybrać inne zaklęcie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Magically Attuned Blood",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Raz na długi odpoczynek, jako akcję, możesz wydać slot na zaklęcie 1. poziomu, aby nasycić magią przedmiot wymagający dostrojenia; poznajesz jego efekty i dostrajasz się do niego natychmiast, tak jakbyś dostroił się do niego w czasie odpoczynku. Ten przedmiot nie wlicza się do twojej maksymalnej liczby dostrojeń.",
				"Możesz mieć tylko jeden przedmiot dostrojony w ten sposób. Możesz dostroić się do jednego dodatkowego przedmiotu, gdy osiągniesz 12 poziom."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Metaspecialist",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Jesteś specjalistą od tkania zaklęć.",
				"Zyskujesz bonusowe punkty Sorcery równe twojemu modyfikatorowi biegłości, a twoje maksimum wzrasta o tę samą wartość.",
				"Dodatkowo wybierz jedną opcję Metamagii spośród tych, które znasz. Możesz użyć tej opcji Metamagii nawet jeśli podczas rzucania zaklęcia użyłeś już innej."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spell Dregs",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Twoje opanowanie cantripów pozwala na odsysanie części ich mocy i ponowne wykorzystanie.",
				"Kiedykolwiek używasz swojej akcji, aby rzucić niszczący czar, który wymaga ataku zaklęciem w walce wręcz lub ataku w walce wręcz jako części rzutu, możesz zdecydować się na wydanie punktu czarów, aby wysączyć część mocy czaru i uwolnić ją ponownie.",
				"W ramach tej samej akcji, której używasz do rzucenia cantripa, wykonaj dodatkowy atak zaklęciem w walce wręcz. Jeśli trafi, zadaje obrażenia równe 1d4 + twój modyfikator Charyzmy. Obrażenia są tego samego typu, co zadawane przez cantrip.",
				"Nie musisz wydawać punktu czarów, aby aktywować swoje Spell Dregs, o ile podczas tej tury wydałeś przynajmniej jeden punkt czarów."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sudden Ignition",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Posiadasz jeden punkt Zapłonu. Ilekroć rzucasz w walce wyrównane zaklęcie, możesz wydać ten punkt, aby natychmiast zastosować do zaklęcia jeden z następujących efektów:",
				"{@b Ignite: Adapt.} Możesz zastosować jedną opcję metamagiczną z -1 do jej kosztu punktów Sorcery.",
				"{@b Ignite: Embolden.} Zaklęcie traktuje odporność na swój typ obrażeń jako odporność, a ignoruje zwykłą odporność.",
				"{@b Ignite: Strengthen.} Wplatasz zaklęcie w solidną magiczną nić, a jest ono rzucane tak, jakby było o jeden poziom wyższe.",
				"Za każdym razem, gdy rzucasz poziomowane zaklęcie bez pozostałych Punktów Zapłonu, rzuć d20. Jeśli wynik to 19 lub 20, odzyskujesz punkty zapłonu w nagłym błysku zrozumienia wewnętrznego działania magii."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Arcane Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Enspell Blade",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Wybuchy magicznej energii wzmacniają twoje ataki.",
				"Gdy używasz cechy Krok Magiczny lub gdy skutecznie zanegujesz zaklęcie przeciwnika (np. za pomocą {@italic Counterspell, Spell Parry} lub poprzez przerwanie koncentracji przeciwnika), twój następny atak zadaje dodatkowe 1d4 obrażeń.",
				"Obrażenia mają element równy typowi obrażeń negowanego zaklęcia. Zamiast tego zadaje obrażenia od siły, jeśli zaklęcie nie zadaje obrażeń lub jeśli wywołałeś tę cechę przez Arcane Stepping.",
				"Obrażenia wzrastają do 1d6 na 6 poziomie, do 1d8 na 12 poziomie i do 1d10 na 18 poziomie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fighting Styles",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wziąć opcji Styl Walki więcej niż raz, nawet jeśli później będziesz mógł wybrać ponownie.",
				"{@b Arcane Warrior.}",
				"Uczysz się dwóch dodatkowych cantripów do wyboru z listy zaklęć magów mieczy. Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden z tych cantripów innym cantripem z listy zaklęć miecznika.",
				"{@b Archery.}",
				"Zyskujesz premię +2 do rolek ataku, które wykonujesz z broni dystansowej.",
				"{@b Defense.}",
				"Podczas noszenia zbroi zyskujesz premię +1 do AC.",
				"{@b Great Weapon Fighting.}",
				"Kiedy wyrzucisz 1 lub 2 na kość obrażeń przy ataku bronią do walki wręcz, którą władasz dwoma rękami, możesz ponownie rzucić kością i musisz użyć nowego rzutu, nawet jeśli jest to kość obrażeń.",
				"jeśli nowy rzut będzie miał wartość 1 lub 2. Broń musi mieć dwójkę.",
				"przekazana lub wszechstronna nieruchomość dla Ciebie, aby uzyskać tę korzyść.",
				"{@b Two-Weapon Fighting.}",
				"Kiedy angażujesz się w walkę dwoma broniami, możesz dodać swój modyfikator zdolności do obrażeń drugiego ataku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Greater Spell Parry",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Natychmiast po tym, jak uda ci się udaremnić zaklęcie przeciwnika za pomocą twojej cechy Parry Zaklęć, możesz wykonać test Arcana w ramach tej samej reakcji, z DC równym DC save'u zaklęcia przeciwnika.",
				"W przypadku sukcesu, wysysasz część magii przeciwnika do siebie i możesz ją wykorzystać do natychmiastowego rzucenia cantripa w ramach tej samej reakcji."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Magically Armored",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać jedną z magicznie związanych z tobą zbroi poprzez cechę Magiczna Zbrojownia i zwiększyć jej właściwości obronne.",
				"Gdy go nosisz, daje ci premię +1 do rzutów ratunkowych przeciwko efektom magicznym, które możesz zobaczyć.",
				"Na 12 poziomie premia ta wzrasta do +2."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Bard",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego zaklęcia z wybranej przez siebie listy zaklęć Barda, na które masz sloty na czary. To zaklęcie nie wlicza się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrany czar na inny czar Barda."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Cleric",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego czaru z wybranej przez siebie listy czarów Cleric, na które masz sloty na czary. To zaklęcie nie liczy się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrany czar na inny czar Cleric."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Druid",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego zaklęcia z wybranej przez siebie listy zaklęć Druida, na które masz sloty na czary. To zaklęcie nie wlicza się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrane zaklęcie na inne zaklęcie Druida."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Sorcerer",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego zaklęcia z wybranej przez siebie listy czarów Sorcerer, na które masz sloty na czary. To zaklęcie nie liczy się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrane zaklęcie na inne zaklęcie Sorcerera."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Warlock",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego zaklęcia z wybranej przez siebie listy zaklęć Czarnoksiężnika, na które masz sloty na czary. To zaklęcie nie liczy się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrane zaklęcie na inne zaklęcie Czarnoksiężnika."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Wizard",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jednego zaklęcia z wybranej przez siebie listy czarów Wizarda, na które masz sloty na czary. To zaklęcie nie liczy się do twojej liczby znanych zaklęć i liczy się dla ciebie jako zaklęcie Swordmage.",
				"Zawsze, gdy zdobywasz poziom w tej klasie, możesz zmienić wybrane zaklęcie na inne zaklęcie Wizarda."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Blood Pact",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"W miarę jak rośniesz w siłę, uczysz się zawierać własne pakty.",
				"Jako akcja w ciągu najbliższych 10 minut, ty i chętny sojusznik tworzycie Pakt Krwi. Obaj musicie wydać i rzucić 2 kostki trafień, a następnie odjąć wytoczoną kwotę od aktualnych i maksymalnych punktów trafień swoich i sojuszników.",
				"Do następnego długiego odpoczynku, twój sojusznik zyskuje ograniczone moce, podobne do twoich. Wybierz jedną z następujących:",
				"{@b - Your ally learns one cantrip you know.}",
				"{@b - Your ally learns one Eldritch Invocation you know.}",
				"{@b - Your ally gains one warlock spell slot of 2nd level and learns one spell (up to 2nd level) you know.}",
				"Twój sojusznik korzysta z twoich zaklęć, ale są one rzucane przez niego. Pakt trwa do momentu, gdy któreś z was zrobi sobie długi odpoczynek, któreś z was umrze lub zakończycie go jako akcję. Twoje maksymalne punkty trafień nie mogą zostać przywrócone, dopóki pakt nie zostanie złamany."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Effortless Power",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Wybierz jedno zaklęcie 1. poziomu z listy zaklęć czarnoksiężnika. Możesz rzucić to zaklęcie dwukrotnie na jego najniższym poziomie bez wydawania slotów na czary, odzyskując tę zdolność po zakończeniu długiego odpoczynku.",
				"Możesz rzucić to zaklęcie dodatkowy raz, gdy osiągniesz 12 poziom."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Eldritch Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Patronage",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome"
				}
			],
			"entries": [
				"Zyskujesz jeden dodatkowy slot na czary Pact Magic."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Invoker",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz jedną dodatkową Eldritch Invocation.",
				"Na koniec długiego odpoczynku możesz zdecydować się na zmianę jednej ze swoich Inwokacji na inną, do której spełniasz wymagania."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Minor Intercession",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Jako akcja, możesz poprosić swojego patrona o małe dobrodziejstwo.",
				"Rzuć test zdolności Charisma vs. twój save DC na zaklęcie. Jeśli się uda, przyciągasz uwagę patrona.",
				"Patron ostatecznie decyduje czy interweniuje, czy nie, lub czy ukarze cię za kontakt z nim, w zależności od twojej pozycji z nim lub czy możesz go przekonać.  Dokuczanie patronowi może mieć złe konsekwencje.",
				"Patron decyduje o sposobie interwencji. Będzie interweniował tylko w niewielkim stopniu, a jeśli zdecyduje się rzucić w ten sposób czar, nie przekroczy on 5 poziomu.",
				"Jeśli patron interweniuje, na dobre i na złe, to przez 7 dni nie możesz ponownie skorzystać z tej funkcji.",
				"W przeciwnym razie możesz użyć go ponownie po zakończeniu długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Outwordly Knowledge",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Pytasz swojego patrona o wiedzę, a on odpowiada rzeczowo.",
				"Raz na długi odpoczynek, jako akcja, możesz zapytać swojego patrona o kierunek działania, tak jakbyś rzucił czar Augury.",
				"Twój patron odpowiada najlepiej jak potrafi, ale jego koncepcja dobrego lub złego wyniku (weal lub woe) pochodzi z jego perspektywy."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Supernatural Gate",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Tworzysz portal do królestwa swojego patrona.",
				"Jako akcję dodatkową wybierz niezajętą przestrzeń o wymiarach 5x5 stóp w promieniu 60 stóp od ciebie. W tym miejscu pojawia się portal, z którego można zobaczyć inne istoty (takie jak fey czy fiendy), ale nie można wejść z nimi w interakcję.",
				"Brama jest obiektem magicznym i zajmuje jego przestrzeń. Posiada 18 AC i punkty trafień równe trzykrotności twojego poziomu czarnoksiężnika. Tak długo jak Brama pozostaje, każde rzucone przez ciebie zaklęcie czarnoksiężnika może być wykonane przy użyciu bramy jako punktu wyjścia. Na przykład, można zobaczyć rękę czarnoksiężnika, która wyciąga się z Wrót i rzuca Firebolt, zanim zniknie w ich wnętrzu.",
				"Jako akcja dodatkowa w swojej turze, możesz zmienić położenie bramy do 30 stóp, znikając i pojawiając się ponownie w nowym miejscu.",
				"Podczas gdy Wrota są otwarte, możesz podjąć dodatkową akcję w swojej turze, aby rozłożyć swoje materialne ciało i pojawić się ponownie wychodząc z Wrót, bez szwanku. Po użyciu tej akcji, Wrota zamykają się.",
				"Żadna istota nie może przejść przez Bramę, ani nie można jej użyć do bezpośredniego kontaktu z Patronem. Brama trwa przez 1 minutę lub do momentu, gdy ją zamkniesz (nie wymaga to żadnej akcji). Brama zamyka się również, jeśli kiedykolwiek znajdzie się w odległości większej niż 90 stóp od ciebie lub jeśli jej punkty trafień zostaną zredukowane do 0.",
				"Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Arcane Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Możesz wybrać Feat z listy Średnich lub Mniejszych Featów. Ten wyczyn jest dla ciebie wyczynem klasowym i nie możesz wziąć innego pośredniego lub mniejszego wyczynu poprzez pasywy klasowe, nawet jeśli masz taką możliwość później (np. przy multiklasowaniu)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Mage",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Zdobywasz ograniczoną wiedzę z zakresu walki.",
				"Stajesz się biegły w Lekkiej Zbroi i jednym z następujących elementów:",
				"- Jedna broń bojowa i tarcze",
				"- Jeden wybrany styl walki z listy Fighterów."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fractured Mind",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Zyskujesz zdolność utrzymywania koncentracji na dwóch zaklęciach jednocześnie.",
				"Kiedy to zrobisz, na koniec każdej swojej tury musisz wykonać rzut ratujący Konstytucję, aby utrzymać koncentrację przez następną rundę. DC tego testu wynosi 10 i wzrasta o 5 w każdej kolejnej rundzie.",
				"Podczas koncentracji na dwóch zaklęciach wszystkie inne rzuty ratujące Konstytucję, aby utrzymać koncentrację, są wykonywane z minusem."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Overloaded Spell",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Uczysz się, jak przepalić swój umysł, aby dostarczyć potężne zaklęcie.",
				"Za każdym razem, gdy rzucasz poziomowe zaklęcie zadające obrażenia, możesz zdecydować się wydać dodatkowy slot na zaklęcie tego samego poziomu użyty podczas rzucania, aby je przeciążyć. Kiedy to zrobisz, czar ignoruje odporności na swój typ obrażeń i traktuje odporność jako odporność.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój bonus do biegłości na każdy długi odpoczynek."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Palm Casting",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Uczysz się jak dostarczać swoje zaklęcia na koniec uderzenia otwartą dłonią bez broni. Zyskujesz następujące korzyści:",
				"Kiedy rzucasz zaklęcie wymagające ataku dystansowego, możesz zamiast tego wykonać atak wręcz. Ponadto, jeśli zaklęcie wymaga ataku wręcz jako części jego rzucenia, może być wykonane przy użyciu dłoni zamiast broni, chyba że broń zostałaby zużyta podczas jego rzucania.",
				"Bezpośrednio przed rzuceniem zaklęcia, które jest skierowane lub obejmuje istotę w odległości 5 stóp od ciebie, możesz zdecydować się na wykonanie uderzenia bez broni przeciwko tej istocie w ramach tej samej akcji. Jeśli ta istota zostanie dotknięta przez zaklęcie, otrzymuje również obrażenia równe twoim obrażeniom od broni, wraz z wszelkimi efektami spowodowanymi przez zaklęcie. Te obrażenia mogą być zadane tylko raz na zaklęcie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Quick Wit",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Twój umysł jest szybki, a decyzje błyskawiczne.",
				"Jako reakcja na widok rzucanego zaklęcia lub jako część reakcji, którą podejmujesz zaraz po nim (np. używając Kontr-zaklęcia lub Tarczy) możesz wykonać test zdolności Inteligencji, aby spróbować zrozumieć, co jest rzucane.",
				"Jeśli rzut wyniesie 15 lub więcej, dowiadujesz się, jakie to zaklęcie.",
				"Jeśli rzut wyniesie 20 lub więcej, poznasz także dokładny poziom, z jakim został rzucony.",
				"Zyskujesz przewagę na tym rzucie, jeśli jest to czar z listy czarodziejów, a automatycznie udaje ci się, jeśli go znasz.",
				"Dodatkowo, możesz wykonać dowolny test oparty na Inteligencji w swojej turze jako bonusową akcję, a nie działanie. Możesz użyć tych testów, aby spróbować dowiedzieć się lub przypomnieć sobie informacje o swoich wrogach, według uznania DM."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Savant",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Jesteś osobą uczącą się i spędzasz godziny przed książkami, uzyskując korzyści zgodnie z Twoim wynikiem Inteligencji:",
				"- 14 - Możesz czytać i pisać dwa razy szybciej, a czytanie lub pisanie może być wykonane jako akcja bonusowa.",
				"- 16 - Stajesz się biegły w posługiwaniu się jednym wybranym narzędziem lub instrumentem.",
				"- 18 - Uczysz się dwóch wybranych przez siebie języków.",
				"- 20 - Twoja Maksymalna liczba przygotowanych zaklęć wzrasta o 1."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spell Echo",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Gdy masz przywołanego znajomego, za każdym razem, gdy rzucasz cantrip, możesz użyć swojej akcji bonusowej, aby odbić czar przez swojego znajomego. W ten sposób rzucasz kolejny czar z pozycji znajomego i jest on rzucany na najniższym poziomie.",
				"Dodatkowo, gdy masz przywołanego Znajomego i rzucasz zaklęcie 5. poziomu lub niższe, natychmiast po jego rzuceniu możesz zdecydować się na użycie akcji bonusowej i poświęcić swojego Znajomego, aby zamienić go w echo swojego zaklęcia.",
				"Kiedy to zrobisz, wydajesz kolejny slot na zaklęcie tego samego poziomu, a zaklęcie jest rzucane ponownie z pozycji znajomego, w kierunku wybranego przez ciebie celu (jeśli dotyczy). Znajomy ginie podczas tego procesu, a ty nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Extract Knowledge",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					},
					"other": "a symbol from your patron"
				}
			],
			"entries": [
				"Jako akcja dodatkowa, przedstawiasz symbol swojego patrona stworzeniu, aby spróbować wniknąć w jego myśli.",
				"Stworzenie musi wykonać rzut ratujący mądrość przeciwko twojemu DC ratowania przed zaklęciem, tak jakby było celem zaklęcia Wykryj myśli. W przypadku nieudanego testu, twój patron (a nie ty) zagłębia się w umysł stworzenia.",
				"Twój patron określa, czy uważa te informacje za wartościowe, czy nie. Może nagrodzić cię za informacje lub ukarać za marnowanie czasu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "BONK",
			"entries": [
				"Kiedy trafisz wroga atakiem zadającym obrażenia od ciosów, możesz wydać kość Superiority, aby uderzyć go w głowę.",
				"Do zadanych obrażeń dodaj swój rzut kostką Przewagi, a przeciwnik musi wykonać rzut ratujący z Konstytucji przeciwko twojemu DC ratującemu z manewrów. W przypadku porażki zostaje ogłuszony do końca swojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "GROWL",
			"entries": [
				"Kiedy zaczynasz szaleć, w ramach tej samej akcji bonusowej możesz wydać kość Przewagi, aby warczeć i zastraszać wrogów.",
				"Liczba stworzeń równa liczbie wyrzuconej na kościach w promieniu 30 stóp od ciebie, które cię widzą lub słyszą, musi wykonać rzut ratujący mądrość przeciwko twojemu Maneuver Save DC lub przestraszyć się do początku twojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "HURL",
			"entries": [
				"Podczas szaleństwa, jako akcję lub zamiast jednego z twoich ataków, możesz wydać kość Przewagi, aby spróbować ciskać chwytanym przez ciebie wrogiem.",
				"Przeciwnik musi wykonać rzut ratujący z wytrzymałości przeciwko twojemu DC ratowania manewrów. W przypadku porażki możesz rzucić stworzeniem o liczbę stóp równą twojemu Strength Score, a po wylądowaniu otrzyma ono obrażenia równe twojej Superiority die roll.",
				"Aby wykonać tę akcję, wróg musi być twojego rozmiaru lub mniejszy. Jeśli jest co najwyżej o jeden rozmiar większy od Ciebie, możesz nadal próbować go rzucić, ale ma on przewagę w save i jest rzucany na połowę dystansu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "MAIM",
			"entries": [
				"Kiedy trafisz wroga atakiem zadającym obrażenia od cięcia, możesz wydać kość Przewagi, aby go okaleczyć.",
				"Do zadanych obrażeń dodaj swój rzut kostką Przewagi, a przeciwnik musi wykonać rzut ratujący z Konstytucji przeciwko twojemu DC ratującemu z manewrów. W przypadku porażki, zostaje przez ciebie okaleczony do początku twojej następnej tury.",
				"Okaleczona istota, w swojej turze, może się poruszyć, podjąć akcję lub akcję dodatkową, nie obie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "RESIST",
			"entries": [
				"Kiedy jesteś zmuszony wykonać rzut ratujący przed zaklęciem lub efektem szkoły iluzji lub czarowania, możesz użyć swojej reakcji i wydać kość Przewyższenia, aby uderzyć siebie uderzeniem bez broni.",
				"Następnie rzucasz kość Superiority i dodajesz ją do save'a, potencjalnie zmieniając wynik."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "STAB",
			"entries": [
				"Kiedy trafisz wroga atakiem zadającym obrażenia przebijające, możesz wydać kość Superiority, aby rozciąć jego obronę.",
				"Do zadanych obrażeń dodaj swój rzut kostką Przewagi, a przeciwnik musi wykonać rzut ratujący Konstytucję przeciwko twojemu DC ratującemu manewry. W przypadku porażki ma -2 kary do swojego AC aż do początku twojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "STOMP",
			"entries": [
				"Kiedy uda ci się obrócić wronę istotę znajdującą się w odległości 5 stóp od ciebie, możesz wydać kość Przewyższenia, aby również ją tupnąć w miejscu.",
				"W ramach tej samej akcji, aby osaczyć stwora, musi on wykonać Rzut Wytrzymałościowy przeciwko twojemu DC ratowania manewrów. W przypadku porażki, stwór jest tłamszony pod twoją stopą i liczy się jako złapany w pułapkę. Wróg otrzymuje obrażenia od obrażeń równe twojemu rzutowi na wyższość.",
				"Ten chwyt nie wymaga wolnych rąk do wykonania, ale nie możesz przeciągnąć stworzenia swoim ruchem. Chwytanie automatycznie kończy się, jeśli oddalisz się od stworzenia na odległość większą niż 5 stóp."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "THINK",
			"entries": [
				"Kiedy wykonujesz test Mądrości (Przetrwanie), Mądrości (Obchodzenie się ze zwierzętami) lub Inteligencji (Natura), możesz wydać jedną kość Przewagi i dodać ją do testu umiejętności."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "Deflect Blows",
			"entries": [
				"W reakcji na to, że wróg uderza cię atakiem w walce wręcz, wydaj swoją kość Przewagi, aby spróbować odbić atak. Kiedy to zrobisz, rzuć swoją kość Przewagi i dodaj ją do swojej AC, co może spowodować, że atak Cię ominie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Disrupt Ki",
			"entries": [
				"Kiedy trafisz wroga atakiem w walce wręcz, możesz wydać swoją kość Superiority, aby zakłócić jego zdolność Figlowania.",
				"Muszą wykonać rzut ratujący Konstytucję przeciwko twojemu DC ratującemu manewry lub, do początku twojej następnej tury, wróg nie może wykonać akcji ataku. Stworzenia odporne na ogłuszenie nie mogą być dotknięte tym efektem."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Disrupt Mana",
			"entries": [
				"Kiedy trafisz wroga atakiem w walce wręcz, możesz wydać swoją kość Superiority, aby zakłócić jego zdolność zaklęcia.",
				"Musi wykonać rzut ratujący z Konstytucji przeciwko twojemu DC ratującemu z manewru lub do początku twojej następnej tury, przeciwnik nie może wykonać akcji rzucenia czaru. Stworzenia odporne na ogłuszenie nie mogą być dotknięte tym efektem."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Elemental Ki",
			"entries": [
				"Kiedy trafiasz wroga atakiem bronią, możesz wydać swoją kość Superiority i dodać ją do obrażeń. Dodatkowo, wszystkie obrażenia od twoich ataków do końca twojej tury są konwertowane na kwas, zimno, ogień, błyskawice lub pioruny (do wyboru)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Grasp of Stone",
			"entries": [
				"Kiedy trafiasz istotę atakiem bez broni, możesz wydać swoją kość Przewagi, aby złapać ją w swój miażdżący uścisk.",
				"Rzucaj przeciwko swojemu wrogowi sprawdzian chwytania. Kiedy to robisz, możesz użyć Zręczności lub Siły (do wyboru) i dodać do tego swoją kość Przewagi."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Heart Stopper",
			"entries": [
				"Kiedy trafisz stworzenie atakiem bez broni, możesz wydać użycie swojej matrycy Nadrzędności, aby zakłócić jego siły życiowe.",
				"Dodaj swoją kość Przewagi do zadanych obrażeń. Stworzenie to musi wykonać rzut ratunkowy na Konstytucję przeciwko twojemu DC ratunkowemu na manewry albo zostanie pozbawione przytomności do początku twojej następnej tury, dopóki śpiący nie otrzyma obrażeń lub ktoś nie użyje akcji, aby potrząsnąć lub uderzyć śpiącego."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Koshi Guruma",
			"entries": [
				"Jako reakcję, gdy wróg nie większy od ciebie o więcej niż jeden rozmiar omija cię atakiem w walce wręcz, możesz natychmiast wykonać przeciwko niemu sprawdzenie Shove contested.",
				"Kiedy to zrobisz, możesz użyć Zręczności (Akrobatyka) lub Siły (Atletyka) do wykonania rzutu (do wyboru) i dodać do niego swoją kość Przewagi. W przypadku sukcesu, powalasz istotę na ziemię."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Ude Osae",
			"entries": [
				"Jako reakcję, gdy wróg nie większy od ciebie o więcej niż jeden rozmiar omija cię atakiem w walce wręcz, możesz natychmiast wykonać przeciwko niemu sprawdzenie Shove contested.",
				"Kiedy to zrobisz, możesz użyć Zręczności (Akrobatyka) lub Siły (Atletyka) do wykonania rolki (do wyboru) i dodać do niej swoją kość Przewagi. Przy sukcesie odsuwasz wroga o 10 stóp od siebie w dowolnym, wybranym przez Ciebie kierunku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Blasted Away",
			"entries": [
				"Kiedy trafisz wroga, który jest większy od ciebie o nie więcej niż jeden rozmiar, możesz wydać kość Przewagi i odepchnąć go od siebie. Musi on wykonać Rzut Wytrzymałościowy lub zostać odepchnięty o liczbę stóp równą obrażeniom zadanym przez cechę Boskie Uderzenie + rzut kością Wyższości."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Charismatic Presence",
			"entries": [
				"Kiedy wykonujesz kontrolę Charyzmy (Intymidacja) lub Charyzmy (Perswazja), możesz wydać jedną kość Superiority i dodać ją do kontroli zdolności."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Guided Precision",
			"entries": [
				"Kiedy sojusznik w zasięgu którejkolwiek z twoich aur spudłuje w ataku, możesz użyć swojej reakcji i rzucić kością Wyższości. Następnie dodajesz ją do rzutu ataku sojusznika, potencjalnie zmieniając wynik."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Protect",
			"entries": [
				"Jako akcja bonusowa możesz ochronić sojusznika w odległości 5 stóp od ciebie.",
				"Rzuć swoją kość Superiority i dodaj ją do AC sojusznika do początku twojej następnej tury lub do momentu, gdy opuści on twoją stronę."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Raise Morale",
			"entries": [
				"Kiedy używasz cechy Lay on Hands, możesz wydać jedną kartę Superiority, aby wzmocnić determinację jednego ze swoich towarzyszy.",
				"Kiedy to zrobisz, stworzenie to zyskuje tymczasowo punkty trafień równe wartości rzutu kostką Superiority + twój modyfikator Charisma."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Saviour",
			"entries": [
				"Kiedy sojusznik w zasięgu którejkolwiek z twoich aur nie zdoła wykonać rzutu ratunkowego lub sprawdzić umiejętności, możesz użyć swojej reakcji i rzucić kością Przewagi. Następnie dodajesz ją do save'u sojusznika, potencjalnie zmieniając wynik."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Smitten",
			"entries": [
				"Kiedy trafisz wroga cechą Divine Smite, możesz wydać kość Superiority i zmusić go do wykonania rzutu Ocalenia Charyzmy lub utraty woli walki.",
				"W przypadku porażki, muszą odjąć liczbę wytoczoną na twojej matrycy od następnego ataku, sprawdzenia zdolności lub rzutu ratunkowego, który wykonują do końca swojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Uncanny Observation",
			"entries": [
				"Kiedy wykonujesz test Mądrości (Insight), Mądrości (Perception) lub Inteligencji (Investigation), możesz wydać jedną kość Superiority i dodać ją do testu umiejętności."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Double Footed Dropkick",
			"entries": [
				"Gdy trafisz wroga uderzeniem bez broni, możesz zamienić je w drop kick.",
				"Wydajesz kość Przewagi, a wróg musi wykonać rzut ratujący z Wytrzymałości przeciwko twojemu DC ratowania manewrów. W przypadku porażki, zostaje odepchnięty na odległość do 15 stóp i pada na ziemię.",
				"Jeśli twój atak bez broni został wykonany natychmiast po tym, jak poruszyłeś się o co najmniej 15 stóp w linii prostej, przeciwnik ma minus na ten save i otrzymuje dodatkowe 1d6 obrażeń bludgeoning, jeśli trafi w obiekt.",
				"Niezależnie od tego, czy wróg ratuje, czy nie, na koniec tej akcji padasz na kolana."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Gut Punch",
			"entries": [
				"Celujesz w punkty witalne przeciwnika, aby go osłabić. Kiedy trafisz stworzenie atakiem w walce wręcz, możesz zmusić je do wykonania rzutu ratunkowego na Konstytucję przeciwko twojemu DC obrony przed manewrami. Jeśli się nie uda, każdy atak przeciwko temu stworzeniu dodaje twoją kość Przewagi aż do początku twojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "I Grab, You Hit",
			"entries": [
				"Chwytasz wroga, by dać sojusznikowi szansę. Kiedy wykonujesz chwyt przeciwko wrogowi, rzuć swoją kość Przewagi i dodaj ją do swojego testu Atletyki. Jeśli ci się uda, twój sojusznik w odległości 5 stóp od wroga może wykorzystać swoją reakcję, aby wykonać atak wręcz przeciwko niemu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Melankomas Style",
			"entries": [
				" Kiedy podejmujesz akcje Brace-Up lub Dodge, możesz wydać kość Superiority i ją przetoczyć. Liczba wytoczona na tej kości jest dodawana do twojego AC aż do początku twojej następnej tury. Ten efekt nie kumuluje się."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Nose For Bullsh-",
			"entries": [
				"Kiedy wykonujesz kontrolę Wglądu lub Spostrzegawczości przeciwko kontroli Podstępu, Sprytu lub Zastraszenia danej istoty, możesz rzucić kością Przewagi i dodać wynik do sumy."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Not My First Tavern Brawl",
			"entries": [
				"Kiedy zostaniesz trafiony atakiem wręcz lub atakiem dystansowym w odległości 20 stóp, możesz użyć swojej reakcji i wydać kość Przewagi, aby wykonać improwizowany atak z użyciem przedmiotu, który masz w pobliżu. Możesz wylosować ten przedmiot w ramach tej samej reakcji.",
				"Jeśli trafisz, rzuć kość Przewagi i dodaj wytoczoną liczbę do zadanych obrażeń."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Nutcracker",
			"entries": [
				"Celujesz w najsłabszy punkt przeciwnika. Kiedy trafisz stworzenie atakiem w walce wręcz, dodaj swoją kość Przewagi do zadanych obrażeń. Stworzenie musi wykonać rzut ratunkowy na Konstytucję. W przypadku porażki, jego ruch w następnej turze wynosi 0."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "'Oh Sh-' Moment",
			"entries": [
				"Kiedy toczysz inicjatywę, możesz wydać jedną kość Przewagi i punkt Moxie, aby natychmiast uzyskać korzyści z Brace-Up (minimum równe twojemu modyfikatorowi Konstytucji) i dodać wytoczoną liczbę do tymczasowo uzyskanych punktów trafień."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Tag Team",
			"entries": [
				"Kiedy podejmujesz akcję Atak przeciwko wrogowi, możesz wydać jedną z kości Przewagi i zrezygnować z jednego ze swoich ataków, aby wezwać na pomoc sojusznika, którego widzisz. Może on wydać swoją reakcję, aby przesunąć się o tyle, ile wynosi jego ruch w kierunku wroga, lub wykonać atak, jeśli jest on w zasięgu. Jeśli atak trafi, twój sojusznik dodaje twoją kość Przewagi do zadanych obrażeń."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Threaten and Showboat",
			"entries": [
				"Kiedy trafisz wroga atakiem w walce wręcz, możesz wydać do trzech kości Przewagi i dodać wydane kości do wyniku obrażeń. Możesz wtedy wybrać, czy chcesz zagrozić, czy rozwścieczyć swój cel.",
				"Kiedy to zrobisz, wróg musi wykonać rzut ratujący mądrość przeciwko twojemu DC ratowania manewrów. Jeśli to się nie uda, są zagrożeni lub rozwścieczeni przez ciebie.",
				"{@b Threaten.} Jeśli skutecznie zagrozisz wrogowi, ma on minus przy rolkach ataku i sprawdzaniu zdolności przeciwko tobie przez liczbę tur równą liczbie kostek wydanych na rolkę.",
				"{@b Showboat.} Jeśli uda ci się rozwścieczyć wroga, ma on minusa przy rolkach ataku i sprawdzaniu zdolności przeciwko komukolwiek innemu niż ty przez liczbę tur równą liczbie kostek wydanych na rolkę.",
				"Stworzenia odporne na stan Przerażony są odporne na Zagrożenie, a stworzenia odporne na stan Urzeczony są odporne na Showboat."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Uppercut",
			"entries": [
				"Kiedy trafisz istotę atakiem bez broni, możesz wydać jedną kość przewagi, aby spróbować powalić cel. Dodajesz kość Przewagi do obrażeń zadawanych przez atak, a jeśli cel jest większy od ciebie o co najwyżej jeden rozmiar, musi wykonać rzut ratujący z Wytrzymałości przeciwko twojemu DC obrony przed manewrami.",
				"W przypadku nieudanego testu, cel zostaje wyrzucony w górę o liczbę stóp równą połowie twojej Wytrzymałości i zostaje powalony na ziemię. Jeśli jest większy od ciebie, nie zostaje wyrzucony w górę."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Back Off",
			"entries": [
				"Kiedy istota nie większa od ciebie o więcej niż jeden rozmiar porusza się w odległości 5 stóp od ciebie, możesz użyć swojej reakcji, aby wykonać test sprawdzający przesunięcie przeciwko tej istocie. Wydajesz i dodajesz do tego testu kość Przewagi. W przypadku porażki, stworzenie zostaje odepchnięte na odległość 10 stóp od Ciebie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Dynamism",
			"entries": [
				"Kiedy wykonujesz rzut inicjatywy, możesz wydać jedną kość Superiority i dodać tę kość do rzutu, pod warunkiem, że nie jesteś ubezwłasnowolniony. Kiedy to zrobisz, w swojej pierwszej turze walki zyskujesz dwukrotność zwojów jako dodatkową prędkość chodzenia."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Intimidating Blow",
			"entries": [
				"Kiedy trafisz krytycznie wroga lub zredukujesz go do 0 punktów życia, możesz użyć swojej reakcji, aby zmusić przeciwnika, którego widzisz w promieniu 30 stóp, do wykonania rzutu ratującego mądrość. W przypadku porażki, wróg jest Przerażony i otrzymuje obrażenia psychiczne równe dwukrotności twojego rzutu kostką Przewagi."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Mark Weakness",
			"entries": [
				"Kiedy oznaczasz wroga Znakiem Łowcy lub Ulubionym wrogiem, albo jako akcja bonusowa przeciwko wrogowi, możesz wydać kość Przewagi i zmniejszyć AC wroga o tę samą wartość. Efekt ten trwa do momentu trafienia go rolką ataku lub do końca następnej tury stworzenia."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Natural Instinct",
			"entries": [
				"Kiedy wykonujesz test Inteligencji (Śledztwo), Mądrości (Percepcja) lub Mądrości (Przetrwanie), możesz wydać jedną kość Przewagi i dodać ją do testu umiejętności."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Superior Conditioning",
			"entries": [
				"Kiedy wykonujesz test wytrzymałości (Athletics) lub zręczności (Acrobatics), możesz rzucić kością Superiority lub dodać ją do testu.",
				"Kiedy wykonujesz długi skok, możesz rzucić kością Superiority i dodać trzykrotność wytoczonej liczby do całkowitej pokonanej odległości."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Trooper",
			"entries": [
				"Kiedy wykonujesz rzut na Konstytucję lub Mądrość i nie udaje ci się, możesz wydać kość Przewagi i dodać ją do swojego rzutu, potencjalnie zmieniając wynik."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Overwatch",
			"entries": [
				"Kiedy twój Ulubiony Wróg lub wróg oznaczony przez ciebie (Znak Łowcy lub Ulubiony Wróg) trafia atakiem sojusznika, którego widzisz, możesz użyć swojej reakcji, aby wykonać przeciwko niemu atak bronią, pod warunkiem, że znajduje się on w zasięgu twojej broni."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Coup de Grace",
			"entries": [
				"Zanim wykonasz atak, możesz zadeklarować, że będzie to Coup de Grace. Jeśli to zrobisz, rzuć swoją kość Superiority.",
				"Wylosowana liczba jest odejmowana od twojego ataku, ale jednocześnie zmniejszasz próg trafienia krytycznego o tę samą liczbę.",
				"(Na przykład, jeśli wyrzucisz 3, a krytykowałbyś przy 20, twój atak będzie miał karę -3 do trafienia, ale będzie krytykował przy 17 lub wyżej)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Deadeye Strike",
			"entries": [
				"Zanim wykonasz rolkę ataku bronią przeciwko stworzeniu, z którym jesteś biegły, możesz wydać jedną kość Superiority, aby zaatakować z dokładną precyzją kosztem obrażeń.",
				"Tylko dla tego ataku uderzasz tak, jakbyś miał ekspertyzę w swojej broni. Jeśli trafi, odejmij od swoich obrażeń liczbę wytoczoną na diecie Superiority."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Deadly Finish",
			"entries": [
				"Kiedy zredukujesz wroga do 0 punktów trafień, możesz podjąć próbę zastraszenia pobliskich przeciwników.",
				"Wykonaj test Charyzmy (Intimidation) i rzuć swoją kość Przewagi. Wybrani przez ciebie wrogowie w promieniu 30 stóp, w liczbie równej liczbie zwojów, muszą wykonać test Mądrości (Wglądu) przeciwko twojej Intymizacji, w przypadku porażki są przerażeni do początku twojej następnej tury."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Fan of Knives",
			"entries": [
				"Kiedy wykonujesz akcję Atak podczas posiadania dwóch broni rzucanych, możesz zamienić atak i wydać jedną kość Przewagi, aby natychmiast rzucić obie bronie w kierunku dowolnych ważnych celów, które widzisz w zasięgu.",
				"Przy trafieniu dodajesz do swoich obrażeń rzut kostką Superiority."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Ghostwalk",
			"entries": [
				"Kiedy podejmujesz akcję Ukrycie, możesz wydać kość Przewagi i dodać ją do swojego rzutu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Mine!",
			"entries": [
				"Kiedy stwór chybia cię atakiem bronią, możesz wydać jedną kość Superiority, aby spróbować ukraść broń celu.",
				"Wykonaj zadanie Zręczność (Sleight of Hand) zakwestionowane przez Siłę (Athletics) lub Zręczność (Acrobatics) przeciwnika. W przypadku sukcesu, rozbrajasz wroga i chwytasz trzymaną przez niego broń, o ile masz wolną rękę. W przeciwnym razie broń upada na ziemię.",
				"Istota trzymająca swoją broń obiema rękami ma przewagę na tym sprawdzianie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Slyness",
			"entries": [
				"Kiedy wykonujesz kontrolę Charyzmy (Podstęp) lub Charyzmy (Perswazja), możesz wydać jedną kość Superiority i dodać ją do kontroli zdolności."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Unpinnable",
			"entries": [
				"Za każdym razem, gdy nie udaje ci się rzut ratunkowy lub sprawdzenie umiejętności przed efektem, który spowodowałby, że zostałbyś złapany, popchnięty, zepchnięty lub skrępowany, możesz użyć swojej reakcji, aby wydać kość Przewagi i dodać ją do ratunku lub sprawdzenia. Możesz to zrobić po zobaczeniu wyniku, ale przed zadziałaniem efektu."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Bear Hugger",
			"entries": [
				"Gdy skutecznie chwycisz cel, możesz zadać mu obrażenia równe {@italic Fisticuffs die} (minimum d6) + twój modyfikator Siły. Po udanym chwycie, jako akcja lub zamiast jednego z twoich ataków, możesz spróbować zwęzić swój cel. Przeciwnik musi wykonać rzut ratujący wytrzymałość versus 8 + twoja biegłość + twój modyfikator Siły, w przypadku niepowodzenia otrzymuje ponownie te same obrażenia."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Raging Bull",
			"entries": [
				"Kiedy podejmujesz akcję Dash, twój następny atak wręcz w tej turze zadaje dodatkowe obrażenia równe twoim {@italic Fisticuffs die} (minimum d6).",
				"Dodatkowo, jeśli trafisz tym atakiem, a wcześniej wydałeś punkt Moxie lub Ki na Dash (np. z {@italic Stick and Move} lub {@italic Step of the Wind}), odzyskujesz wydany punkt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Stuntmaster",
			"entries": [
				"Uczysz się dwóch wybranych przez siebie manewrów spośród tych dostępnych na liście Pugilistów.",
				"Zyskujesz jedną kość przewagi, która jest równa d6 (ta kość jest dodawana do wszystkich kości przewagi, które posiadasz z innego źródła). Ta kość jest używana do napędzania twoich manewrów. Kość wyższości jest zużywana, gdy jej używasz. Odzyskujesz zużyte kości po zakończeniu krótkiego lub długiego odpoczynku."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Thrashing Gorilla",
			"entries": [
				"Gdy popchniesz istotę do tyłu, możesz ją odepchnąć na odległość 5 stóp pomnożoną przez twój modyfikator Siły. Dodatkowo, gdy uda ci się popchnąć stworzenie na coś (lub kogoś innego) lub gdy popchniesz je na brzuch, możesz zadać mu obrażenia równe twojemu {@italic Fisticuffs die} (minimum d6) + twój modyfikator Siły."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Tyson Step",
			"entries": [
				"Pierwsze 10 stóp ruchu, które spędzasz po wykonaniu nieuzbrojonego ataku przeciwko stworzeniu, nie prowokuje okazji do ataku.",
				"Możesz wziąć tę Pasywę wielokrotnie, zyskując za każdym razem inny styl. Nie możesz wziąć tego samego stylu dwa razy, niezależnie od źródła."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		}
	],
	"feat": [
		{
			"name": "Brawling Initiate",
			"source": "YesterdayClassPassives",
			"entries": [
				"Twoje doświadczenie w bójkach pomogło ci rozwinąć konkretny styl walki. W efekcie uczysz się jednej, wybranej przez siebie opcji Stylu Walki z klasy Pugilista. Jeśli masz już jakiś styl, ten który wybierzesz musi być inny.",
				"Kiedykolwiek osiągniesz poziom, który przyznaje cechę Ability Score Improvement, możesz zastąpić styl złomu tego wyczynu innym z klasy pugilistów, którego nie posiadasz."
			]
		},
		{
			"name": "Inner Peace",
			"source": "YesterdayClassPassives",
			"entries": [
				"Udało ci się odblokować wewnętrzną ki twojego ducha, przyznając ci następujące umiejętności:",
				"Możesz użyć modyfikatora d4 + Dexterity do ataków bez broni, które wykonujesz",
				"Zyskujesz dwa punkty Ki, które są dodawane do wszystkich Ki, które możesz mieć. Zużyte Ki odzyskujesz podczas krótkiego odpoczynku.",
				"Uczysz się jednej z poniższych umiejętności, które są zasilane przez twoje Ki:",
				"{@b Flurry of Blows}",
				"Natychmiast po wykonaniu akcji Ataku w swojej turze, możesz wydać 1 punkt ki, aby wykonać dwa uderzenia bez broni jako akcję dodatkową.",
				"{@b Patient Defense}",
				"Możesz wydać 1 punkt ki, aby podjąć akcję Unik jako akcję dodatkową w swojej turze.",
				"{@b Step of the Wind}",
				"Możesz wydać 1 punkt ki, aby podjąć akcję Disengage lub Dash jako akcję dodatkową w swojej turze, a twoja odległość skoku zostaje podwojona na czas tury."
			]
		},
		{
			"name": "Martial Adept (Variant)",
			"source": "YesterdayClassPassives",
			"entries": [
				"Posiadasz trening walki, który pozwala ci na wykonywanie specjalnych manewrów bojowych. Zyskujesz następujące korzyści:",
				"Wybierz jedną klasę spośród następujących: Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue. Uczysz się dwóch manewrów do wyboru spośród tych dostępnych dla danej klasy.",
				"Jeśli manewr, którego używasz, wymaga od celu rzutu ratującego, aby oprzeć się jego efektom, DC rzutu ratującego jest równe 8 + twój bonus do biegłości + modyfikator siły lub zręczności (do wyboru).",
				"Zyskujesz jedną kość przewagi, która jest równa d6 (ta kość jest dodawana do wszystkich kości przewagi, które posiadasz z innego źródła). Ta kość jest używana do napędzania twoich manewrów. Kość wyższości jest zużywana, gdy jej używasz.",
				"Odzyskujesz zużyte kostki przewagi po zakończeniu krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Pugilist at Heart",
			"source": "YesterdayClassPassives",
			"entries": [
				"Nauczyłeś się trochę złośliwości pugilaresu:",
				"Możesz użyć d6 + modyfikator Strength do ataków bez broni i ataków bronią improwizowaną, które wykonujesz.",
				"Zyskujesz dwa punkty Moxie, które są dodawane do każdej posiadanej Moxie. Odzyskujesz wszystkie wydane Moxie podczas krótkiego odpoczynku.",
				"Uczysz się jednej z poniższych umiejętności, które są zasilane przez twoją Moxie:",
				"{@b Brace Up}",
				"Możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby przygotować się na ataki. Rzuć swoją kość pięści (lub d6) + swój poziom pugilisty (lub swój modyfikator biegłości) + swój modyfikator Konstytucji i zyskaj tyle tymczasowych punktów trafień.",
				"{@b The Old One-Two}",
				"Natychmiast po wykonaniu akcji Atak w swojej turze, możesz wydać 1 punkt moxie, aby wykonać dwa uderzenia bez broni jako akcję dodatkową.",
				"{@b Stick and Move}",
				"Możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby wykonać atak shove lub akcję Dash."
			]
		}
	]
}
