{
	"_meta": {
		"sources": [
			{
				"json": "NationsAndCannonsStarter",
				"abbreviation": "NnCS",
				"full": "Nations & Cannons Starter Rules",
				"url": "https://NationsAndCannonsStarter.com/wp-content/uploads/NationsAndCannonsStarter_StarterRules.pdf",
				"authors": [
					"Pat Mooney",
					"Lin Taylor",
					"Collyn Messier"
				],
				"convertedBy": [
					"Moonstrous#5791"
				],
				"version": "1.0",
				"targetSchema": "1.107.0",
				"color": "19425d"
			}
		],
		"dateAdded": 1595706432,
		"dateLastModified": 1671569306,
		"_dateLastModifiedHash": "172c5fee93"
	},
	"spell": [
		{
			"name": "Castigate",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being mislead by a creature you are not in combat with"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous réprimandez bruyamment un adversaire qui vient de vous mentir ou qui vous a induit en erreur, vous ou d'autres personnes.",
				"La créature doit être à portée et capable de vous voir, vous entendre et vous comprendre. Cette créature doit réussir un jet de sauvegarde de Charisme ou subir immédiatement 1 niveau de {@condition exhaustion}, et subir un désavantage sur tout test de capacité pour interagir socialement avec toute personne ayant entendu l'accusation pendant les {@dice 1d4} jours suivants.",
				"Une créature a un désavantage sur cette sauvegarde si, dans le cadre de votre déclaration, vous fournissez des preuves solides pour soutenir votre affirmation."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "Barbed Spike",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "metal spike & hammer"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Vous utilisez un marteau pour enfoncer un gros pic dans l'évent d'un canon ou la charnière d'une porte, d'un coffre ou d'une trappe.",
				"Un canon à pointes ne peut pas tirer tant que la pointe n'a pas été retirée de l'évent. Une charnière à pointes ne peut pas être ouverte tant que la pointe n'est pas retirée.",
				"Pour retirer un pic, une créature doit passer une minute à utiliser des outils de type pince pour tenter de faire levier. La créature doit effectuer un test de Force (outils de charpentier) contre le DC de sauvegarde de votre gambit.",
				"Une créature peut retirer la pointe en utilisant d'autres outils, mais dans ce cas, elle n'ajoute pas son bonus de compétence à son test. Si aucun outil approprié n'est disponible, une créature peut toujours tenter un test de Force pour retirer la pointe à la main, mais elle le fait avec un désavantage.",
				"Si knock est lancé sur un objet affecté par une pointe barbelée, la pointe est immédiatement retirée et le canon ou la charnière fonctionne normalement."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Urban",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Beyond Reproach",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"m": "a combination of clothing, makeup and forged documentation worth at least £ 7 which the gambit consumes"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"Avec une combinaison élaborée de documents falsifiés, un déguisement astucieux et un changement de votre pose et de votre dialecte, vous créez une identité de couverture. Vous pouvez utiliser cette identité de couverture pour vous déplacer sans être remarqué par ceux qui pourraient autrement se méfier de vos actions, par exemple en traversant un camp ennemi ou une ville hostile. À moins que vous ne donniez aux spectateurs une raison de douter de votre identité, votre déguisement tient la route.",
				"Si vos actions créent un doute chez une créature, elle peut utiliser son action pour inspecter votre apparence et doit réussir un test d'Intelligence (Investigation) contre le DC de sauvegarde de votre gambit. Si elle découvre votre déguisement, votre couverture est compromise et la nouvelle se répand rapidement, à moins que la ou les créatures qui ont découvert votre déguisement ne soient éliminées. Une identité découverte ne peut plus être utilisée et le coût de sa création ne peut être récupéré.",
				"Au lieu de créer une identité de couverture, vous pouvez tenter de créer une identité de couverture qui est une imitation d'un autre humain. La cible de votre usurpation d'identité doit faire un jet de sauvegarde de Charisme, qui est modifié par la façon dont vous connaissez la cible et le type d'objets matériels que vous traitez qui sont liés à elle. Ce jet est effectué en secret par le DM. La créature ne sait pas que vous avez tenté de créer une usurpation d'identité, quel que soit le résultat.",
				{
					"type": "table",
					"colLabels": [
						"Knowledge",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Secondaire (vous avez entendu parler de la cible)",
							"+5"
						],
						[
							"De première main (vous avez rencontré la cible)",
							"+0"
						],
						[
							"Familier (vous connaissez bien la cible)",
							"-5"
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"Material Objects",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Portrait ou ressemblance",
							"-2"
						],
						[
							"Possession ou vêtement",
							"-4"
						],
						[
							"Documents officiels prouvant votre identité",
							"-10"
						]
					]
				},
				"En cas de sauvegarde réussie, votre imitation ne passe pas et les créatures familières avec la cible vous verront immédiatement comme un imposteur.",
				"En cas d'échec, votre imitation est étrange et votre identité secrète fonctionne normalement, sans éveiller de soupçons à moins que vous ne donniez à une créature une raison de douter de vous."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Blowback",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being in the effect radius of a grenade"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a loaded firearm"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Réagissant à l'instinct, vous tirez sur une grenade qui se dirige vers vous, la déviant ou la désactivant miraculeusement.",
				"Effectuez un jet d'attaque à distance avec l'arme à feu chargée et comparez-le au résultat du jet de l'attaquant pour lancer la grenade.",
				"Si votre résultat est supérieur à celui de l'attaquant, vous dévierez la grenade vers lui. La grenade explose centrée sur la créature qui l'a lancée au lieu de sa cible initiale. Si votre résultat est inférieur à celui de l'attaquant, votre tir parvient à désactiver la grenade, qui atterrit sans danger quelque part sur le champ de bataille.",
				"Si vous obtenez un raté, vous ratez votre opportunité d'esquiver, et échouez automatiquement votre jet de sauvegarde de Dextérité pour éviter l'effet initial de la grenade.",
				"Une grenade lancée à partir d'une arme à feu ou d'un mortier ne peut pas être déviée, mais seulement désactivée par le retour de souffle."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Desert",
							"shortName": "Trailblazer"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Create Draught",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Vous créez un courant d'air de poison ou de médicament en utilisant une variété de venin et de plantes.",
				"Lorsqu'il est utilisé pour créer un médicament, le courant d'air fonctionne comme un cataplasme de guérison. Lorsqu'il est utilisé pour créer un poison, il crée une dose unique de l'un des poisons suivants : Hellébore, Sumac vénéneux, Venin de guêpe ou Morsure de veuve.",
				"Les courants d'air créés par ce gambit fonctionnent comme décrit au chapitre 4, sauf qu'ils ne peuvent pas être vendus et se dégradent après 8 heures s'ils ne sont pas utilisés."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsqu'il est lancé comme un gambit de 2ème niveau ou plus, vous créez un courant d'air supplémentaire pour chaque niveau au-dessus du 1er."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "PHB",
							"subSubclass": "Cutthroat",
							"shortName": "Turncoat"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Forest",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Create Tincture",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Vous créez une teinture de poison ou de médicament à partir de plantes et de venins rares.",
				"Lorsqu'elle est utilisée pour créer un médicament, la teinture fonctionne comme un plus grand cataplasme de guérison. Lorsqu'elle est utilisée pour créer un poison, elle crée une dose unique de l'un des poisons suivants : Bloodroot, Deadly Nightshade, Viper Venom, ou Water Hemlock.",
				"Les teintures créées par ce stratagème fonctionnent comme décrit au chapitre 4, sauf qu'elles ne peuvent pas être vendues et se dégradent après 8 heures si elles ne sont pas utilisées."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsqu'il est lancé comme un gambit de 4ème niveau ou plus, vous créez une teinture supplémentaire pour chaque niveau supérieur au 3ème."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Cutthroat",
							"shortName": "Turncoat"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Dead Drop",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "miles",
					"amount": 1
				}
			},
			"components": {
				"m": "nearby town or settlement"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Vous trouvez à proximité une cache de munitions et de rations entreposées par les membres de votre cause. La cache contient suffisamment de rations pour nourrir vos compagnons pendant une journée et quelques fournitures supplémentaires, qui ne peuvent être vendues. Lancez un {@dice d12} et consultez la table ci-dessous pour déterminer les provisions.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-2",
							"3 lb de suif et 1 £ de munitions."
						],
						[
							"3-7",
							"2 £ de mun munitions"
						],
						[
							"8-9",
							"Deux pics de ventilation et des munitions d'une valeur de 1 £."
						],
						[
							"10",
							"Un cataplasme de guérison"
						],
						[
							"11",
							"Deux grenades portfire ou une grenade fumigène."
						],
						[
							"12",
							"Un indice cryptique, déterminé par le DM."
						]
					]
				},
				"Pendant que vous êtes dans cette cache, vous pouvez laisser un message caché de 25 mots ou moins visible par une créature loyale à votre cause, ou une créature spécifique avec laquelle vous êtes familier.",
				"Toute créature qui trouve la cachette peut fouiller l'endroit avec un test d'Intelligence (Investigation) contre votre DC de sauvegarde de gambit. En cas de succès, ils localisent votre message caché.",
				"Pour localiser la cachette, vous devez vous trouver à la périphérie d'une ville ou d'un village où se trouvent des partisans fidèles à votre cause. Le nombre de caches situées à moins d'un kilomètre de la ville ou du village est déterminé par votre SM, en fonction de la population locale et de la loyauté à votre cause. En moyenne, les caches sont réapprovisionnées une fois par semaine."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Entrap",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "hunting trap or firearm"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"En bricolant et en faisant preuve d'un peu d'astuce, vous pouvez tendre des pièges de qualité supérieure à vos ennemis.",
				"Choisissez soit un piège de chasse, soit une arme à feu que vous portez sur vous. Vous pouvez créer un piège à ressort (décrit ci-dessous) ou sécuriser un piège de chasse pour en améliorer l'efficacité.",
				"Un piège de chasse amélioré est presque impossible à détecter, nécessitant un test d'Intelligence (Investigation) réussi contre votre DC de sauvegarde de gambit pour être discerné. Quand une créature rate son jet de sauvegarde de Dextérité contre un piège de chasse amélioré, au lieu des effets normaux, la créature subit {@damage 1d8} de dégâts perforants et est {@condition restrained}. Chaque échec au test de libération d'une créature prise dans un piège de chasse amélioré inflige à la créature piégée des dégâts perforants égaux à votre modificateur de capacité d'incantation.",
				"Les effets de l'environnement peuvent détruire ou réduire la puissance des pièges créés par les pièges laissés pendant plus de 24 heures. En dépensant 1 minute, vous pouvez démanteler un piège que vous avez créé et récupérer l'objet utilisé pour le créer.",
				{
					"type": "table",
					"caption": "Spring-Gun Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Piège mécanique"
					]
				},
				"Ce piège déclenche une arme à feu lorsqu'une porte ou un coffre est ouvert, ou lorsqu'une créature traverse un fil-piège.",
				"Lorsqu'il est équipé d'un fil-piège, celui-ci se trouve à 10 cm du sol et est tendu dans un couloir d'une largeur maximale de 3 mètres. Le DC pour repérer le fil-piège est de 10 + le bonus de compétence du créateur.",
				"Lorsqu'elle est placée dans un coffre, une porte ou tout autre objet doté d'une charnière, l'arme à feu se déclenche lorsque l'objet est ouvert. Le DC pour repérer le mécanisme est de 12 + le bonus de compétence du créateur.",
				"Un test de Dextérité DC 13 réussi en utilisant des outils de voleur désactive le piège à ressort de manière inoffensive. En cas d'échec, le piège se déclenche.",
				"Lorsque le piège à ressort est déclenché, il effectue une attaque à distance avec un bonus de +5 contre la créature qui l'a déclenché. En cas de succès, elle inflige les dégâts de base de l'arme à feu (sans ajouter de modificateur de capacité ou d'autres dégâts supplémentaires). En cas de raté, l'arme à feu est détruite et ne peut être récupérée."
			],
			"conditionInflict": [
				"restrained"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Arctic",
							"shortName": "Trailblazer"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Defilade Position",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 4,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a shovel or pickaxe"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"En arpentant le terrain, vous trouvez une vaste zone à défendre contre les tirs d'artillerie.",
				"Choisissez un terrain naturel de 15 pieds de rayon. Vous renforcez la défense naturelle de la zone, empêchant les tirs d'artillerie de pénétrer dans la position.",
				"Cette zone constitue une barrière suffisante aux tirs d'artillerie, puisqu'elle bloque les tirs lorsqu'ils touchent le terrain. Cependant, lorsque la position est touchée, toutes les créatures à l'intérieur doivent effectuer un jet de sauvegarde contre les effets de l'artillerie qui a visé le terrain.",
				"Toutes les créatures dans la position ont une résistance aux dégâts d'artillerie tant que la défense tient.",
				"Lorsque la durée expire, ou que la position est touchée par un nombre de tirs d'artillerie égal à votre modificateur de lancer de gambit, la fortification échoue et ne protège plus ceux qui se trouvent à l'intérieur ou derrière des effets de l'artillerie."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Escalade",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "50 feet of rope"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"En vous concentrant sur la formation d'alpiniste, vous bénéficiez d'un avantage sur tous les tests de Force (Athlétisme) pour grimper et l'escalade ne coûte pas de mouvement supplémentaire.",
				"Si vous descendez une corde à vos alliés, vous pouvez leur accorder l'avantage sur les tests de Force (Athlétisme) effectués pour grimper pendant la durée de la corde.",
				"Vous pouvez attacher cette corde avec un bloc et un palan en tant qu'action, et utiliser une action sur les tours suivants pour hisser une créature ou un objet jusqu'à la taille Large d'un nombre de pieds égal à 5 fois votre modificateur de Force."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mountain",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Esprit de Corps",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vous vous renforcez ou vous renforcez un allié avec un discours enthousiaste sur la dévotion à votre cause. Choisissez une créature que vous pouvez voir à portée et qui peut entendre et comprendre comme votre champion. Pour la durée, le champion est immunisé contre les {@condition frightened} et {@condition charmed} et gagne 10 points de vie temporaires au début de chacun de ses tours, ces points de vie temporaires ne sont pas cumulables.",
				"Lorsque le champion touche une créature ennemie avec une attaque d'arme, cette créature doit effectuer un jet de sauvegarde de Charisme contre votre DC de sauvegarde de gambit. En cas d'échec, la créature subit une pénalité de -2 à tous les jets d'attaque contre des cibles autres que le champion jusqu'à la fin du prochain tour du champion.",
				"Lorsque le gambit se termine, le champion perd les points de vie temporaires restants de ce gambit."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"THP"
			]
		},
		{
			"name": "Fog of War",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vous ne pouvez lancer ce gambit que lorsque vous êtes derrière un terrain naturel où cela pourrait raisonnablement vous cacher. En vous cachant, vous disparaissez aux yeux de vos ennemis. Vous et tout ce que vous portez deviennent {@condition invisible}. Si vous laissez tomber ou retirez un objet, celui-ci n'est plus {@condition invisible}. Si vous vous déplacez, effectuez une attaque ou lancez un gambit, le gambit prend fin."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Swamp",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Non Sequitur",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Lorsque vous êtes accosté, hélé ou défié, ciblez un nombre de créatures égal à votre modificateur d'incantation. Ces créatures doivent effectuer un jet de sauvegarde d'Intelligence ou se laisser entraîner dans une dispute, devenant ainsi distraites. Si vous ou vos compagnons combattez l'une de ces créatures, ou si vous ne parlez pas leur langue, ils ont l'avantage sur ce jet de sauvegarde.",
				"En cas de sauvegarde ratée, les cibles cessent de vous prêter attention et ne peuvent pas effectuer de réaction en réponse à votre mouvement avant le début de votre prochain tour. Ces créatures ont un désavantage aux tests de Sagesse (Perception) effectués pour vous percevoir pendant les {@dice 1d4} rounds suivants."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Fougasse",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "shovels and £ 6 worth of ammunition which the gambit consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Vous creusez une grande fosse et la remplissez de poudre à canon, de grenaille et de débris, construisant ainsi une fougasse qui peut être utilisée comme un mortier primitif ou une mine mortelle. Une fois creusée, vous choisissez si vous créez un mortier ou un piège (décrit ci-dessous). Chaque créature supplémentaire possédant une pelle et prête à aider à creuser la fosse réduit le temps d'incantation de 10 minutes, pour un minimum de 10 minutes.",
				"Si vous créez un mortier, vous désignez un point dans un rayon de 120 pieds comme cible du mortier. Il n'est pas nécessaire d'avoir une ligne de vue sur ce point, mais vous ne pouvez pas changer de cible une fois la fosse creusée. Vous pouvez déclencher l'explosion comme une action, faisant pleuvoir une grêle de débris et de projectiles dans un cylindre de 15 pieds de rayon et de 60 pieds de haut centré sur votre point cible. Toute créature dans l'explosion doit réussir un jet de sauvegarde de Dextérité DC 13, subissant {@damage 3d8} de dégâts de feu et {@damage 3d8} de dégâts de matraquage en cas d'échec, ou la moitié des dégâts en cas de réussite.",
				"Si elle n'est pas détonée dans les 24 heures, la fougasse devient inutilisable et les composants ne peuvent être récupérés. Le mauvais temps peut rendre la fougasse inutilisable plus tôt.",
				{
					"type": "table",
					"caption": "Stone Mine",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Piège mécanique"
					]
				},
				"Ce piège utilise un fil déclencheur attaché à un mécanisme de mousqueton qui enflamme la poudre enterrée. Le fil-piège se trouve à 10 cm du sol et s'étend entre deux arbres ou piquets. Le DC pour repérer le fil-piège est de 10 + le bonus de compétence du créateur. Un test de Dextérité DC 13 réussi en utilisant des outils de voleur désactive le fil-piège sans danger. Un personnage sans outils de voleur peut tenter ce test avec un désavantage en utilisant n'importe quel outil ou arme tranchante. En cas d'échec, le piège se déclenche.",
				"Lorsque le piège est déclenché, la mine détone en explosant dans un rayon de 15 pieds centré sur le milieu du fil-piège. Toute créature dans l'explosion doit réussir un jet de sauvegarde de Dextérité DC 13, subissant 3d8 dégâts de feu et 3d8 dégâts de matraquage en cas d'échec, ou la moitié des dégâts en cas de réussite."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "NationsAndCannonsStarter",
							"shortName": "Grenadier"
						}
					}
				]
			}
		},
		{
			"name": "Foxfire",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"s": true,
				"m": "a vial of fungi"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous lancez une poignée de champignons et de spores sur un point à portée, provoquant un flash de bioluminescence. La zone brille d'une faible lumière dans un rayon de 3 mètres pour la durée du sort.",
				"Toute créature se trouvant dans la zone où le gambit est lancé doit faire une sauvegarde de Dextérité ou donner sa position et a un désavantage sur tous les tests de furtivité jusqu'à ce qu'elle prenne une action pour balayer les champignons et les spores d'elle-même."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Harsh Invective",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vos insultes et malédictions font souffrir votre adversaire. Choisissez une créature que vous pouvez voir à portée et qui peut vous entendre et vous comprendre. Cette créature doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la cible subit {@damage 2d8} de dégâts psychiques et est désavantagée sur un jet de sauvegarde de votre choix pour la durée du sort.",
				"Jusqu'à la fin du gambit, vous pouvez utiliser une action bonus à chacun de vos tours suivants pour infliger à nouveau ces dégâts. Si vous ne partagez pas de langue avec la cible, celle-ci subit deux fois moins de dégâts et bénéficie d'un avantage à la sauvegarde."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce gambit en utilisant un emplacement de 4e niveau ou plus, les dégâts augmentent de {@dice 1d8} pour chaque niveau d'emplacement supérieur au 3e."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Hold the Line",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 5,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vous prononcez un discours enthousiaste, encourageant vos compagnons et renforçant leur détermination à poursuivre le combat. La passion dans votre voix transcende les langues. Toutes les créatures amies dans un rayon de 30 pieds qui possèdent une langue et peuvent vous voir et vous entendre deviennent immunisées contre l'être {@condition frightened} et gagnent un bonus à tous les jets de sauvegarde égal à votre modificateur d'incantation.",
				"Jusqu'à la fin du gambit, vous pouvez utiliser une action bonus à chacun de vos tours pour permettre à une créature affectée de se déplacer immédiatement jusqu'à la moitié de sa vitesse et d'effectuer une action. Cette action peut être utilisée pour attaquer (une seule attaque d'arme), s'élancer, se désengager, se cacher ou utiliser un objet ou pour recharger ou réparer une arme à feu."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Ignite Fervor",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Votre détermination et votre zèle inspirent un allié à lutter contre sa douleur.",
				"Choisissez une créature que vous pouvez voir à portée et qui peut vous entendre et vous comprendre. Cette créature acquiert une résistance aux dégâts d'attaque de mêlée ou d'attaque à distance de votre choix (les dégâts d'artillerie ne sont pas affectés) pour la durée du sort."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Intelligence Network",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous entrez en contact avec un agent loyal à votre cause dans une ville ou un village. Vous pouvez utiliser cet agent pour recueillir des informations sur le village ou les individus qui s'y trouvent (à l'exception des individus sous l'effet de la non-détection). Choisissez l'une des options suivantes :",
				"- Apprenez des informations et des ragots concernant un fonctionnaire local spécifique.",
				"- Découvrez des informations tactiques sur l'emplacement de la ville.",
				"- Apprenez l'effondrement de la loyauté de la ville envers le roi.",
				"- Découvrez l'histoire locale récente.",
				"- Apprenez les détails et la disposition d'une garnison ou d'un campement militaire à proximité.",
				"Votre espion revient dans 8 heures avec les informations que vous avez choisi de collecter.",
				"Vous pouvez choisir de recueillir plus d'un élément d'information dans le cadre de ce gambit, mais cela présente un risque pour toutes les parties concernées. Choisissez un élément supplémentaire à apprendre dans la liste ci-dessus. Vous pouvez le faire plusieurs fois, mais chaque fois, la probabilité d'un résultat négatif augmente. Le MJ lance un {@dice d100} et consulte la table suivante pour déterminer le succès de votre espion.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-65",
							"L'espion revient 8 heures plus tard avec l'information."
						],
						[
							"65-75",
							"Votre espion rencontre des difficultés dans sa mission. Il revient dans 8 heures, mais n'a aucune information."
						],
						[
							"76-85",
							"Votre espion ne revient pas et est capturé par des forces hostiles qui sont informées de votre présence dans cette colonie."
						],
						[
							"86-90",
							"Votre espion est arrêté pour des \"crimes\" sans rapport. Il ne revient pas, mais reste fidèle à votre cause. Les forces hostiles ne sont pas informées de votre présence dans cette colonie."
						],
						[
							"91-95",
							"Votre espion a été détecté mais pas capturé. Il reviendra avec l'information dans 8 heures, mais il a été suivi jusqu'à votre position par des troupes hostiles."
						],
						[
							"96-99",
							"Votre espion a été retourné par l'ennemi, il revient dans 8 heures avec de fausses informations qui peuvent mettre en danger le groupe. Les forces hostiles sont informées de votre présence dans cette colonie."
						],
						[
							"100+",
							"Votre espion est tué pendant sa mission. Il ne reviendra pas, mais les forces hostiles sont en alerte pour le reste de votre séjour dans cette colonie."
						]
					]
				},
				"Pour chaque élément d'information supplémentaire que vous envoyez votre espion recueillir, le DM ajoute un 10 supplémentaire au résultat du dé.",
				"Dans une ville ou une colonie amie de votre cause, le DM soustrait 10 à ce résultat. Dans une ville ou une colonie qui vous est hostile, le DM ajoute 10 à ce résultat."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					},
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Improvised Artillery",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a hollowed out tree trunk found or crafted which the gambit consumes"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"En renforçant la base d'un tronc d'arbre, vous créez un canon de fortune, chargé de grenaille ronde. Un canon improvisé tombe en morceaux 8 heures après sa création.",
				{
					"type": "table",
					"caption": "Makeshift Cannon",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"objet moyen - 30 lb."
					]
				},
				"{@b Armor Class:} 11",
				"{@b Hit Points:} 20",
				"{@b Maximum Crew:} 4",
				"{@b Misfire:} 5",
				"{@b Range:} 100/150 pieds",
				"{@b Damage Immunities:} poison, psychique",
				"{@b Ammunition:} coup de raisin (£ 1), coup rond (£ 1-10s)",
				"Les tirs de ce canon infligent 4d8 dégâts d'artillerie (voir chapitre 4 pour les règles de tir et de chargement de l'artillerie). Si vous servez de tireur, vous pouvez utiliser votre bonus d'attaque du gambit pour les attaques avec le canon de fortune et le DC du gambit pour les jets de sauvegarde.",
				"En cas de raté, au lieu de l'effet normal, le canon explose. Chaque créature située à moins de 1,5 mètre du canon doit effectuer un jet de sauvegarde de Dextérité basé sur le DC de sauvegarde de votre gambit. Une créature subit 4d8 dégâts d'artillerie en cas d'échec ou la moitié en cas de réussite.",
				"Le canon de fortune est créé avec un seul tir, et les tirs supplémentaires peuvent être achetés ou fabriqués normalement."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Leechcraft",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "jar of European leeches worth £ 5"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"En utilisant un traitement pratiqué depuis l'antiquité, vous appliquez soigneusement des sangsues sur la peau exposée d'une créature consentante. L'élimination de cet excès de sang revigore la créature, rétablissant son équilibre humoral. Ce traitement peut être épuisant pour les personnes de faible caractère.",
				"Une fois les sangsues appliquées, la créature doit effectuer un jet de sauvegarde de Constitution. Vous pouvez choisir d'accorder ou non à la créature un avantage sur ce jet de sauvegarde ; si vous le faites, la créature n'est pas au courant de votre choix.",
				"En cas de réussite, la créature augmente son maximum de points de vie de {@dice 1d10} + votre modificateur de capacité de lancer des sorts, et elle gagne le même nombre de points de vie. Ces points de vie durent pendant toute la durée du gambit. La créature effectue également une nouvelle sauvegarde contre toutes les maladies ou poisons dont elle est affligée, comme si elle avait terminé un long repos.",
				"En cas d'échec, la créature est {@condition poisoned} et subit 2 niveaux de {@condition exhaustion} pour la durée."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce gambit en utilisant un emplacement de gambit de 3e niveau ou plus, la créature augmente son maximum de points de vie de {@dice 3d10} en cas de réussite et subit 3 niveaux de {@condition exhaustion} en cas d'échec. Lorsque vous utilisez un emplacement de gambit de 5e niveau ou plus, la créature augmente son maximum de points de vie de {@dice 5d10} en cas de réussite et subit 4 niveaux de {@condition exhaustion} en cas d'échec."
					],
					"type": "entries"
				}
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "Logjam",
			"source": "NationsAndCannonsStarter",
			"page": 45,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "an axe",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Essuyant la sueur de votre front, hache en main, vous vous préparez à démontrer votre maîtrise du bois.",
				"Choisissez un obstacle principalement construit en bois ou une grande quantité de bois frais que vous avez acheté ou récolté pour une valeur de 4 £.",
				"Si vous ciblez un obstacle, tel qu'une barricade, une épave de bateau ou un barrage de rondins, vous dégagez un cube de 40 pieds de côté, en hachant et en traînant les débris hors du chemin et en rendant la zone sûre à traverser.",
				"Si vous ciblez du bois frais, vous déroulez les grumes pour créer un piège à grumes (décrit ci-dessous) ou un obstacle. Un obstacle de rondins ne peut pas faire plus de 10 pieds de large ni plus de 40 pieds de long. La zone est un terrain difficile, et ne peut être traversée par des véhicules ou des navires sans un test de compétence véhicule réussi contre votre DC de sauvegarde de gambit.",
				{
					"type": "table",
					"caption": "Log Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Piège mécanique"
					]
				},
				"Ce piège utilise un fil-piège pour déloger un coin qui retient une pile de bûches sur une pente. Le fil-piège se trouve à 10 cm du sol et s'étend entre deux arbres ou piquets. Le DC pour repérer le fil-piège est de 10 + le bonus de compétence du créateur. Un test de Dextérité DC 14 réussi en utilisant des outils de voleur désactive le fil-piège de manière inoffensive. Un personnage sans outils de voleur peut tenter ce test avec un désavantage en utilisant n'importe quel outil ou arme tranchante. En cas d'échec, le piège se déclenche.",
				"Toute personne qui inspecte les rondins peut facilement déterminer qu'ils ont été mis en place comme un piège et peut retirer le coin comme une action, provoquant le déclenchement du piège.",
				"Lorsque le piège est déclenché, les rondins dévalent la pente en écrasant les créatures sur leur passage, une ligne de 15 pieds de large. Toute créature sur le chemin doit réussir un jet de sauvegarde de Dextérité DC 14 ou être mise à terre, subissant 4d10 points de dégâts de matraquage en cas d'échec, ou la moitié en cas de réussite."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Portage",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "nearby natural materials"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Vous plongez vos mains dans un plan d'eau frais et vous considérez la topographie de l'environnement dans lequel vous vous trouvez. Vous vous rappelez les informations glanées sur les cartes, le bouche à oreille ou la philosophie naturelle à propos de cette étendue d'eau. Vous déterminez également s'il existe un endroit où vous pouvez passer à gué dans un rayon de 15 km, dans quel état de marée se trouve le plan d'eau et si l'eau est potable.",
				"S'il y a des arbres et des broussailles autour du plan d'eau, vous pouvez les utiliser pour créer un radeau ou un canoë de fortune. Cette embarcation utilise les statistiques d'une chaloupe, bien qu'elle soit deux fois moins résistante. Pour chaque heure que vous passez à lancer ce gambit, vous pouvez créer des embarcations supplémentaires à hauteur de votre modificateur de Sagesse (au moins une). Ces embarcations se désagrègent 8 heures après leur création.",
				"Lorsque vous pilotez un engin que vous avez créé, vous êtes considéré comme compétent en véhicules (eau). Si vous avez déjà la compétence, ajoutez le double de votre bonus de compétence aux tests de pilotage de véhicules aquatiques."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Coast",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Rhetoric",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vous vous concentrez sur la cadence et la diction de vos mots pour influencer au mieux ceux qui vous entourent. Pour la durée de ce gambit, vous pouvez effectuer un test de Charisme (Performance) à la place de tout test de Charisme que vous auriez effectué. Chaque fois que vous effectuez un test de Charisme (Performance), traitez un résultat de 7 ou moins sur le {@dice d20} comme un 8."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Ricochet",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a firearm loaded with cartridge or patch ammunition"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Dans le cadre de l'action utilisée pour lancer ce gambit, vous devez effectuer une attaque avec une arme à feu chargée que vous avez équipée, en ciblant une créature, un objet ou un véhicule à portée de votre arme. En cas de succès, la cible subit les effets normaux de l'attaque.",
				"Qu'il soit réussi ou manqué, le tir ricoche vers une autre cible située à moins de 15 pieds de la cible initiale. Vous n'avez pas besoin d'un chemin clair vers la seconde cible, et elle ne bénéficie d'aucun bonus de couverture. Elle doit réussir un jet de sauvegarde de Dextérité ou subir les effets normaux de l'attaque. Si votre attaque a raté, la seconde cible a l'avantage sur son jet de sauvegarde."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Ruse de Guerre",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 5,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "between 5-20 assisting creatures which must stay within 100 feet of you"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Grâce à des feux de signalisation, des tambours, des cris et une utilisation créative du terrain, vous faites passer un petit groupe de créatures pour une grande force redoutable. Tout en restant concentré sur ce stratagème, vous pouvez vous coordonner avec vos alliés pour faire croire qu'une grande force de troupes se dirige dans la direction que vous avez choisie. Vous pouvez faire croire que cette force se déploie pour une bataille, se prépare à un siège ou à une retraite.",
				"Les commandants ennemis situés jusqu'à 8 km de distance peuvent tenter un test de Sagesse (perspicacité) contre le DC de sauvegarde de votre gambit pour voir à travers votre ruse. Un commandant qui discerne l'illusion pour ce qu'elle est, peut vous localiser en se basant sur les mouvements de vos alliés.",
				"La force de cette illusion est directement proportionnelle au nombre de créatures qui participent au gambit. Pour chaque tranche de cinq créatures au-delà des cinq premières, augmentez le DC de sauvegarde de ce gambit de 2. Si une créature se trouve à moins de 150 pieds de votre emplacement ou observe à travers une lorgnette, elle a l'avantage sur ses tests de Sagesse pour voir à travers cette illusion ou pour suivre votre groupe. Une créature située à moins de 100 pieds de vous voit à travers l'illusion."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "Sally Forth",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"En criant des ordres, vous encouragez une créature à aller de l'avant. Choisissez une créature volontaire que vous pouvez voir à portée et qui peut vous entendre et vous comprendre. Jusqu'à la fin du gambit, la vitesse de la créature est doublée, elle bénéficie d'un bonus de +2 à la CA, et elle a l'avantage aux jets de sauvegarde de Dextérité.",
				"La cible peut choisir de mettre volontairement fin à l'effet à son tour pour gagner une action supplémentaire. Cette action ne peut être utilisée que pour attaquer (une seule attaque d'arme), s'élancer, se désengager, se cacher, utiliser un objet, ou recharger ou réparer une arme à feu."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"MAC",
				"SGT"
			]
		},
		{
			"name": "Stinkpot",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "nails, sulfur, and gunpowder"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"En utilisant des matériaux malodorants et un mélange de poudre noire, vous créez un explosif nocif.",
				"Toute créature peut lancer la grenade puante en utilisant son bonus d'attaque. Le stinkpot se dégrade après 8 heures s'il n'est pas utilisé.",
				{
					"type": "table",
					"caption": "Stinkpot Grenade",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Arme martiale - Misfire 2"
					]
				},
				"Lorsqu'un pot puant explose, chaque créature située dans une sphère de 3 mètres de rayon autour de son point de détonation doit effectuer un jet de sauvegarde de Dextérité DC 14. La cible subit 2d6 dégâts de feu et 2d6 dégâts perforants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
				"Après l'explosion initiale, un nuage d'air puant demeure dans un rayon de 15 pieds autour du point de détonation. Pendant 1 minute, chaque créature qui se trouve entièrement dans ce nuage au début de son tour doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la créature est empoisonnée et se déplace à demi-vitesse jusqu'au début de son prochain tour. Un vent modéré (au moins 10 miles par heure) disperse le nuage après 4 rounds. Un vent fort (au moins 30 km/heure) le disperse après 1 round."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "PHB",
							"shortName": "Grenadier"
						}
					}
				]
			}
		},
		{
			"name": "Stock and Barrel",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Touchez une arme à feu non-maîtrisée. Elle devient magistrale et gagne +1 aux jets d'attaque jusqu'à la fin du gambit."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous utilisez un emplacement de gambit de 3e niveau ou plus, le bonus passe à +2. Lorsque vous utilisez un emplacement de gambit de 5e niveau ou plus, le bonus passe à +3."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "To The Gallows",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Par des condamnations et des menaces, vous instillez un sentiment d'effroi chez vos ennemis. Choisissez une langue que vous connaissez. Toutes les créatures de votre choix qui comprennent la langue choisie dans un rayon de 20 pieds centré sur vous doivent effectuer un jet de sauvegarde de Sagesse. Une créature subit {@damage 4d10} de dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
				"En cas d'échec, les créatures affectées sont également {@condition restrained} jusqu'à la fin de leur prochain tour, alors qu'elles luttent avec leur propre mortalité et perdent de vue le monde qui les entoure.",
				"Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre la potence pendant les 24 heures suivantes."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "War Paint",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 1,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "paints and pigments"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous appliquez des peintures et des pigments sur le visage d'une créature, dans le cadre d'un rituel traditionnel ou pour créer un visage intimidant.",
				"La créature gagne l'avantage sur son prochain jet d'attaque et {@dice 1d6 + 2} de points de vie temporaires."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce gambit en utilisant un emplacement de gambit de 2e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque emplacement supérieur au 1er."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"miscTags": [
				"THP"
			]
		}
	]
}
