{
	"_meta": {
		"sources": [
			{
				"json": "VSoS:WM",
				"abbreviation": "VSoS:WM",
				"full": "Valda's Spire of Secrets: Warmage",
				"authors": [
					"Mage Hand Press"
				],
				"convertedBy": [
					"Kachow#2737"
				],
				"version": "2021-11-12",
				"color": "7851A9",
				"url": "https://www.kickstarter.com/projects/magehandpress/spire-of-secrets/description",
				"targetSchema": "1.2"
			}
		],
		"optionalFeatureTypes": {
			"T:WM": "Warmage Trick"
		},
		"dateAdded": 1636697363,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f5675073b2"
	},
	"class": [
		{
			"name": "Warmage",
			"source": "VSoS:WM",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					" one set of {@item artisan's tools|PHB} of your choice",
					"one {@item gaming set|PHB} of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"arcana",
								"athletics",
								"history",
								"investigation",
								"medicine",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"{@item Leather armor|PHB}, a {@item dagger|PHB}, and any simple weapon",
					"(a) a {@item component pouch|PHB} or (b) an {@item arcane focus|PHB}",
					"(a) an {@item explorer's pack|PHB} or (b) a {@item scholar's pack|PHB}",
					"a {@item gaming set|PHB}"
				],
				"defaultData": [
					{
						"_": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"_": []
					}
				],
				"additionalFromBackground": true,
				"goldAlternative": "{@dice 4d4 x 10| 4d4 x 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					]
				}
			},
			"classSpells": [
				"Acid Splash",
				"Arc Blade",
				"Burning Blade",
				"Card Trick",
				"Caustic Blade",
				"Cheat",
				"Chill Touch",
				"Cryptogram",
				"Finger Guns",
				"Firebolt",
				"Force Buckler",
				"Force Dart",
				"Force Weapon",
				"Frigid Blade",
				"Light",
				"Lightning Surge",
				"Mage Hand",
				"Magic Daggers",
				"Mending",
				"Minor Illusion",
				"Moment to Think",
				"Phantom Grapnel",
				"Poison Spray",
				"Prestidigitation",
				"Produce Flame",
				"Quickstep",
				"Ray of Frost",
				"Shocking Grasp",
				"Sonic Pulse",
				"Springheel",
				"Thunderous Distortion",
				"True Strike"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Warmage (VSoS:WM)}",
						"Bonus Dice",
						"{@filter Tricks Known|optionalfeatures|feature type=T:WM}"
					],
					"rows": [
						[
							4,
							0,
							0
						],
						[
							4,
							0,
							2
						],
						[
							5,
							0,
							3
						],
						[
							5,
							0,
							3
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							5
						],
						[
							6,
							1,
							5
						],
						[
							7,
							1,
							6
						],
						[
							7,
							1,
							6
						],
						[
							7,
							2,
							7
						],
						[
							7,
							2,
							7
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							9
						],
						[
							8,
							2,
							9
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							10,
							3,
							10
						]
					]
				}
			],
			"fluff": [
				{
					"source": "VSoS:WM",
					"entries": [
						"Une elfe récite à nouveau les mouvements du sort le plus simple qu'elle connaisse, les répétant jusqu'à ce qu'elle sache qu'ils sont parfaits. D'un seul coup précis, elle libère une vague d'énergie arcanique, concentrée en un rayon bleu brûlant.",
						"Une tiefling agite ses mains pour conjurer des épées flottantes d'énergie bleue, qui dansent en arcs hypnotiques et mortels. L'une des lames prend un aspect de feu, et l'autre d'éclair, alors qu'elle commence à fendre la horde gobelinoïde.",
						"Brandissant une bannière à damier noir et rouge, un roi dragonborn charge en première ligne. À ses côtés, des warmages de toutes les maisons, un échiquier d'arcanistes d'élite, prêts à renverser le cours de la bataille.",
						"Maîtres incontestés des cantrips, les warmages transforment les types de magie les plus fondamentaux en un art mortel et précis.",
						{
							"type": "entries",
							"name": "Cantrip Masters",
							"entries": [
								"Alors que les autres lanceurs de sorts aspirent à des sorts plus grands et plus complexes, les sorciers raffinent et maîtrisent la magie la plus fondamentale : les cantrips. Les sorciers manient leur magie de la même manière qu'un guerrier utilise une épée, un arc ou une hache : comme des armes à perfectionner et à maîtriser, et non comme une force inconnue à craindre. Contrairement aux sorciers et aux magiciens, leur magie est une compétence qui s'entraîne, qui peut être maîtrisée par presque tout le monde avec de la discipline et de l'aptitude. Par conséquent, les warmages comptent parmi les lanceurs de sorts les plus redoutables, avec seulement les sorts les plus rudimentaires."
							]
						},
						{
							"type": "entries",
							"name": "Strategic Geniuses",
							"entries": [
								"Les warmages ont une longue histoire de stratèges et de tacticiens hors pair, tant dans les grandes batailles que dans les escarmouches personnelles. Si un warage est dépassé par ses armes ou ses hommes, il essaiera d'être plus malin que ses ennemis, ce qui fonctionne le plus souvent. Ils font preuve d'un pragmatisme efficace, peut-être en raison de leur capacité à résoudre de nombreux problèmes avec quelques outils magiques seulement."
							]
						},
						{
							"type": "entries",
							"name": "Aligned Free Agents",
							"entries": [
								"Si certains warmages sont totalement autodidactes, la majorité d'entre eux rejoignent une maison : une confédération de warmages qui s'entraînent ensemble et partagent les secrets du métier. Les maisons enseignent la précieuse stratégie du champ de bataille, mais chaque maison individuelle vante également ses propres marques de tactiques et de styles d'astuces magiques. La Maison des Chevaliers, par exemple, met l'accent sur l'armure et les prouesses martiales, tandis que la Maison des Rois met l'accent sur la stratégie du champ de bataille.",
								"En guise de métaphore, les maisons qui valorisent l'honneur et le travail d'équipe par-dessus tout se définissent comme des jeux de stratégie, tandis que celles qui incarnent l'autonomie se définissent comme des jeux de hasard. Cette division dans les maisons du warmage est représentative d'un schisme qui remonte aux premiers maîtres du warmage. La légende veut que les deux premiers maîtres se soient séparés lorsque l'un a décidé de fonder un collège. L'autre, par dépit, a construit un casino en dehors de son enceinte."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warmage",
							"entries": [
								"Les Warmages viennent de tous les horizons, alors lorsque vous construisez le vôtre, pensez à l'endroit où vous avez appris les bases de la magie, que vous perfectionnerez par la suite. Vous avez peut-être appris des cantrips auprès d'un autre aventurier ou au début de votre formation de sorcier. Vous pouvez même être autodidacte. Choisissez une initiation aux arcanes qui correspond le mieux à l'histoire de votre personnage avec la magie.",
								"En outre, réfléchissez à ce que vous pensez de la magie dans son ensemble. Enviez-vous les autres lanceurs de sorts ou êtes-vous convaincu de pouvoir les surpasser ? Avez-vous déjà rêvé d'être un sorcier, mais vous n'avez jamais pu rassembler assez de vraie magie pour former un emplacement de sort ? Avez-vous choisi l'alchimie pour affiner vos talents jusqu'à leur apogée, ou avez-vous choisi d'exercer un pouvoir qu'aucun guerrier ne peut égaler ?",
								"Enfin, considérez votre Maison de réchauffage potentielle. Bien que vous n'ayez pas à en choisir une avant d'atteindre le 3e niveau, vos aspirations peuvent déterminer la maison que vous préférez. Si vous souhaitez vous initier à la magie des arcanes, la maison des évêques est la plus appropriée. Si le choc des épées au front vous intéresse, envisagez la Maison des Chevaliers."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Vous pouvez créer un Warmage rapidement en suivant ces suggestions. Tout d'abord, l'Intelligence devrait être votre plus haut score de capacité, suivie de la Constitution. Faites de la Force votre troisième meilleur score si vous envisagez de prendre la Maison des Chevaliers. Choisissez ensuite les cantrips toucher glacial, fléchette de force, arme de force et grappin fantôme, ainsi que l'initiation aux arcanes de l'aventurier. Choisissez n'importe quel fond qui met en valeur votre discipline magique."
							]
						}
					],
					"type": "entries"
				}
			],
			"classFeatures": [
				"Spellcasting|Warmage|VSoS:WM|1",
				"Arcane Initiation |Warmage|VSoS:WM|1",
				"Arcane Fighting Style|Warmage|VSoS:WM|1",
				"Warmage Edge|Warmage|VSoS:WM|2",
				"Warmage Tricks|Warmage|VSoS:WM|2",
				{
					"classFeature": "Warmage House|Warmage|VSoS:WM|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|4",
				"Arcane Surge|Warmage|VSoS:WM|5",
				"Tactical Insight|Warmage|VSoS:WM|6",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|8",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|10",
					"gainSubclassFeature": true
				},
				"Arcane Surge Improvement|Warmage|VSoS:WM|11",
				"Ability Score Improvement|Warmage|VSoS:WM|12",
				"Strategic Deflection|Warmage|VSoS:WM|14",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|16",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|19",
				"Master Warmage|Warmage|VSoS:WM|20"
			],
			"subclassTitle": "Warmage House",
			"cantripProgression": [
				4,
				4,
				5,
				5,
				6,
				6,
				6,
				6,
				7,
				7,
				7,
				7,
				8,
				8,
				8,
				8,
				9,
				9,
				9,
				10
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Au 1er niveau, vous commencez à apprendre la marque simple, mais puissante, de lanceur de sorts pour laquelle les warmages sont connus.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Vous connaissez quatre cantrips de votre choix dans la liste des sorts de réchauffement. Vous apprenez des cantrips de réchauffement supplémentaires de votre choix à des niveaux plus élevés, comme indiqué dans la colonne Cantrips Known de la table de réchauffement.",
						"De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des cantrips de réchauffement que vous connaissez et le remplacer par un autre cantrip de réchauffement."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"L'intelligence est votre capacité de lancement de sorts pour vos sorts de réchauffement, puisque vous apprenez vos sorts par la pratique et la discipline mentale. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de réchauffement que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Vous pouvez utiliser un foyer arcanique comme foyer de lanceur de sorts pour vos sorts de réchauffement."
					]
				}
			]
		},
		{
			"name": "Arcane Initiation",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Les Warmages viennent de tous les milieux et de toutes les couches de la société. Au 1er niveau, choisissez où vous avez appris les bases de la magie. Les cantrips offerts par votre initiation ne comptent pas dans votre nombre total de cantrips de réchauffeur connus.",
				{
					"type": "entries",
					"name": "Adventurer",
					"entries": [
						"Vous avez appris votre magie de manière informelle en voyageant avec une douzaine de mages différents au fil des ans. Vous apprenez les {@spell mage hand|PHB} et {@spell ray of frost|PHB} cantrips"
					]
				},
				{
					"type": "entries",
					"name": "Circus Performer",
					"entries": [
						"Vous avez appris quelques tours simples pour participer à une attraction ou un numéro de cirque. Vous apprenez les {@spell dancing lights|PHB} et {@spell minor illusion|PHB} cantrips."
					]
				},
				{
					"type": "entries",
					"name": "Eldritch Event",
					"entries": [
						"Un afflux de magie insidieuse a laissé une empreinte sur vous. Vous apprenez les {@spell chill touch|PHB} et {@spell message|PHB} cantrips."
					]
				},
				{
					"type": "entries",
					"name": "Mercenary",
					"entries": [
						"Vous maîtrisez les principes fondamentaux de la magie de guerre pour engager le combat avec des arcanistes armés de la même façon. Vous apprenez les {@spell arc blade|VSoS:WM} et {@spell true strike|PHB} cantrips."
					]
				},
				{
					"type": "entries",
					"name": "Temple",
					"entries": [
						"Un monastère ou un temple vous a éduqué dans les voies de la magie douce de guérison. Vous apprenez les cantrips {@spell sacred flame|PHB} et {@spell spare the dying|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Tower Apprentice",
					"entries": [
						"Vous avez été l'apprenti d'un lanceur de sorts pendant un certain temps, qui vous a enseigné les principes fondamentaux des arcanes. Vous apprenez les {@spell prestidigitation} et {@spell shocking grasp|PHB} cantrips."
					]
				},
				{
					"type": "entries",
					"name": "Self-Taught",
					"entries": [
						"Vous avez appris tout seul les bases de la magie à partir d'un vieux tome poussiéreux ou d'un parchemin abandonné. Vous apprenez les {@spell fire bolt|PHB} et {@spell light|PHB} cantrips."
					]
				},
				{
					"type": "entries",
					"name": "Survival",
					"entries": [
						"Pour survivre dans la nature, vous avez appris à lancer des sorts simples. Vous avez appris les {@spell druidcraft|PHB} et {@spell shillelagh|PHB} cantrips."
					]
				}
			]
		},
		{
			"name": "Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Les warmages apprennent que la magie est la plus pure des armes, et qu'elle peut être maniée aussi facilement que n'importe quelle autre. Au 1er niveau, choisissez l'un des styles de combat suivants :",
				{
					"type": "entries",
					"name": "Blaster",
					"entries": [
						"Le DC de sauvegarde des sorts pour vos cantrips de réchauffage augmente de 1."
					]
				},
				{
					"type": "entries",
					"name": "Deflector",
					"entries": [
						"Lorsque vous avez au moins une main libre et qu'une créature vous touche avec une attaque de sort ou une attaque d'arme à distance, vous pouvez utiliser votre réaction pour ajouter votre bonus de compétence à votre classe d'armure pour cette attaque, ce qui peut faire en sorte que l'attaque vous manque."
					]
				},
				{
					"type": "entries",
					"name": "Resistive",
					"entries": [
						"Lorsque vous portez une armure légère ou que vous êtes sous l'effet du sort {@spell mage armor|PHB}, vous gagnez un bonus de +1 à votre classe d'armure."
					]
				},
				{
					"type": "entries",
					"name": "Sniper",
					"entries": [
						"Lorsque vous effectuez une attaque de sort à distance, vous bénéficiez d'un bonus de +1 au jet d'attaque. De plus, vous ignorez la demi-couverture lorsque vous lancez un cantrip de réchauffeur."
					]
				},
				{
					"type": "entries",
					"name": "Striker",
					"entries": [
						"Lorsque vous touchez avec un cantrip qui nécessite une attaque de mêlée et que vous dépassez la CA de la cible de 5 ou plus ou que vous obtenez un coup critique, vous pouvez ajouter votre bonus de compétence au jet de dégâts."
					]
				}
			]
		},
		{
			"name": "Warmage Edge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"À partir du 2e niveau, une fois à chacun de vos tours où vous infligez des dégâts avec un cantrip de réchauffement, vous pouvez améliorer un jet de dégâts du sort, en ajoutant votre modificateur d'Intelligence au jet. À partir du 5e niveau, et au fur et à mesure que vous gagnez des niveaux dans cette classe, vous ajoutez également des dés supplémentaires au jet de dégâts de vos cantrips de réchauffement, comme indiqué dans la colonne Cantrip Bonus Dice de la table Warmage. Par exemple, lorsque vous êtes au 5e niveau, vous pouvez améliorer les dégâts du cantrip {@spell fire bolt} pour infliger des dégâts de feu égaux à 3d10 + votre modificateur d'Intelligence en cas de succès."
			]
		},
		{
			"name": "Warmage Tricks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"À partir du 2e niveau, vous apprenez une astuce de réchauffement, une technique spéciale qui modifie votre façon de combattre, de vous déplacer et de lancer vos sorts. Vous apprenez deux astuces de votre choix au 2ème niveau, et vous apprenez des astuces supplémentaires aux niveaux supérieurs, comme indiqué dans la colonne {@filter Tricks Known|optionalfeatures|feature type=T:WM} de la table Warmage.",
				"De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des tours que vous connaissez et le remplacer par un autre tour pour lequel vous remplissez les conditions préalables."
			]
		},
		{
			"name": "Warmage House",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 3,
			"entries": [
				"En atteignant le 3e niveau, vous choisissez une Maison de l'Échauffement, qui vous enseigne une suite de techniques magiques. Votre choix vous octroie des caractéristiques au 3e niveau, puis au 7e, 10e, 15e et 18e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Arcane Surge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 5,
			"entries": [
				"À partir du 5e niveau, vous apprenez à puiser, pendant un instant, dans un vaste réservoir de puissance magique et à le déchaîner sur vos ennemis. À votre tour, lorsque vous infligez des dégâts avec un cantrip de warmage, vous pouvez infliger deux fois le nombre de dés de dégâts infligés par le sort. Vous ne pouvez pas utiliser cette caractéristique sur un sort qui a obtenu un coup critique.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long. À partir du 11e niveau, vous pouvez utiliser cette caractéristique deux fois entre deux repos."
			]
		},
		{
			"name": "Tactical Insight",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 6,
			"entries": [
				"Au 6ème niveau, vous apprenez à utiliser la puissance magique ambiante pour vous défendre contre les attaques magiques de vos ennemis. Vous pouvez ajouter votre modificateur d'Intelligence aux jets de sauvegarde que vous effectuez contre les sorts et autres effets magiques qui infligent des dégâts."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 7,
			"entries": [
				"Au 7ème niveau, vous gagnez une caractéristique accordée par votre Maison de la chaleur."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 10,
			"entries": [
				"Au 10ème niveau, vous gagnez une caractéristique accordée par votre Maison de la chaleur."
			]
		},
		{
			"name": "Arcane Surge Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 11,
			"entries": [
				"Au 11e niveau, vous pouvez utiliser votre déferlement d'arcanes deux fois entre deux repos."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Strategic Deflection",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 14,
			"entries": [
				"À partir du 14e niveau, en réaction au moment où une créature lance un sort qui vous cible ou vous inclut dans sa zone d'effet et que le sort vous oblige à effectuer un jet de sauvegarde pour éviter les dégâts, vous pouvez utiliser votre réaction pour tenter de rediriger une partie de l'énergie du sort vers une nouvelle cible. Si vous réussissez votre jet de sauvegarde contre le sort, choisissez une autre créature que vous pouvez voir dans la portée du sort ou jusqu'à 30 pieds de vous, selon ce qui est le plus proche, pour faire un jet de sauvegarde contre le sort, en utilisant votre DC de sauvegarde contre les sorts. La créature choisie peut être le lanceur de sorts original. En cas d'échec, la créature subit les effets du sort comme si vous aviez lancé le sort et qu'elle avait été la cible initiale ou se trouvait dans la zone du sort.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 15,
			"entries": [
				"Au 15ème niveau, vous gagnez une caractéristique accordée par votre Maison de la chaleur."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 18,
			"entries": [
				"Au 18ème niveau, vous gagnez une caractéristique accordée par votre Maison de la chaleur."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Master Warmage",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 20,
			"entries": [
				"Au 20e niveau, vous atteignez le summum de vos prouesses en matière de cantrip. Si vous lancez un cantrip qui inflige 4 dés de dégâts à une cible, il inflige à la place 5 dés de dégâts (sans compter vos dés de bonus de cantrip). Si vous lancez un sort qui inflige 4 attaques, il inflige 5 attaques."
			]
		}
	],
	"subclass": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Bishop",
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"colLabels": [
						"{@filter Spells Known|spells|class=Wizard"
					],
					"rows": [
						[
							0
						],
						[
							0
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						],
						[
							11
						],
						[
							12
						],
						[
							13
						]
					]
				},
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"title": "Spell Slots per Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"House of Bishops|Warmage|VSoS:WM|Bishop|VSoS:WM|3",
				"Mystical Companion|Warmage|VSoS:WM|Bishop|VSoS:WM|7",
				"Siege Casting|Warmage|VSoS:WM|Bishop|VSoS:WM|10",
				"Spell Sculpting|Warmage|VSoS:WM|Bishop|VSoS:WM|15",
				"Arcane Dominance|Warmage|VSoS:WM|Bishop|VSoS:WM|18"
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Cards",
			"subclassFeatures": [
				"House of Cards|Warmage|VSoS:WM|Cards|VSoS:WM|3",
				"High Stakes|Warmage|VSoS:WM|Cards|VSoS:WM|7",
				"Dealer's Choice|Warmage|VSoS:WM|Cards|VSoS:WM|10",
				"Card Reading|Warmage|VSoS:WM|Cards|VSoS:WM|15",
				"Ace In The Hole|Warmage|VSoS:WM|Cards|VSoS:WM|18"
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Dice",
			"subclassFeatures": [
				"House of Dice|Warmage|VSoS:WM|Dice|VSoS:WM|3",
				"Loaded Dice|Warmage|VSoS:WM|Dice|VSoS:WM|7",
				"Twisted Fate|Warmage|VSoS:WM|Dice|VSoS:WM|10",
				"Roll The Bones|Warmage|VSoS:WM|Dice|VSoS:WM|15",
				"Steal Luck|Warmage|VSoS:WM|Dice|VSoS:WM|18"
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "King",
			"subclassFeatures": [
				"House of Kings|Warmage|VSoS:WM|King|VSoS:WM|3",
				"Lead From The Front|Warmage|VSoS:WM|King|VSoS:WM|7",
				"Tactical Master|Warmage|VSoS:WM|King|VSoS:WM|10",
				"Stratagem: Checkmate|Warmage|VSoS:WM|King|VSoS:WM|15",
				"Grandmaster|Warmage|VSoS:WM|King|VSoS:WM|18"
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Knight",
			"subclassFeatures": [
				"House of Knights|Warmage|VSoS:WM|Knight|VSoS:WM|3",
				"Flurry of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|7",
				"Knight's Ward|Warmage|VSoS:WM|Knight|VSoS:WM|10",
				"Tactical Maneuver|Warmage|VSoS:WM|Knight|VSoS:WM|15",
				"Field of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|18"
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Lancer",
			"subclassFeatures": [
				"House of Lancers|Warmage|VSoS:WM|Lancer|VSoS:WM|3",
				"Mystical Physicality|Warmage|VSoS:WM|Lancer|VSoS:WM|7",
				"Deflect Energy|Warmage|VSoS:WM|Lancer|VSoS:WM|10",
				"Improved Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|15",
				"Flurry of Spells|Warmage|VSoS:WM|Lancer|VSoS:WM|18"
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Pawn",
			"subclassFeatures": [
				"House of Pawns|Warmage|VSoS:WM|Pawn|VSoS:WM|3",
				"Pawn Storm|Warmage|VSoS:WM|Pawn|VSoS:WM|7",
				"Additional Arcane Fighting Style|Warmage|VSoS:WM|Pawn|VSoS:WM|10",
				"Opening Move|Warmage|VSoS:WM|Pawn|VSoS:WM|15",
				"Fundamental Mastery|Warmage|VSoS:WM|Pawn|VSoS:WM|18"
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Rook",
			"subclassFeatures": [
				"House of Rooks|Warmage|VSoS:WM|Rook|VSoS:WM|3",
				"Arcane Acrobat|Warmage|VSoS:WM|Rook|VSoS:WM|7",
				"Fleeting Decoy|Warmage|VSoS:WM|Rook|VSoS:WM|10",
				"Elusive Step|Warmage|VSoS:WM|Rook|VSoS:WM|15",
				"Flash of Feathers|Warmage|VSoS:WM|Rook|VSoS:WM|18"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Maison des évêques adopte des warmages dotés d'un véritable potentiel arcanique, développant les principes essentiels de la magie avec de véritables lanceurs de sorts. Ces warmages peuvent être facilement confondus avec des sorciers ou des magiciens, car ils portent les mêmes vêtements et utilisent les mêmes sorts, mais l'accent mis par les warmages sur la perfection prime sur l'acquisition d'une vaste gamme de sorts.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Study|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette maison au 3e niveau, vous gagnez la capacité de lancer des sorts plus puissants que les cantrips.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"page": 165,
					"entries": [
						"La table de lancements de sorts de l'évêque indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st-Level and Higher",
					"page": 165,
					"entries": [
						"Vous connaissez trois sorts de sorcier de 1er niveau de votre choix, dont deux que vous devez choisir parmi les {@filter conjuration and evocation spells on the wizard spell list|spells|class=wizard|school=C;V}.",
						"La colonne Sorts connus de la table Lancer de sorts de l'évêque indique quand vous apprenez d'autres sorts de sorcier de 1er niveau ou plus. Chacun de ces sorts doit être un sort de conjuration ou d'évocation de votre choix, à l'exception des sorts appris aux 8e, 14e et 20e niveaux, et doit être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
						"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un des sorts de sorcier que vous connaissez par un autre sort de votre choix dans la liste des sorts de sorcier. Le nouveau sort doit être d'un niveau pour lequel vous disposez d'emplacements de sorts, et il doit s'agir d'un sort de conjuration ou d'évocation, sauf si vous remplacez le sort que vous avez acquis au 3e, 8e ou 14e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Warmage Edge",
					"page": 165,
					"entries": [
						"Vous pouvez ajouter des dégâts supplémentaires avec vos sorts de warmage de 1er niveau ou plus en utilisant votre caractéristique Avantage du warmage, comme s'il s'agissait de cantrips. Vous ne pouvez pas ajouter les dégâts de l'avantage du réchauffement au sort {@spell magic missile|PHB}."
					]
				}
			]
		},
		{
			"name": "Arcane Study",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez la maîtrise de deux des compétences suivantes de votre choix : {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine} ou {@skill Religion}."
			]
		},
		{
			"name": "Mystical Companion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez le sort {@spell find familiar|PHB} et pouvez le lancer comme un rituel. Le sort ne compte pas dans votre nombre de sorts connus.",
				"Lorsque vous lancez le sort, vous pouvez choisir l'une des formes normales pour votre familier ou l'une des formes spéciales suivantes : {@creature imp}, {@creature pseudodragon}, {@creature quasit} ou {@creature sprite}."
			]
		},
		{
			"name": "Siege Casting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vos sorts de réchauffement infligent des dégâts doubles aux objets et aux structures. De plus, lorsque vous lancez un sort de réchauffement qui nécessite un jet d'attaque, vous pouvez le lancer à une portée deux fois supérieure à sa portée normale. Si sa cible est au-delà de sa portée normale, vous avez un désavantage sur le jet d'attaque."
			]
		},
		{
			"name": "Spell Sculpting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous lancez un sort de réchauffement qui affecte les autres créatures que vous pouvez voir, vous pouvez en choisir un nombre égal à votre modificateur d'Intelligence. Les créatures choisies réussissent automatiquement leurs jets de sauvegarde contre le sort, et elles ne subissent aucun dégât si elles subissent normalement la moitié des dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Arcane Dominance",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous apprenez un puissant tour de magie. Comme action bonus à votre tour, vous pouvez dépenser un certain nombre de slots de sorts avec un niveau combiné de 6 ou plus pour regagner une utilisation dépensée de votre déferlement arcanique."
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Les warmages qui rejoignent le House of Cards abordent le combat de la même manière que les jeux de hasard, avec des enjeux élevés et des paris calculés. Chaque warage de cette maison manie un jeu de cartes spécial lié aux fils mêmes du destin, grâce auquel il peut renforcer sa magie par des coups de main habiles. Cependant, bien que ces warmages disposent d'un pouvoir incroyable, leurs élans magiques sont soumis aux caprices des cartes, et ils doivent donc faire des jeux stratégiques et ingénieux pour les maîtriser.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bluff|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deck of Fate|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bluff",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette maison au 3e niveau, votre visage impassible vous permet de surmonter pratiquement tous les mensonges. Vous gagnez la compétence {@skill Deception} et la compétence {@item playing card set|PHB}, si vous ne l'avez pas déjà. De plus, vous pouvez utiliser votre Intelligence au lieu du Charisme pour les tests de Charisme (tromperie) que vous effectuez."
			]
		},
		{
			"name": "Deck of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous gagnez un jeu de cartes à jouer ou de tarot magique, appelé Deck of Fate, grâce auquel vous pouvez améliorer la puissance de vos cantrips. Mélangez un jeu de cartes à jouer standard de 52 cartes et tirez une main de cinq cartes lors de votre jet d'initiative.",
				"Chaque fois que vous ciblez une créature hostile avec un sort de warmage qui inflige des dégâts, vous pouvez utiliser votre action bonus pour jouer une ou plusieurs cartes de votre main afin de renforcer la puissance du sort. Si les cartes correspondent exactement à l'un des résultats de la table Mains, le sort inflige des dégâts supplémentaires à l'une des cibles du sort de votre choix ou vous accorde un effet supplémentaire, selon le résultat. Si les cartes ne correspondent pas à un résultat, elles n'ont aucun effet. Les as comptent comme des 1 pour les résultats. Une fois que vous avez joué une carte, placez-la au fond de votre paquet et piochez jusqu'à ce que vous ayez à nouveau cinq cartes en main.",
				{
					"type": "table",
					"caption": "Hands",
					"colLabels": [
						"Name",
						"Cards",
						"Benefit"
					],
					"colStyles": [
						"col-4 text-left",
						"col-4 text-center ",
						"col-4 text-right"
					],
					"rows": [
						[
							"Droit",
							"Cinq cartes consécutives de n'importe quelle couleur.",
							"Vous infligez 12 points de dégâts supplémentaires."
						],
						[
							"Chasse d'eau",
							"Cinq cartes de la même couleur dans n'importe quel ordre.",
							"Vous infligez 10 points de dégâts supplémentaires."
						],
						[
							"Trois d'une sorte",
							"Trois quelconques du même nombre.",
							"Vous infligez 6 dégâts supplémentaires."
						],
						[
							"Pair",
							"Deux quelconques du même nombre.",
							"Vous infligez 2 dégâts supplémentaires."
						],
						[
							"Cœurs",
							"Deux coeurs quelconques.",
							"Vous gagnez des points de vie temporaires égaux à votre modificateur d'intelligence."
						],
						[
							"Piques",
							"Deux piques au choix.",
							"Votre vitesse augmente de 10 pieds jusqu'au début de votre prochain tour."
						],
						[
							"Diamants",
							"Deux diamants quelconques.",
							"Vous gagnez un bonus de +1 à votre CA jusqu'au début de votre prochain tour."
						],
						[
							"Clubs",
							"deux clubs quelconques.",
							"Vous gagnez un bonus de +1 aux jets de sauvegarde jusqu'au début de votre prochain tour."
						]
					]
				}
			]
		},
		{
			"name": "High Stakes",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous avez maîtrisé un tour de cartes très risqué en utilisant votre Deck of Fate. À votre tour, vous pouvez choisir un nombre quelconque de cartes de votre main et les placer au fond de votre jeu (aucune action requise), en perdant 2 points de vie par carte choisie. Vous tirez ensuite jusqu'à ce que vous ayez à nouveau cinq cartes en main."
			]
		},
		{
			"name": "Dealer's Choice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez utiliser votre action bonus pour obtenir l'un des effets suivants, choisis par le MJ :",
				{
					"type": "list",
					"items": [
						"Vous gagnez une résistance à tous les dégâts jusqu'à la fin de votre prochain tour.",
						"Vous vous téléportez dans un espace inoccupé que vous pouvez voir dans un rayon de 60 pieds autour de vous.",
						"Vous disparaissez dans un demi-plan sans danger et sans fin jusqu'au début de votre prochain tour, où vous revenez à l'endroit d'où vous avez disparu."
					]
				}
			]
		},
		{
			"name": "Card Reading",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, une fois à chacun de vos tours lorsque vous tirez une carte de votre jeu dans le cadre de votre caractéristique Deck of Fate, vous pouvez déclarer une couleur (Trèfle, Carreau, Cœur ou Pique) et vérifier la carte supérieure de votre jeu. Si vous avez deviné la couleur correctement, vous pouvez prendre l'action Dash, Disengage, ou Use an Object dans le cadre de l'action bonus utilisée pour la caractéristique."
			]
		},
		{
			"name": "Ace In The Hole",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous êtes un maître du jeu. Chaque fois que vous devez tirer une ou plusieurs cartes de votre jeu, tirez-en deux fois plus. Mettez la moitié des cartes tirées au fond de votre jeu et les autres cartes dans votre main."
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Maison des Dés rejette la convention du warmage, qui consiste à jeter des sorts de manière méticuleuse et délibérée, en faveur d'une magie sauvage et chaotique, qui met les chances de son côté. Tout, de leurs rafales magiques à leurs jeux de dés enchantés, peut échouer terriblement, il est donc de bon augure qu'ils gardent souvent leurs doigts sur la balance du destin. Ces warmages ont maîtrisé non seulement un répertoire de cantrips, mais aussi des techniques pour manipuler la fortune elle-même, ce qui leur permet de tout risquer, et le plus souvent d'en sortir vainqueur.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dice of Fate|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chaos Roll|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette maison au 3e niveau, vos doigts légers et vos tactiques sans scrupules vous aident à gagner la journée. Vous gagnez la compétence {@skill Sleight of Hand} et la compétence {@item dice set|PHB}, si vous ne l'avez pas déjà."
			]
		},
		{
			"name": "Dice of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez quatre Dice of Fate, qui sont des d6. Chaque fois que vous faites un test de capacité, un jet d'attaque, un jet de sauvegarde ou un jet de dégâts, vous pouvez dépenser un dé de destin et l'ajouter au jet. Une fois que vous avez dépensé un dé du destin, il va au MJ, qui peut l'utiliser pour l'ajouter à un jet effectué par un PNJ ou un monstre. Une fois que le MJ a utilisé un dé, il vous le rend, et ainsi de suite. Lorsque vous terminez un long repos, vous récupérez tous vos dés de destin dépensés, que le MJ les ait utilisés ou non.",
				"À partir du 7e niveau, vous disposez de deux dés de destin supplémentaires, et vous pouvez ajouter deux dés de destin à vos jets de dégâts avec les sorts de réchauffement."
			]
		},
		{
			"name": "Chaos Roll",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau également, vous pouvez dépenser deux de vos dés du destin comme une action, en les lançant sur la table ci-dessous pour créer un élan d'énergie chaotique.",
				{
					"type": "table",
					"colLabels": [
						"2d6",
						"Effect"
					],
					"colStyles": [
						"col- text-",
						"col- text- "
					],
					"rows": [
						[
							"2",
							"Vous lancez {@spell fireball}, centré sur vous-même."
						],
						[
							"3",
							"Votre CA est réduite de 2 jusqu'au début de votre prochain tour."
						],
						[
							"4",
							"Vous tombez {@condition prone}."
						],
						[
							"5",
							"Chaque créature autre que vous-même dans un rayon de 60 pieds autour de vous ne peut parler que dans un langage absurde et bafouillant pendant la minute suivante, et ne peut pas exécuter les composantes verbales des sorts."
						],
						[
							"6",
							"Une sphère de papillons, d'insectes ou de colombes d'un rayon de 5 pieds remplit l'endroit que vous choisissez dans un rayon de 60 pieds autour de vous, obscurcissant fortement la zone jusqu'au début de votre prochain tour."
						],
						[
							"7",
							"Vous gagnez 7 points de vie temporaires, et gardez les dés du destin au lieu de les donner au MJ."
						],
						[
							"8",
							"Vous devenez invisible jusqu'à la fin de votre prochain tour, comme pour le sort {@spell invisibility}."
						],
						[
							"9",
							"Un objet aléatoire situé à moins de 60 pieds de vous explose, ne vous infligeant aucun dégât à vous ou à vos alliés, et infligeant {@dice 3d6} de dégâts de feu à une créature prise dans l'explosion choisie par le MJ."
						],
						[
							"10",
							"Vous vous téléportez jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir. Chaque créature située à moins de 1,5 mètre de la destination doit réussir un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort ou subir {@dice 2d6} de dégâts de force."
						],
						[
							"11",
							"Choisissez une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous. Cette créature subit {@dice 4d6} de dégâts nécrotiques, et vous regagnez un nombre de points de vie égal aux dégâts nécrotiques infligés."
						],
						[
							"12",
							"Vous lancez {@spell lightning bolt} et pouvez ajouter le dé du destin au jet de dégâts."
						]
					]
				}
			]
		},
		{
			"name": "Loaded Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous pouvez subtilement tricher avec vos dés. Une fois à chacun de vos tours, lorsque vous lancez un d6, vous pouvez retourner le dé à l'envers. Notez que sur un d6 équilibré, la somme des chiffres du haut et du bas est égale à 7, vous pouvez donc déterminer le chiffre du bas en soustrayant le chiffre du haut de 7."
			]
		},
		{
			"name": "Twisted Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, les vents du hasard suivent vos jets de dé, plutôt que l'inverse. Lorsque vous effectuez un jet d'attaque ou un test de capacité avec un désavantage à votre tour, vous pouvez tenter d'inverser le destin comme action bonus. Dépensez un dé de destin et lancez-le ; sur un 5, vous ignorez le désavantage sur le jet, sur un 6, vous avez à la place un avantage sur le jet."
			]
		},
		{
			"name": "Roll The Bones",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez canaliser l'énergie chaotique de vos dés en un instant. En réaction lorsque vous subissez des dégâts de la part d'une créature que vous pouvez voir, vous pouvez dépenser deux dés du destin pour faire un jet de chaos."
			]
		},
		{
			"name": "Steal Luck",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, lorsque vous lancez l'initiative, lancez un d6. Vous récupérez ce nombre de Dice of Fate auprès du MJ."
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VsoS:WM",
			"level": 3,
			"entries": [
				"Les warmages qui s'entraînent dans la Maison des Rois se spécialisent dans la tactique et la stratégie, apprenant des manœuvres ancestrales pour leur donner l'avantage au combat. Leaders nés, les rois travaillent mieux avec un cadre de partisans pour exécuter leurs tactiques et écraser l'ennemi. Plus que tous les autres warmages, ceux de la Maison des Rois considèrent la vie et la mort comme un jeu de stratégie à comprendre et à conquérir.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Tactics|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stratagems|Warmage|VSoS:WM|King|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette maison au 3e niveau, vous gagnez la compétence avec les armures moyennes, ainsi que les haches de combat, les lances, les épées longues, les tridents et les marteaux de guerre."
			]
		},
		{
			"name": "Battle Tactics",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez des stratagèmes qui sont alimentés par des dés spéciaux appelés dés de combat.",
				{
					"type": "entries",
					"name": "Battle Dice",
					"page": 168,
					"entries": [
						"Vous disposez de deux dés de combat, qui sont des d8. Un dé de combat est dépensé lorsque vous l'utilisez. Vous récupérez tous vos dés de combat dépensés lorsque vous terminez un repos court ou long, ou lorsque vous faites un jet d'initiative.",
						"Votre dé de combat change et davantage de dés de combat deviennent disponibles lorsque vous atteignez certains niveaux dans cette classe, comme le montre le tableau ci-dessous.",
						{
							"type": "table",
							"colLabels": [
								"Warmage Level",
								"Battle Dice"
							],
							"colStyles": [
								"col-6 text-",
								"col-6 text- "
							],
							"rows": [
								[
									"3rd",
									"2d8"
								],
								[
									"7th",
									"3d8"
								],
								[
									"13th",
									"3d10"
								],
								[
									"19th",
									"4d10"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Using Battle Dice",
					"page": 168,
					"entries": [
						"Une fois par tour, vous pouvez dépenser un dé de combat pour effectuer un stratagème de votre choix. Vos options de stratagème sont détaillées à la fin de la description de la sous-classe."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"page": 168,
					"entries": [
						"Lorsqu'un stratagème demande un jet de sauvegarde pour résister à ses effets, le DC du jet de sauvegarde est égal à votre DC de sauvegarde contre les sorts."
					]
				}
			]
		},
		{
			"name": "Stratagems",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À votre tour, vous pouvez utiliser l'un des stratagèmes suivants :",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Blitz.}} Comme action bonus, lorsque vous touchez une créature avec une attaque, vous pouvez dépenser un dé de combat pour manœuvrer un de vos camarades dans une position plus avantageuse. Choisissez une créature amie qui peut vous voir ou vous entendre. Cette créature peut utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse sans provoquer d'attaque d'opportunité de la part de la cible de votre attaque.",
						"{@italic {@bold Check.}} Lorsque vous touchez une créature avec une attaque, vous pouvez dépenser un dé de combat comme action bonus pour forcer cette créature à fuir. La cible doit effectuer un jet de sauvegarde de Charisme. Une créature qui est immunisée contre le fait d'être {@condition charmed} réussit automatiquement ce jet de sauvegarde. En cas d'échec, la cible doit immédiatement utiliser sa réaction, si elle est disponible, pour se déplacer jusqu'à la moitié de sa vitesse directement loin de vous.",
						"{@italic {@bold Flash of Brilliance.}} Lorsque vous effectuez un test d'Intelligence ou de Sagesse, vous pouvez dépenser un dé de combat pour l'ajouter au test. Vous pouvez choisir d'utiliser ce stratagème après avoir effectué le test d'aptitude mais avant que le MJ ne dise si le résultat est un succès ou un échec.",
						"{@italic {@bold Gambit.}} Lorsque vous touchez une créature avec une attaque, vous pouvez dépenser un dé de combat pour donner une ouverture à vos alliés. La prochaine créature autre que vous à porter une attaque contre la cible ajoute le dé de combat à son jet d'attaque.",
						"{@italic {@bold Mystic Counsel.}} Vous pouvez utiliser une action bonus et dépenser un dé de combat pour donner un conseil à une créature qui peut vous entendre dans un rayon de 30 pieds autour de vous. Une fois dans la minute suivante, lorsque la créature fait un jet de sauvegarde contre un sort, elle peut choisir de lancer le dé de combat et d'ajouter le résultat au jet de sauvegarde.",
						"{@italic {@bold Stalemate.}} Lorsque vous touchez une créature avec une attaque, vous pouvez dépenser un dé de combat comme action bonus pour maintenir cette créature sur place. Jusqu'à la fin de son prochain tour, la cible ne peut pas se déplacer volontairement, sauf si elle effectue d'abord l'action Désengagement."
					]
				}
			]
		},
		{
			"name": "Lead From The Front",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, vous et chaque créature amie située à 120 pieds de vous et pouvant vous voir ignorez les terrains difficiles non magiques."
			]
		},
		{
			"name": "Tactical Master",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, les créatures amies situées à 3 mètres de vous ajoutent votre modificateur d'Intelligence à leurs jets de sauvegarde contre les sorts et les effets magiques qui infligent des dégâts."
			]
		},
		{
			"name": "Stratagem: Checkmate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15ème niveau, vous apprenez le stratagème suivant :",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Checkmate.}} Lorsque vous touchez une créature avec une attaque d'arme ou de sort, vous pouvez utiliser votre action bonus et dépenser un dé de combat pour ordonner à l'un de vos compagnons de frapper. Lorsque vous faites cela, choisissez une créature amie qui peut vous voir ou vous entendre et qui se trouve à portée de la créature que vous avez touchée. Cette créature peut immédiatement utiliser sa réaction pour effectuer une attaque d'arme ou lancer un sort qui nécessite un jet d'attaque, en ajoutant le dé de combat au jet de dégâts de l'attaque."
					]
				}
			]
		},
		{
			"name": "Grandmaster",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, lorsque vous effectuez un jet d'initiative, choisissez un nombre de créatures amies égal à votre modificateur d'Intelligence qui peuvent vous voir ou vous entendre. Chacune des créatures choisies gagne un dé de combat, sans que vous ayez à dépenser de dé de combat.",
				"Une fois dans les 10 minutes suivantes, la créature peut lancer le dé et ajouter le nombre obtenu à un test de capacité, un jet d'attaque, un jet de dégâts ou un jet de sauvegarde qu'elle effectue. La créature peut attendre d'avoir fait le jet pour décider d'ajouter le dé de combat, mais elle doit le faire avant que le MJ ne détermine le résultat du jet. Une fois le dé de combat lancé, il est perdu. Une créature ne peut avoir qu'un seul dé de combat de cette caractéristique à la fois."
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La Maison des Chevaliers a une longue et riche tradition d'association du combat de mêlée et du maniement de l'épée avec le simple lancer de sorts du warage. Contrairement aux autres guerriers, cependant, les chevaliers ne portent ni épée ni bouclier au combat, car ils peuvent les forger à partir de la force magique en un instant.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Force Breastplate|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mystical Weapon|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette maison au 3e niveau, vous gagnez la compétence avec les armures moyennes et les armes martiales."
			]
		},
		{
			"name": "Force Breastplate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, des plaques de force magique renforcent votre armure. Lorsque vous portez une armure légère ou moyenne ou que vous êtes sous les effets de {@spell mage armor}, vous pouvez ajouter votre modificateur d'Intelligence, au lieu de la Dextérité, à votre classe d'armure."
			]
		},
		{
			"name": "Mystical Weapon",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau également, vous apprenez le cantrip {@spell force weapon|VSoS:WM}, qui ne compte pas dans votre nombre de cantrips connus. De plus, à votre tour où vous devriez dégainer une arme, vous pouvez invoquer une arme simple ou martiale de votre choix, faite entièrement de force magique, dans votre main vide. Cette arme compte comme magique dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non-magiques. Cette arme s'évanouit si elle quitte votre main."
			]
		},
		{
			"name": "Flurry of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, lorsque vous lancez un cantrip qui vous permet d'effectuer plusieurs attaques de sort, comme {@spell force weapon|VSoS:WM} ou {@spell magic daggers|VSoS:WM}, vous pouvez utiliser votre action bonus pour effectuer une attaque de sort supplémentaire avec ce cantrip."
			]
		},
		{
			"name": "Knight's Ward",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous apprenez à forger une barrière magique durcie entre vous et vos ennemis. Comme action bonus à votre tour, vous pouvez gagner un nombre de points de vie temporaires égal à deux fois votre niveau de réchauffeur, qui dure 1 minute.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Tactical Maneuver",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous pouvez dépenser tout votre mouvement pour vous téléporter jusqu'à la moitié de votre vitesse dans un espace inoccupé que vous pouvez voir."
			]
		},
		{
			"name": "Field of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez invoquer un tourbillon d'armes mystiques, frappant une légion d'ennemis d'un seul coup. Comme action à votre tour, vous pouvez effectuer une attaque de sort en mêlée contre un maximum de cinq créatures que vous pouvez voir dans un rayon de 30 pieds autour de vous, avec un jet d'attaque séparé pour chaque cible. En cas de succès, la cible subit des dégâts de force égaux à {@dice 2d10} + votre modificateur d'Intelligence."
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Les warmages qui rejoignent la Maison des lanciers sont formés aux arts martiaux fluides et à l'ascétisme méditatif, alliant la discipline stoïque des moines à la puissance des sorts. En tant que tels, ce sont des guerriers élémentaires sans armes, autonomes et capables de prouesses qu'aucun moine ou warmage ne pourrait espérer égaler. Cependant, les Lanciers sont notoirement neutres dans presque tous les domaines et se tiennent à l'écart de la politique des autres Maisons.",
				"Les lanciers tirent leur nom d'un ancien précurseur du pion, une pièce dont on ne se souvient que dans les premières variantes des échecs. Des monastères isolés jouent encore en utilisant cet ancien ensemble de règles : un plateau plus petit, moins de pièces, et des lanciers remplaçant les pions obéissants. Il s'agit d'une relique d'un âge oublié, riche en symboles.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Intercept Technique|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand-To-Hand Arcana|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Intercept Technique",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette maison au 3e niveau, vous adoptez le principe monastique de protection offensive. Tant que vous ne portez pas d'armure et ne brandissez pas de bouclier, ou tant que vous êtes sous les effets de {@spell mage armor}, vous pouvez ajouter votre modificateur d'Intelligence, au lieu de la Dextérité, à votre classe d'armure."
			]
		},
		{
			"name": "Hand-To-Hand Arcana",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau également, vous apprenez la technique secrète de combat à mains nues des lanciers, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Vous pouvez utiliser l'Intelligence au lieu de la Force pour les jets d'attaque et de dégâts de vos frappes à mains nues.",
						"Vous pouvez lancer un d6 à la place des dégâts normaux de vos frappes à mains nues.",
						"Vos frappes sans arme comptent comme des armes de mêlée pour les sorts de réchauffement."
					]
				}
			]
		},
		{
			"name": "Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous pouvez rapidement réduire la distance entre vous et vos ennemis. Chaque fois que vous effectuez une attaque de mêlée à votre tour contre une créature que vous pouvez voir, vous pouvez vous élancer jusqu'à 15 pieds vers votre cible avant d'effectuer l'attaque. Ce mouvement ne provoque pas d'attaque d'opportunité. Vous pouvez effectuer ce mouvement même s'il vous fait voyager dans les airs, bien que vous tombiez après avoir effectué l'attaque si vous n'atterrissez pas sur un sol solide."
			]
		},
		{
			"name": "Mystical Physicality",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, lorsque vous effectuez un test de Force, de Dextérité ou de Constitution, vous pouvez utiliser votre modificateur d'Intelligence au lieu du modificateur normal.",
				"De plus, se déplacer en terrain difficile ne vous coûte plus de mouvement supplémentaire."
			]
		},
		{
			"name": "Deflect Energy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez dévier les éclairs d'énergie à mains nues. En réaction lorsque vous êtes touché par une attaque de sort à distance ou une attaque d'arme à distance qui inflige des dégâts de froid, de feu, de force, de foudre, de nécrose ou de rayonnement, vous pouvez utiliser votre réaction pour dévier le bol. Les dégâts que vous subissez lors de l'attaque sont réduits de {@dice 1d10} + votre modificateur d'Intelligence + la moitié de votre niveau d'échauffement (arrondi à l'inférieur)."
			]
		},
		{
			"name": "Improved Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez vous élancer jusqu'à 10 mètres en utilisant votre caractéristique de soldat de choc. Ce mouvement vous permet de vous téléporter à travers les créatures et les objets, en clignant des yeux vers la cible en un instant. Vous ne pouvez pas terminer votre mouvement dans un espace occupé."
			]
		},
		{
			"name": "Flurry of Spells",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez lancer des sorts à une vitesse surhumaine. En tant qu'action, vous pouvez dépenser une utilisation de votre caractéristique Déferlement des arcanes pour lancer trois cantrips différents dont le temps d'incantation est de 1 action ou 1 action bonus. Vous ne pouvez pas utiliser votre caractéristique Déferlement des arcanes sur l'un de ces cantrips.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"La maison de warmage de loin la plus importante est celle des Pawns. Les warmages qui rejoignent la Maison des Pions apprennent à pousser leurs compétences en matière de cantrips jusqu'à leurs limites. Les Pions peuvent maîtriser n'importe quel cantrip ou tour connu des autres maisons de warmage, car ils incarnent l'adaptabilité à laquelle aspirent tous les warmages.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Promotion|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adaptive Arcanist|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Promotion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette maison au 3e niveau, vous gagnez la capacité d'adaptation de la quintessence du warmage. Vous apprenez un tour de warmage de votre choix, qui ne compte pas dans votre nombre de warmage {@filter tricks known|optionalfeatures|feature type=T:WM}. De plus, chaque fois que vous apprenez un tour de warmage, vous pouvez choisir un tour qui a pour prérequis la maison des évêques, la maison des rois, la maison des chevaliers ou la maison des tours, à condition de remplir toutes les autres conditions préalables du tour."
			]
		},
		{
			"name": "Adaptive Arcanist",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Toujours au 3e niveau, vous apprenez à imiter les prouesses de lanceur de sorts des autres warmages. Lorsque vous terminez un repos court ou long, choisissez un cantrip de warmage. Vous apprenez ce cantrip, qui n'est pas comptabilisé dans le nombre de cantrips de warmage que vous connaissez, jusqu'à ce que vous en choisissiez un autre avec cette caractéristique."
			]
		},
		{
			"name": "Pawn Storm",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, si vous ciblez une créature avec un cantrip, cette créature ne peut pas effectuer d'attaque d'opportunité contre vous pour le reste du tour, que vous lui infligiez des dégâts avec le cantrip ou non."
			]
		},
		{
			"name": "Additional Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez choisir une deuxième option du trait de classe Style de combat arcanique."
			]
		},
		{
			"name": "Opening Move",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez ajouter votre modificateur d'Intelligence à vos jets d'initiative. De plus, lorsque vous effectuez un jet d'initiative et que vous n'êtes pas surpris, vous pouvez vous déplacer à la hauteur de votre vitesse."
			]
		},
		{
			"name": "Fundamental Mastery",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, votre magie trouve toujours son chemin vers les points les plus vulnérables de vos ennemis. Une fois par tour, lorsque vous effectuez un jet de dégâts pour un cantrip de warmage, vous pouvez choisir un dé de dégâts et le considérer comme ayant obtenu sa valeur maximale."
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Les membres clandestins de la Maison des Rooks font d'excellents espions, assassins et éclaireurs, bien qu'ils puissent tout aussi bien accepter des emplois gérés par des voleurs et des brigands. En plus de leur suite de cantrips, les Rooks sont légers sur leurs pieds et connaissent quelques astuces pour ouvrir magiquement des portes dans le plus grand silence.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rook Strike|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rasp|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Rook Strike",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette maison au 3e niveau, vous pouvez, en tant qu'action bonus, obtenir un avantage sur le prochain jet d'attaque de sort que vous effectuez à votre tour. Sinon, vous pouvez imposer un désavantage sur un jet de sauvegarde qu'une créature effectue contre un sort de réchauffement que vous lancez avant la fin de votre tour.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez pas la réutiliser avant d'avoir terminé un repos court ou long, ou avant d'avoir réduit une créature à 0 point de vie avec un cantrip."
			]
		},
		{
			"name": "Rasp",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous pouvez lancer le sort {@spell knock} à volonté sans dépenser un emplacement de sort. Lorsque vous lancez le sort de cette façon, le temps d'incantation est de 1 minute et l'incantation du sort est complètement silencieuse."
			]
		},
		{
			"name": "Arcane Acrobat",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, vous pouvez ajouter votre modificateur d'Intelligence à tous les tests de Dextérité que vous effectuez. De plus, lorsque vous tombez et que vous n'êtes pas frappé d'incapacité, vous pouvez soustraire jusqu'à 60 pieds de votre chute lors du calcul des dégâts de chute."
			]
		},
		{
			"name": "Fleeting Decoy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, en réaction lorsque vous subissez des dégâts de la part d'une créature que vous pouvez voir, vous levez une illusion défensive pour vous protéger de tout dommage supplémentaire. Les attaques effectuées contre vous ont un désavantage jusqu'au début de votre prochain tour."
			]
		},
		{
			"name": "Elusive Step",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15ème niveau, vous êtes extrêmement difficile à cerner. Si vous vous déplacez de plus de 15 pieds à votre tour, tout mouvement supplémentaire que vous effectuez ne provoque pas d'attaque d'opportunité."
			]
		},
		{
			"name": "Flash of Feathers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez disparaître sans laisser de trace, vous glisser derrière les lignes ennemies et plonger pour tuer. Vous pouvez lancer le sort {@spell invisibility} une fois, en vous ciblant uniquement, sans utiliser d'emplacement ni de composants de sort. Pendant que vous êtes invisible, votre vitesse est doublée, et vous pouvez effectuer une attaque ou lancer un cantrip de warmage sans mettre fin au sort.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blasting Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous infligez des dégâts de force à une créature avec un cantrip de warmage, vous pouvez pousser la créature jusqu'à 10 pieds de vous en ligne droite."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Bishop's Maneuver",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Vous pouvez effectuer l'action Désengagement comme action bonus, et lorsque vous le faites, votre vitesse de marche augmente de 10 pieds jusqu'à la fin de votre tour."
			]
		},
		{
			"name": "Blinding Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"light#c"
					]
				}
			],
			"entries": [
				"Lorsque vous utilisez le cantrip {@spell light|VSoS:WM} pour cibler un objet que vous tenez, vous pouvez diriger une fusée vers une créature que vous pouvez voir dans un rayon de 3 mètres autour de vous, qui doit effectuer un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort."
			]
		},
		{
			"name": "Castle",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"En tant qu'action, vous pouvez choisir une créature petite ou moyenne consentante que vous pouvez voir dans un rayon de 120 pieds autour de vous. Vous vous téléportez tous les deux, en échangeant vos places.",
				"Une fois que vous avez utilisé ce tour, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Chivalrous Presence",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Vous gagnez la maîtrise des compétences {@skill Insight} et {@skill Persuasion}, et vous avez l'avantage sur les tests de capacité que vous effectuez pour interagir avec la noblesse. De plus, les autres créatures peuvent toujours discerner si vous dites la vérité."
			]
		},
		{
			"name": "Cloak of Feathers",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Si vous ne portez pas d'armure et ne brandissez pas de bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Commander's Steed",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Vous apprenez le sort {@spell find steed|PHB} et pouvez le lancer sans dépenser un emplacement de sort. Votre destrier est plus résistant que la plupart des autres ; son maximum de points de vie est augmenté d'un montant égal à votre niveau de warmage."
			]
		},
		{
			"name": "Corrosive Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous infligez des dégâts d'acide à une créature avec un cantrip de warmage, vous pouvez faire en sorte que l'acide érode les défenses de la cible. La prochaine fois qu'une créature effectue un jet d'attaque contre la cible avant le début de votre prochain tour, lancez un d4 et soustrayez-le de la classe d'armure de la cible pour cette attaque."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Directed Momentum",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous obtenez un coup critique avec une attaque de mêlée ou que vous réduisez une créature à 0 point de vie avec une attaque de mêlée, vous pouvez effectuer une frappe sans arme contre une deuxième cible. Si la cible est à portée de votre caractéristique de soldat de choc, vous pouvez vous élancer vers elle. En cas de succès, cette attaque inflige des dégâts de force supplémentaires de {@damage 1d8}."
			]
		},
		{
			"name": "Draining Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Chaque fois que vous infligez des dégâts nécrotiques ou de poison à une créature hostile avec un cantrip de réchauffage, vous pouvez siphonner une partie de sa force vitale. Vous gagnez des points de vie temporaires égaux à la moitié de votre niveau de warmage, qui durent 1 minute."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Encryptogram",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"cryptogram#c"
					]
				}
			],
			"entries": [
				"Votre connaissance des cryptages a amélioré vos communications magiquement clandestines. Lorsque vous lancez le cantrip {@spell cryptogram|VSoS:WM}, sa limite est de 20 caractères, au lieu de 8, et seul le destinataire spécifié peut lire le message."
			]
		},
		{
			"name": "Explosive Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous infligez des dégâts de feu à une créature avec un cantrip de réchauffement, chaque créature située à 1,5 m de la cible, à l'exception de vous-même et de la cible, doit réussir un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort ou subir la moitié des dégâts de feu infligés à la cible."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Extended Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Lorsque vous lancez un cantrip de warmage qui a une portée de 5 pieds ou plus, sa portée est doublée."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Field Medic",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Vous apprenez le cantrip {@spell spare the dying|PHB}, qui ne compte pas dans votre nombre de cantrips connus. De plus, lorsque vous lancez {@spell spare the dying|PHB} sur une créature qui a 0 point de vie, la cible regagne 1 point de vie et gagne des points de vie temporaires égaux à votre niveau de réchauffeur, qui durent 1 minute. Une fois qu'une créature regagne des points de vie grâce à ce tour, elle ne peut plus le faire jusqu'à ce qu'elle termine un long repos."
			]
		},
		{
			"name": "Flexible Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage sur vos jets d'attaque de sorts à distance. De plus, lorsque vous lancez un cantrip de warmage qui nécessite une attaque de sort en mêlée, sa portée passe à 10 pieds."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Fold",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Vous avez appris à accepter gracieusement la défaite en utilisant votre Deck of Fate. En réaction lorsque vous êtes touché par une attaque, vous pouvez jouer toute votre main pour lancer le sort {@spell shield|PHB} sans dépenser un emplacement de sort.",
				"Une fois que vous avez utilisé ce tour, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Gamble",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards or House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Vous êtes toujours sous les effets du cantrip {@spell cheat|VSoS:WM}.",
				"De plus, vous pouvez relancer un jet d'attaque, un test de capacité ou un jet de sauvegarde. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Infinite Variation",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"prestidigitation#c"
					]
				}
			],
			"entries": [
				"Vous êtes devenu exceptionnellement habile à utiliser le cantrip {@spell prestidigitation|PHB} pour imiter d'autres sorts. Lorsque vous lancez {@spell prestidigitation|PHB}, vous pouvez l'utiliser pour imiter les effets de n'importe quel autre cantrip qui n'inflige pas de dégâts, même s'il ne figure pas sur la liste des sorts de warmage. Pour ce faire, vous devez réussir un test d'Intelligence (Arcanes) DC 15, sinon le sort échoue. L'Intelligence est votre capacité de lanceur de sorts pour un cantrip lancé à l'aide de cette astuce, et il compte pour vous comme un cantrip de warmage."
			]
		},
		{
			"name": "Icy Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous infligez des dégâts de froid à une créature avec un cantrip de réchauffeur, vous pouvez engourdir la cible avec un souffle glacial. La première fois que la cible effectue un jet d'attaque avant la fin de son prochain tour, elle doit lancer un {@dice d4} et soustraire le nombre obtenu du jet d'attaque."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Knight's Aegis",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					},
					"spell": [
						"force buckler#c"
					]
				}
			],
			"entries": [
				"Lorsque vous lancez le cantrip {@spell force buckler|VSoS:WM}, vous pouvez vous concentrer dessus pendant 1 minute maximum. Le sort ne prend pas fin prématurément si vous êtes touché par une attaque."
			]
		},
		{
			"name": "Leading Edge Tactics",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Vous avez toujours un plan lorsque vous engagez l'ennemi. Chaque fois qu'une créature effectue une attaque contre vous pendant le premier round de combat, elle a un désavantage sur le jet d'attaque."
			]
		},
		{
			"name": "Lieutenant's Demand",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Vous pouvez lancer le sort {@spell command|PHB} à volonté sans dépenser un emplacement de sort."
			]
		},
		{
			"name": "Mage Hand Knack",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mage hand#c"
					]
				}
			],
			"entries": [
				"Votre compétence avec le cantrip {@spell mage hand|PHB} vous permet de l'utiliser comme une extension de vous-même. Lorsque vous lancez le sort et comme action bonus lors de vos tours suivants, vous pouvez utiliser l'un des effets suivants avec la main :",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Press.}} La main pousse une créature Large ou plus petite dans un rayon de 1,5 mètre autour d'elle. Choisissez une direction pour vous éloigner de cette créature. Chaque pied de mouvement dans cette direction pendant que la main pousse contre elle coûte à la créature 1 pied de mouvement supplémentaire. La main continue de pousser contre la cible jusqu'à ce que le sort prenne fin ou que vous utilisiez votre action bonus pour utiliser un effet différent avec la main.",
						"{@italic {@bold Punch.}} La main frappe une créature ou un objet dans un rayon de 1,5 m autour d'elle. Effectuez une attaque de sort en mêlée pour la main en utilisant votre bonus d'attaque de sort. En cas de succès, la cible subit {@damage 1d6} de dégâts de force.",
						"{@italic {@bold Seize.}} La main saisit une créature minuscule et tente de l'agripper. La créature doit réussir un test de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) (au choix) contre votre DC de sauvegarde du sort ou être agrippée par la main. La main continue d'agripper la cible jusqu'à ce que celle-ci utilise une action pour rompre le grappin à son tour, que le sort prenne fin ou que vous utilisiez votre action bonus pour utiliser un effet différent avec la main."
					]
				}
			]
		},
		{
			"name": "Minor Shadow Illusion",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"minor illusion#c"
					]
				}
			],
			"entries": [
				"Lorsque vous créez l'image d'un objet dans un espace inoccupé à l'aide du cantrip {@spell minor illusion|PHB}, vous pouvez le remplir de fibres d'ombre, le faisant devenir partiellement réel. Quelle que soit la forme de l'objet semi-réel, il ne doit pas dépasser un cube de 1,5 m de côté. Il a un CA de 10 et 5 points de vie, et il pèse 5 livres. Vous ne pouvez avoir qu'une seule illusion semi-réelle à la fois. Tant que cet objet semi-réel existe, le cantrip requiert votre concentration.",
				"L'illusion ne peut pas reproduire une créature, mais elle peut infliger des dégâts à une créature se trouvant dans son cube de 1,5 mètre. Si l'illusion est un objet qui peut infliger des dégâts, une créature qui entre dans le cube de 1,5 m de l'objet ou qui commence son tour à cet endroit doit effectuer un jet de sauvegarde d'Intelligence contre le DC de sauvegarde de votre sort. En cas d'échec, la créature subit {@damage 1d6} de dégâts d'un type approprié à l'illusion. Ces dégâts augmentent de 1d6 lorsque vous atteignez le 5e niveau ({@damage 2d6}), le 11e niveau ({@damage 3d6}) et le 17e niveau ({@damage 4d6}). Ces dégâts ne peuvent pas déclencher Bordure de réchauffement ou tout autre tour de réchauffement."
			]
		},
		{
			"name": "Mystical Armor",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Vous pouvez lancer le sort {@spell mage armor|PHB} sur vous-même à volonté, sans utiliser un emplacement de sort ou des composants de sort."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Mystical Athlete",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"quickstep#c",
						"springheel#c"
					]
				}
			],
			"entries": [
				"Lorsque vous lancez le cantrip {@spell quickstep}, votre vitesse augmente de 20 pieds au lieu de 10 pieds. Lorsque vous lancez le cantrip {@spell springheel}, votre distance de saut augmente de 20 pieds au lieu de 10 pieds. Si vous connaissez ces deux cantrips, vous pouvez les lancer dans le cadre de la même action bonus."
			]
		},
		{
			"name": "Mystical Weaponmaster",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"force weapon#c",
						"magic daggers#c"
					]
				}
			],
			"entries": [
				"Une fois à chacun de vos tours, lorsque vous obtenez un 1 sur le d20 pour un jet d'attaque avec les cantrips {@spell force weapon|VSoS:WM} ou {@spell magic daggers|VSoS:WM}, vous pouvez relancer le dé et devez utiliser le nouveau jet."
			]
		},
		{
			"name": "Mystical Vision",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Vous pouvez lancer le sort {@spell detect magic|PHB} à volonté sans dépenser un emplacement de sort."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Phantom Hookshot",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"phantom grapnel#c"
					]
				}
			],
			"entries": [
				"Vous pouvez lancer le {@spell phantom grapnel|VSoS:WM} cantrip comme une action bonus. Si vous faites cela, sa portée est réduite à 15 pieds. De plus, les créatures tirées par {@spell phantom grapnel|VSoS:WM} sont tirées à 10 pieds supplémentaires."
			]
		},
		{
			"name": "Rapid Fortification",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mending#c"
					]
				}
			],
			"entries": [
				"Vous pouvez lancer le cantrip {@spell mending|PHB} comme une action bonus, ou vous pouvez le lancer comme une action pour l'un des effets suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Vous pouvez remettre en état un seul objet non magique, tel qu'une porte, un chariot ou une fenêtre, si au moins la moitié de ses pièces sont présentes. Cet objet ne peut pas être plus grand que 10 pieds cubes, ou 1 pied cube s'il est exceptionnellement complexe (comme une horloge).",
						"Vous pouvez créer des fortifications simples, comme sceller une porte, ajouter des planches de bois à une fenêtre, ou construire un petit mur de pierre (pas plus de 10 pieds cubes). Vous devez disposer des matériaux nécessaires pour utiliser cette capacité."
					]
				}
			]
		},
		{
			"name": "Snake Eyes",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Si vous obtenez un 1 ou un 2 sur un dé du destin, vous gardez le dé au lieu de le donner au MJ."
			]
		},
		{
			"name": "Severe Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Lorsqu'une créature obtient un 1 à un jet de sauvegarde contre l'un de vos cantrips de réchauffement, elle échoue automatiquement à la sauvegarde et subit deux fois le nombre de dés de dégâts infligés par le sort, comme si vous obteniez un coup critique. Les dégâts supplémentaires ne s'appliquent qu'à la créature qui a obtenu un 1."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Signature Focus",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Lorsque vous terminez un long repos, vous pouvez placer un sigil unique sur une arme simple, qui devient votre focus de signature jusqu'à ce que vous utilisiez à nouveau ce tour. Cette arme devient magique, et elle peut être utilisée comme foyer de sorts pour vos sorts de réchauffement. Votre signature est liée à vous et bénéficie d'un certain nombre de capacités spéciales :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"En tant qu'action bonus, vous pouvez appeler votre focus signature dans votre main, tant que vous êtes sur le même plan d'existence que lui.",
						"Vous pouvez ajouter votre modificateur d'Intelligence, au lieu de votre modificateur de Force ou de Dextérité, aux jets d'attaque utilisant votre signature.",
						"Votre focus signature gagne un nombre de charges égal à votre modificateur d'Intelligence (au minimum 1). Lorsque vous infligez des dégâts à une créature avec ce foyer ou un cantrip lancé par son intermédiaire, vous pouvez dépenser 1 charge pour infliger des dégâts de force supplémentaires {@damage 1d8} à cette créature. Votre focalisation récupère toutes les charges dépensées après un long repos."
					]
				}
			]
		},
		{
			"name": "Silent Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Une fois à chacun de vos tours où vous infligez des dégâts de tonnerre à une créature hostile avec un cantrip de warmage, vous pouvez créer une sphère de silence magique de 15 pieds de diamètre (selon le sort {@spell silence|PHB}), centrée sur vous-même ou la créature (au choix), qui dure jusqu'au début de votre prochain tour."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Split Fire",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Lorsque vous lancez un cantrip de warmage qui nécessite un seul jet d'attaque de sort, vous pouvez sélectionner plusieurs créatures et faire un jet d'attaque de sort contre chacune. Vous pouvez cibler un nombre de créatures égal au nombre de dés de dégâts que le cantrip inflige, et répartir vos dés de dégâts entre vos cibles, avec un minimum de 1 dé de dégâts par cible. Chaque attaque doit viser une créature différente.",
				"Par exemple, l'éclair de feu inflige 3d10 points de dégâts. Vous pouvez choisir de cibler trois créatures et d'infliger 1d10 points de dégâts à chacune d'entre elles, ou de cibler deux créatures, en infligeant 1d10 points de dégâts à l'une d'entre elles et 2d10 points de dégâts à l'autre, ou encore de cibler une créature pour 3d10 points de dégâts."
			]
		},
		{
			"name": "Static Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Chaque fois que vous infligez des dégâts de foudre à une créature hostile à l'aide d'un cantrip de réchauffage, vous pouvez absorber une partie de l'énergie dans une charge, qui s'accroche à votre corps jusqu'au début de votre prochain tour. Pendant que vous êtes chargé, vous pouvez utiliser votre réaction lorsque vous subissez des dégâts de la part d'une créature que vous pouvez voir dans un rayon de 1,5 mètre autour de vous pour lui infliger des dégâts de foudre égaux à la moitié de votre niveau de thermage."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Unerring Strike",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 10
					},
					"spell": [
						"true strike#c"
					]
				}
			],
			"entries": [
				"Lorsque vous lancez le cantrip {@spell true strike|PHB}, vous pouvez vous concentrer sur celui-ci pendant un nombre de rounds égal à votre modificateur d'Intelligence. Vous bénéficiez d'un avantage sur le premier jet d'attaque que vous effectuez contre la cible à chacun de vos tours tout en maintenant votre concentration sur {@spell true strike|PHB}."
			]
		}
	],
	"spell": [
		{
			"name": "Arc Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque de mêlée avec une arme contre une créature située dans la portée du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque de l'arme, sauf que les dégâts infligés par l'attaque sont des dégâts de foudre au lieu de leur type normal. De plus, un arc de foudre saute sur une créature de votre choix située à moins de 1,5 m de la cible, lui infligeant {@damage 1d6} de dégâts de foudre.",
				"Au 5e niveau, l'attaque de mêlée inflige {@damage 1d8} de dégâts de foudre supplémentaires, et les dégâts secondaires infligent {@damage 1d6} de dégâts de foudre supplémentaires à leurs cibles. Les deux jets de dégâts augmentent d'un dé au 11e niveau ({@damage 2d8} et {@damage 3d6}) et au 17e niveau ({@damage 3d8} et {@damage 4d6})."
			],
			"damageInflict": [
				"lightning"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Burning Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque de mêlée avec une arme contre une créature située dans la portée du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque de l'arme, sauf que les dégâts infligés par l'attaque sont des dégâts de feu au lieu de leur type normal. De plus, des braises tourbillonnent dans l'espace de la cible. Jusqu'au début de votre prochain tour, lorsqu'une créature entre dans l'espace pour la première fois ou y termine son tour, vous pouvez utiliser votre réaction pour infliger {@damage 1d6} de dégâts de feu à la créature, mettant ainsi fin au sort.",
				"Au 5e niveau, l'attaque de mêlée inflige un {@damage 1d6} de dégâts de feu supplémentaires à la cible en cas de succès, et les dégâts secondaires infligent un {@damage 1d6} de dégâts de feu supplémentaires à leur cible. Les deux jets de dégâts augmentent d'un dé au 11e niveau ({@dice 2d6} et {@dice 3d6}) et au 17e niveau ({@dice 3d6} et {@dice 4d6})."
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Card Trick",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of playing cards"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"D'un geste de la main, vous lancez sur vos adversaires une carte à jouer ou une carte de tarot chargée d'énergie. Choisissez si vous effectuez un jet d'attaque de sort à distance ou si la cible doit effectuer un jet de sauvegarde de Dextérité. En cas de succès ou d'échec du jet de sauvegarde, la cible subit {@damage 1d6} de dégâts de force.",
				"Les dégâts de ce sort augmentent de {@dice 1d6} lorsque vous atteignez le 5e niveau ({@damage 2d6}), le 11e niveau ({@damage 3d6}) et le 17e niveau ({@damage 4d6})."
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Caustic Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque de mêlée avec une arme contre une créature située dans la portée du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque de l'arme, sauf que les dégâts infligés par l'attaque sont des dégâts d'acide au lieu de leur type normal. Si vous ratez par 3 ou moins, l'acide éclabousse la cible et vous infligez à la place {@damage 1d8} de dégâts d'acide.",
				"Au 5e niveau, l'attaque de mêlée inflige à la cible des dégâts d'acide supplémentaires de {@damage 1d8} en cas de réussite, et les dégâts d'acide infligés en cas de ratage passent à {@dice 2d8}. Les deux jets de dégâts augmentent d'un dé au 11e niveau ({@damage 2d8} et {@damage 3d8}) et au 17e niveau ({@damage 3d8} et {@damage 4d8})."
			],
			"damageInflict": [
				"acid"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cheat",
			"source": "VSoS:WM",
			"level": 0,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a weighted die"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous tournez subtilement vos doigts, et le destin semble suivre. Pendant toute la durée du sort, vous pouvez relancer tous les tests de capacité que vous effectuez pour jouer à des jeux d'adresse non magiques. Par conséquent, ce sort pourrait influencer une partie de poker, mais pas le résultat d'un jeu de plusieurs choses."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cryptogram",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "unlimited"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small written message"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous envoyez un petit parchemin contenant un court message à une créature de votre choix. Le destinataire doit être une créature connue de vous et se trouver sur le même plan d'existence que vous. Ce parchemin planera devant le destinataire, tombera dans sa poche ou apparaîtra sur quelque chose à proximité. Le message du parchemin peut comporter jusqu'à 8 caractères (les espaces comptent comme des caractères). Vous ne pouvez envoyer qu'un seul parchemin à une seule cible par jour."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Finger Guns",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"subschools": [
				"renaissance"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous étendez votre index et votre pouce, un geste dangereux imitant une arme à feu. Pour la durée de l'action, vous pouvez utiliser votre action pour effectuer une attaque de sort à distance contre une créature que vous pouvez voir à moins de 60 pieds de vous, infligeant {@damage 1d8} de dégâts de force en cas de succès.",
				"Votre arme de doigt ne nécessite pas de munitions, mais elle est considérée comme une arme à feu pour les sorts et les effets qui s'appliquent aux armes à feu.",
				"Les dégâts de ce sort augmentent de {@dice 1d8} lorsque vous atteignez le 5e niveau ({@dice 2d8}), le 11e niveau ({@dice 3d8}) et le 17e niveau ({@dice 4d8})."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Buckler",
			"source": "VSoS:WM",
			"level": 0,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous invoquez un champ de force translucide mais visible, qui jaillit du gantelet préparé. Jusqu'au début de votre prochain tour, ce bouclier vous accorde un bonus de +2 à votre classe d'armure, comme si vous brandissiez un bouclier. Ce sort prend fin prématurément si vous êtes touché par une attaque."
			],
			"miscTags": [
				"MAC"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Dart",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous lancez un dard de force magique sur une créature ou un objet à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 1d10} de dégâts de force.",
				"Les dégâts de ce sort augmentent de {@dice 1d10} lorsque vous atteignez le 5e niveau ({@dice 2d10}), le 11e niveau ({@dice 3d10}) et le 17e niveau ({@dice 4d10})."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Weapon",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous conjurez une lame de force magique dans l'air, qui s'abat sur vos ennemis. Effectuez une attaque de sort en mêlée contre une créature à portée. En cas de succès, la cible subit {@damage 1d10} de dégâts de force. La lame reste en existence pendant un court moment ; jusqu'au début de votre prochain tour, vous pouvez porter une seule frappe avec votre lame mystique comme une attaque d'opportunité.",
				"Vous pouvez effectuer 1 attaque supplémentaire à votre tour au 5e niveau (2 attaques), au 11e niveau (3 attaques) et au 17e niveau (4 attaques)."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"M"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Frigid Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque de mêlée avec une arme contre une créature située dans la portée du sort, sinon le sort échoue. En cas de succès, l'attaque fait des dégâts comme d'habitude, sauf qu'elle inflige des dégâts de froid au lieu du type normal. De plus, la cible est recouverte d'un givre fragile jusqu'au début de votre prochain tour. Si la cible se déplace volontairement avant, vous pouvez utiliser votre réaction pour lui infliger {@damage 1d8} de dégâts de froid, mettant ainsi fin au sort.",
				"Au 5e niveau, l'attaque en mêlée et les dégâts secondaires infligent chacun {@damage 1d8} de dégâts de froid supplémentaires. Les deux jets de dégâts augmentent de {@dice 1d8} au 11ème niveau ({@dice 2d8} et {@dice 3d8}) et au 17ème niveau ({@dice 3d8} et {@dice 4d8})."
			],
			"damageInflict": [
				"cold"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Lightning Surge",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "two bits of copper wire"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous émettez un ensemble éblouissant de courts éclairs dans toutes les directions. Toutes les autres créatures situées à moins de 1,5 mètre de vous doivent réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d6} de dégâts d'éclairs.",
				"Les dégâts de ce sort augmentent de {@dice 1d6} lorsque vous atteignez le 5e niveau ({@dice 2d6}), le 11e niveau ({@dice 3d6}) et le 17e niveau ({@dice 4d6})."
			],
			"damageInflict": [
				"lightning"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"Q"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Magic Daggers",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"En un tour de main, vous faites apparaître une dague de lancer de force magique et la lancez de votre poignet vers une cible que vous pouvez voir. Faites un jet d'attaque de sort à distance contre une créature à portée. En cas de succès, la cible subit {@dice 1d6} de dégâts magiques perforants. La dague disparaît après l'attaque.",
				"Aux niveaux supérieurs, vous conjurez plus de dagues à partir de la force et effectuez des attaques supplémentaires : deux dagues au 5e niveau, trois dagues au 11e niveau, et quatre dagues au 17e niveau. Vous pouvez utiliser les dagues pour attaquer la même cible ou des cibles différentes. Faites un jet d'attaque distinct pour chaque dague."
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "UA2021TravelersOfTheMultiverse"
					}
				]
			}
		},
		{
			"name": "Moment to Think",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"subschools": [
				"chronomancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Lorsque vous lancez ce sort, vous arrêtez brièvement le temps pour tout le monde sauf vous-même. Vous pouvez effectuer une action supplémentaire et vous déplacer dans votre espace alors qu'aucun temps ne s'écoule pour les autres créatures. Cette action ne peut être utilisée que pour effectuer l'action {@action Search} ou {@action Use an Object}, ou pour faire un test d'Intelligence pour se souvenir d'informations sur quelque chose.",
				"De plus, vous ne pouvez pas affecter ou endommager une créature ou un objet, autre que les objets que vous portez ou transportez. Si un objet quitte votre main, il est également figé dans le temps."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Phantom Grapnel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous conjurez une chaîne et un crochet faits de force magique, que vous propulsez vers une créature ou un espace inoccupé que vous pouvez voir à portée. Lorsque vous ciblez un espace ou une créature de taille énorme ou plus grande, votre grappin vous tire vers cette cible en ligne droite. Vous provoquez des attaques d'opportunité pour ce mouvement comme d'habitude. Lorsque vous ciblez une créature de taille Large ou inférieure, vous tirez la cible jusqu'à 10 pieds vers vous. Une créature peut effectuer un jet de sauvegarde de Force pour résister à ce mouvement."
			],
			"savingThrow": [
				"strength"
			],
			"miscTags": [
				"FMV",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Quickstep",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous faites appel à vos réserves intérieures pour vous donner un bref éclair de vitesse. Lorsque vous lancez ce sort, votre vitesse de marche augmente de 10 pieds jusqu'au début de votre prochain tour."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Sonic Pulse",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous comprimez un coup de tonnerre en une boule de {@condition invisible} et la projetez sur une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Constitution, sinon elle subit {@damage 1d8} de dégâts de tonnerre et est {@condition deafened} jusqu'au début de votre prochain tour. Si la cible du sort se trouve à moins de 10 pieds de vous, les dégâts de ce sort deviennent {@dice d10}s, au lieu de {@dice d8}s.",
				"Les dégâts de ce sort augmentent de {@dice 1d8} lorsque vous atteignez le 5e niveau ({@dice 2d8}), le 11e niveau ({@dice 3d8}) et le 17e niveau ({@dice 4d8})."
			],
			"damageInflict": [
				"thunder"
			],
			"conditionInflict": [
				"deafened"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Springheel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous inondez vos jambes de magie, ce qui vous permet de bondir dans les airs depuis l'arrêt. Lorsque vous lancez ce sort, votre distance de saut augmente de 10 pieds jusqu'au début de votre prochain tour, et vous pouvez faire un saut en hauteur en courant ou un saut en longueur en courant sans départ en courant."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Thunderous Distortion",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Vous produisez une vague de bruit déformée dans un cône de 3 mètres, qui peut être entendue jusqu'à 30 mètres de distance. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution, ou subir {@damage 1d6} de dégâts de tonnerre. Un écho de ce bruit persiste jusqu'à la fin de votre prochain tour. Si vous lancez à nouveau ce sort avant la fin de votre prochain tour, ses dégâts deviennent {@dice d8}s, au lieu de {@dice d6}s.",
				"Les dégâts de ce sort augmentent de {@dice 1d6} lorsque vous atteignez le 5e niveau ({@dice 2d6}), le 11e niveau ({@dice 3d6}) et le 17e niveau ({@dice 4d6})."
			],
			"damageInflict": [
				"thunder"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"N"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		}
	]
}
