{
	"_meta": {
		"sources": [
			{
				"json": "MFoVBinder",
				"abbreviation": "MFoV-B",
				"full": "Middle Finger of Vecna - Binder",
				"authors": [
					"Middle Finger of Vecna"
				],
				"version": "2015.12.08",
				"url": "http://mfov.magehandpress.com/2016/06/book-of-binding.html",
				"targetSchema": "1.0.0"
			}
		],
		"optionalFeatureTypes": {
			"VS1": "Vestige Level 1",
			"VS2": "Vestige Level 2",
			"VS3": "Vestige Level 3",
			"VS4": "Vestige Level 4",
			"VS5": "Vestige Level 5",
			"VS6": "Vestige Level 6",
			"VS7": "Vestige Level 7",
			"VS8": "Vestige Level 8",
			"VS9": "Vestige Level 9",
			"MS": "Minor Spirit"
		},
		"dateAdded": 1544726997,
		"dateLastModified": 1713958692,
		"_dateLastModifiedHash": "eb6824b6cf"
	},
	"book": [
		{
			"name": "Middle Finger of Vecna - Binder",
			"published": "2016-06-24",
			"group": "homebrew",
			"author": "multiple",
			"id": "MFoV-B",
			"source": "MFoVBinder",
			"contents": [
				{
					"name": "Vestige Codex",
					"ordinal": {
						"type": "chapter",
						"identifier": 2
					}
				},
				{
					"name": "Variant Rules",
					"ordinal": {
						"type": "chapter",
						"identifier": 5
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "MFoV-B",
			"source": "MFoVBinder",
			"data": [
				{
					"type": "section",
					"name": "Vestige Codex",
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Vestige Level",
								"Name",
								"Pact DC",
								"Features"
							],
							"rows": [
								[
									"1st",
									"{@optfeature Amon|MFoVBinder} Le vide avant l'autel",
									10,
									"Souffle de feu, cornes, reproches infernaux..."
								],
								[
									"1st",
									"{@optfeature Aoskar|MFoVBinder} Le Dieu écorché",
									10,
									"Téléportation, protection contre le mal et le bien"
								],
								[
									"1st",
									"{@optfeature Dahlver-Nar|MFoVBinder} Le Torturé",
									10,
									"Armure naturelle, partage du mal, murmures dissonants..."
								],
								[
									"1st",
									"{@optfeature Naberius|MFoVBinder} Le Chien qui sourit",
									10,
									"Découvrir des informations, se déguiser, charmer la personne."
								],
								[
									"1st",
									"{@optfeature Ronove|MFoVBinder} La Vierge de Fer",
									10,
									"Arts martiaux, vitesse, chute de plumes"
								],
								[
									"1st",
									"{@optfeature Shax|MFoVBinder} Soeur de la mer",
									10,
									"Aquatique, résistance à la foudre, mouvement réactionnel"
								],
								[
									"2nd",
									"{@optfeature Aym|MFoVBinder} Reine Avarice",
									12,
									"Armure moyenne, barrière de feu, éclats"
								],
								[
									"2nd",
									"{@optfeature Haagenti|MFoVBinder} Mère de Minotaures",
									12,
									"Grande arme de combat, immunité à la transformation, agrandissement"
								],
								[
									"2nd",
									"{@optfeature Ipos|MFoVBinder} Prince des Fous",
									12,
									"Armes à griffes, amélioration d'autres vestiges, rendu"
								],
								[
									"2nd",
									"{@optfeature Leraje|MFoVBinder} Le Héraut Vert",
									12,
									"Tir à l'arc, flèches sans fin, se cacher dans la nature"
								],
								[
									"2nd",
									"{@optfeature Malphas|MFoVBinder} La Plume tournante",
									12,
									"Attaque sournoise, oiseau invoqué, invisibilité"
								],
								[
									"3rd",
									"{@optfeature Focalor|MFoVBinder} Prince des Larmes",
									13,
									"Aquatique, sauts avec dégâts de foudre, éclair."
								],
								[
									"3rd",
									"{@optfeature Paimon|MFoVBinder} La danseuse",
									13,
									"Danse, maîtrise des compétences de la moitié de Dex, hâte."
								],
								[
									"3rd",
									"{@optfeature Primus|MFoVBinder} The One and Prime",
									13,
									"Connaissance de la loi, immunité contre les charmes, commandement."
								],
								[
									"3rd",
									"{@optfeature Xanathar|MFoVBinder} L'œil",
									13,
									"Résiste aux conditions imposées par la magie, aux rayons oculaires."
								],
								[
									"4th",
									"{@optfeature Andras|MFoVBinder} Le Chevalier gris",
									15,
									"Amélioration de l'état critique, semer la discorde, trouver un coursier."
								],
								[
									"4th",
									"{@optfeature Haures|MFoVBinder} Le duc rêveur",
									15,
									"Déplacement à travers les objets, image majeure, tueur fantasmatique"
								],
								[
									"4th",
									"{@optfeature Karsus|MFoVBinder} L'arrogance dans le sang",
									15,
									"Résistance aux dégâts des sorts, accord des objets de fin, dissipation de la magie."
								],
								[
									"4th",
									"{@optfeature Savnok|MFoVBinder} L'instigateur",
									15,
									"Armure lourde, échange de place avec l'allié, pupille de la mort."
								],
								[
									"5th",
									"{@optfeature Dantalion|MFoVBinder} L'empereur des étoiles",
									16,
									"Télépathie, porte dimensionnelle, personne dominante"
								],
								[
									"5th",
									"{@optfeature Kas|MFoVBinder} La main sanglante",
									16,
									"Epée magique, tromperie, attaque aveuglante"
								],
								[
									"5th",
									"{@optfeature Otiax|MFoVBinder} La clé de la porte",
									16,
									"nuage de brouillard, attaques de brouillard, cloudkill"
								],
								[
									"5th",
									"{@optfeature Tenebrous|MFoVBinder} L'ombre qui était",
									16,
									"l'obscurité, sentir les créatures, cligner des yeux"
								],
								[
									"6th",
									"{@optfeature Andromalius|MFoVBinder} Le bouffon malheureux",
									18,
									"aveuglement, le rire hideux de Tasha, la danse irrésistible d'Otto"
								],
								[
									"6th",
									"{@optfeature Chupoclops|MFoVBinder} Prédicateur de l'éternité",
									18,
									"Attaque de morsure, balade éthérée, attaque de portée."
								],
								[
									"6th",
									"{@optfeature Geryon|MFoVBinder} Le Seigneur Déposé",
									18,
									"Regard acide, vol rapide, eyebite"
								],
								[
									"6th",
									"{@optfeature Zagan|MFoVBinder} Le Duc de la Déception",
									18,
									"Grappin, odeur, peur des serpents"
								],
								[
									"7th",
									"{@optfeature Acererak|MFoVBinder} Le Dévoreur",
									20,
									"Guérison nécrotique, fausse vie, doigt de la mort"
								],
								[
									"7th",
									"{@optfeature Eurynome|MFoVBinder} Mère du matériau",
									20,
									"parler avec les animaux, marche sur l'eau, arcane mirage"
								],
								[
									"7th",
									"{@optfeature Marchosias|MFoVBinder} Le roi des tueurs",
									20,
									"Styles de combat, furtivité, attaque mortelle"
								],
								[
									"8th",
									"{@optfeature Balam|MFoVBinder} L'ange amer",
									22,
									"Style de combat, relances, vol."
								],
								[
									"8th",
									"{@optfeature Eligor|MFoVBinder} Tueur de dragon",
									22,
									"Force, armure, trouver un coursier"
								],
								[
									"9th",
									"{@optfeature Halphax|MFoVBinder} L'ange dans l'angle",
									25,
									"Résistance aux dommages, amélioration, mur de force."
								],
								[
									"9th",
									"{@optfeature Orthos|MFoVBinder} Souverain des ténèbres hurlantes",
									25,
									"Résistance aux dégâts, vision aveugle, attaques de vent."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Variant Rules",
					"entries": [
						"Ce chapitre présente quelques règles variantes que vous pouvez utiliser lorsque vous introduisez la magie du pacte dans votre campagne. Certaines d'entre elles, comme les règles de multi-classement, sont destinées à consolider l'utilisation du liant dans des constructions plus complexes, tandis que des règles comme les exigences spéciales pour la liaison sont destinées à rappeler certaines des complexités (à la fois dans la mécanique et l'histoire) du liant original du Tome de la Magie. Choisissez soigneusement les règles de votre variante, et considérez l'impact qu'elles peuvent avoir sur le Pacte Magique dans son ensemble dans votre campagne.",
						{
							"entries": [
								{
									"name": "Multiclassing with the Binder",
									"entries": [
										"Vous devez avoir un score de Charisme de 13 pour être multi-classe dans le classeur, et vous gagnez la compétence avec les outils rituels quand vous le faites.",
										{
											"name": "Soul Binding",
											"entries": [
												"Vous déterminez le niveau des vestiges que vous pouvez lier et le nombre de vestiges que vous pouvez lier en une seule fois, comme si vous étiez un lieur à classe unique."
											],
											"type": "entries"
										},
										{
											"name": "Pact Magic",
											"entries": [
												"Si vous possédez le trait de classe Magie du pacte et le trait Eldritch Fate, vous pouvez ajouter un tiers de votre niveau de reliure (arrondi à l'inférieur) à votre niveau de sorcier pour déterminer les emplacements de sorts que vous gagnez grâce au trait de magie du pacte du sorcier."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Optional Rule: No Dipping",
									"entries": [
										"Dévoiler les mystères de l'occulte et apprendre à lier les vestiges à votre âme nécessite un engagement propre à la liaison d'âme. En tant que tel, lorsque vous montez de niveau, vous n'êtes pas autorisé à prendre des niveaux dans une autre classe si vous n'avez qu'un seul niveau de reliure."
									],
									"type": "entries"
								},
								{
									"name": "Optional Rule: Influence of Choice",
									"entries": [
										"Plutôt que de faire un test de Charisme pour lier un vestige, vous pouvez volontairement lui abandonner votre âme et accepter un mauvais pacte. Cela vous donne un certain contrôle sur l'influence du vestige. C'est vous, et non le MD, qui choisissez laquelle des Influences du vestige vous affecte, et vous pouvez modifier cette sélection à volonté."
									],
									"type": "entries"
								},
								{
									"name": "Optional Rule: Special Binding Requirements",
									"entries": [
										"De nombreux vestiges sont aussi vieux que le temps lui-même et entretiennent des rancunes profondes et personnelles envers d'autres vestiges. Primus, par exemple, a été tué par Ténébreux, et ne répondra pas à votre appel si Ténébreux est lié. D'autres vestiges ont des rituels spécifiques qu'ils demandent à leurs lieurs d'accomplir avant d'être invoqués. Utilisez cette règle optionnelle si vous voulez jouer le rôle d'un pacte avec plus de profondeur.",
										{
											"name": "Amon",
											"entries": [
												"Pour des raisons inconnues, Amon méprise quatre autres vestiges, Chupoclops, Eurynome, Karsus et Leraje, et ne répondra pas à votre appel si vous avez lié un de ces vestiges."
											],
											"type": "entries"
										},
										{
											"name": "Aoskar",
											"entries": [
												"Aoskar est terrifié par toutes les femmes à cause de sa rencontre avec la Dame de la douleur. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige si vous êtes une femme."
											],
											"type": "entries"
										},
										{
											"name": "Dahlver-Nar",
											"entries": [
												"Ce vestige est lié aux dents magiques qui partagent son nom. Vous avez l'avantage sur votre test de Charisme pour lier ce vestige si vous êtes lié à au moins une dent de Dahlver-Nar."
											],
											"type": "entries"
										},
										{
											"name": "Naberius",
											"entries": [
												"Comme Naberius accorde une grande importance au savoir, il ne répondra à votre appel que si vous êtes compétent en Arcanes ou en Histoire, ou si vous pouvez faire un test de tromperie DC 13. Ronove. Ronove ne respecte pas l'insouciance. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige si votre score de Sagesse est inférieur ou égal à 12."
											],
											"type": "entries"
										},
										{
											"name": "Shax",
											"entries": [
												"Le Shax considère la terre ferme comme un lieu étranger et ne répondra à votre appel que si un plan d'eau, tel qu'un étang, un ruisseau, un lac, une rivière ou un océan, se trouve dans votre champ de vision. Aym. Aym ne respecte pas les pauvres. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige, sauf si vous présentez à Aym au moins 100 gp (qui ne sont pas consommés.)"
											],
											"type": "entries"
										},
										{
											"name": "Haagenti",
											"entries": [
												"La Mère des Minotaures ne respecte pas les personnes de petite taille. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige si vous êtes Petit ou plus petit. Ipos. Ipos ne respecte pas ceux qu'il juge inintelligents. Tu as un désavantage sur ton test de Charisme pour lier ce vestige si ton score d'Intelligence est de 12 ou moins."
											],
											"type": "entries"
										},
										{
											"name": "Leraje",
											"entries": [
												"Leraje exige que vous brisiez une flèche au-dessus de son sceau avant de répondre à votre convocation. De plus, Leraje déteste Amon pour une raison inconnue, et ne répondra pas à votre appel si vous êtes lié à lui."
											],
											"type": "entries"
										},
										{
											"name": "Malphas",
											"entries": [
												"Malphas ne respecte pas les plus maladroits que lui. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige si votre score de Dextérité est inférieur ou égal à 12."
											],
											"type": "entries"
										},
										{
											"name": "Focalor",
											"entries": [
												"Focalor exige que vous dessiniez son sceau dans un milieu liquide, plutôt qu'à la craie."
											],
											"type": "entries"
										},
										{
											"name": "Paimon",
											"entries": [
												"Paimon déteste les hommes en raison des événements qui l'ont conduit à devenir un vestige. Vous avez un désavantage sur votre test de Charisme pour lier ce vestige si vous êtes un homme."
											],
											"type": "entries"
										},
										{
											"name": "Primus",
											"entries": [
												"Vous devez dessiner son sceau en plein jour pour convaincre Primus que vous n'avez pas l'intention d'invoquer Tenebrous. Primus ne répondra pas à votre appel si vous êtes déjà lié à Ténébreux."
											],
											"type": "entries"
										},
										{
											"name": "Xanathar",
											"entries": [
												"Un observateur impitoyable, Xanathar déteste toutes les autres créatures. Lancez n'importe quel dé. Sur un résultat pair, vous avez un désavantage sur votre test de Charisme pour lier ce vestige."
											],
											"type": "entries"
										},
										{
											"name": "Andras",
											"entries": [
												"Andras est apathique, même en tant que vestige. Vous devez toujours effectuer un test de Charisme pour le lier, même si une capacité vous permet de le lier automatiquement sans effectuer ce test."
											],
											"type": "entries"
										},
										{
											"name": "Haures",
											"entries": [
												"Haures croit parfois que vous êtes une illusion. Lancez n'importe quel dé. Sur un résultat pair, vous avez l'avantage sur votre test de Charisme pour lier ce vestige."
											],
											"type": "entries"
										},
										{
											"name": "Karsus",
											"entries": [
												"Karsus refuse de répondre à votre appel si vous l'invoquez dans la zone d'un sort actif. De plus, Karsus déteste Amon pour une raison inconnue, et ne répondra pas à votre appel si vous êtes lié à lui."
											],
											"type": "entries"
										},
										{
											"name": "Savnok",
											"entries": [
												"Savnok sympathise avec les voleurs impénitents. Si vous offrez quelque chose sur son sceau que vous avez volé sans réparations ou excuses (qui n'est pas consommé), vous avez l'avantage sur votre test de Charisme pour lier ce vestige. Savnok ne répondra pas à votre appel si vous êtes lié à Andromalius."
											],
											"type": "entries"
										},
										{
											"name": "Dantalion",
											"entries": [
												"L'Empereur des Etoiles est le plus authentique des nobles. Il exige que vous rappeliez le nom d'un membre de sa lignée en réussissant un test d'Intelligence (Histoire) DC 10 avant de répondre à votre appel."
											],
											"type": "entries"
										},
										{
											"name": "Kas",
											"entries": [
												"Kas déteste Vecna et tous les morts-vivants. Vous avez l'avantage sur votre test de Charisme pour lier ce vestige si vous avez tué un mort-vivant dans les dernières 24 heures."
											],
											"type": "entries"
										},
										{
											"name": "Otiax",
											"entries": [
												"Parfois, lier Otiax vous donne également des aperçus du royaume lointain. Lorsque vous liez ce vestige, lancez n'importe quel dé. Sur un nombre pair, vous subissez 1d6 dégâts psychiques."
											],
											"type": "entries"
										},
										{
											"name": "Tenebrous",
											"entries": [
												"Tu dois dessiner le sceau de Ténébreux dans le noir complet. De plus, il ne répondra pas à votre appel si vous êtes déjà lié à Primus."
											],
											"type": "entries"
										},
										{
											"name": "Andromalius",
											"entries": [
												"Andromalius est un voyou repenti, et a abandonné tout vol. Il ne répondra pas à votre appel si vous êtes lié à Savnok, qui a volé son armure aux dieux."
											],
											"type": "entries"
										},
										{
											"name": "Chucoclops",
											"entries": [
												"Vous devez dessiner le sceau de Chupoclops dans un cimetière, ou avec une poignée de terre provenant d'une tombe ou d'un tombeau. De plus, Chucoclops déteste Amon pour une raison inconnue, et ne répondra pas à votre appel si vous êtes lié à lui."
											],
											"type": "entries"
										},
										{
											"name": "Geryon",
											"entries": [
												"Autrefois un puissant démon, habitué aux feux de l'enfer, Géryon exige que vous fassiez un feu sur son enseigne avant de répondre à votre convocation."
											],
											"type": "entries"
										},
										{
											"name": "Zagan",
											"entries": [
												"Zagan se prend toujours pour une divinité et exige que vous lui adressiez un culte pendant au moins une minute avant qu'il ne réponde à votre appel."
											],
											"type": "entries"
										},
										{
											"name": "Acererak",
											"entries": [
												"Acererak ne répondra à votre appel que si vous placez une gemme d'une valeur d'au moins 100 gp (qui ne se consomme pas) sur son signe d'invocation."
											],
											"type": "entries"
										},
										{
											"name": "Eurynome",
											"entries": [
												"Eurynome ne répondra à votre appel que si vous dessinez son signe à l'extérieur. De plus, Eurynome déteste Amon pour une raison inconnue, et ne répondra pas à votre appel si vous êtes lié à lui."
											],
											"type": "entries"
										},
										{
											"name": "Marchosias",
											"entries": [
												"Le roi des tueurs ne répondra à votre appel que si vous avez tué une créature au cours de la dernière semaine. Balam. Balam ne répond qu'à ceux qui lui offrent un sacrifice. Pour ce faire, il faut infliger 5 points de dégâts de cisaillement à une créature et étaler son sang sur le signe de Balam."
											],
											"type": "entries"
										},
										{
											"name": "Eligor",
											"entries": [
												"Le tueur de dragon voue une haine profonde aux dragons. Si vous placez quelques écailles de dragon (qui ne sont pas consommées) sur le sceau de ce vestige, vous gagnez un avantage sur votre test de Charisme pour le lier."
											],
											"type": "entries"
										},
										{
											"name": "Halphax",
											"entries": [
												"Halphax ne répondra à votre appel que si vous dessinez son sceau à l'intérieur, dans un bâtiment fermé. Orthos. Orthos est une énigme complète. Lorsque vous le liez, lancez n'importe quel dé. Sur un nombre pair, vous avez un avantage sur votre test de Charisme pour le lier, et sur un nombre impair, vous avez un désavantage."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								}
							],
							"type": "entries"
						}
					]
				}
			]
		}
	],
	"class": [
		{
			"name": "Binder",
			"source": "MFoVBinder",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					"Ritual implements"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"history",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item Crossbow Bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item dungeoneer's pack|phb}",
					"{@item Leather Armor|phb}, a set of {@item ritual implements|MFoVBinder}, and two {@item dagger|phb|daggers}"
				],
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"Crossbow Bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						]
					},
					{
						"_": [
							"Leather Armor|phb",
							"ritual implements|MFoVBinder",
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"tools": [
						"Ritual implements"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Vestiges Bound|optionalfeatures|source=null|feature type=vs1;vs2;vs3;vs4;vs5;vs6;vs7;vs8;vs9}",
						"Vestige Level"
					],
					"rows": [
						[
							1,
							1
						],
						[
							1,
							1
						],
						[
							1,
							2
						],
						[
							1,
							2
						],
						[
							2,
							3
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							3,
							7
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							5,
							9
						],
						[
							5,
							9
						],
						[
							5,
							9
						]
					]
				}
			],
			"classFeatures": [
				"Soul Binding|Binder|MFoVBinder|1",
				"Minor Spirits|Binder|MFoVBinder|2",
				"Trusted Vestige|Binder|MFoVBinder|2",
				{
					"classFeature": "Binder's Fate|Binder|MFoVBinder|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Binder|MFoVBinder|4",
				"Minor Spirits (2)|Binder|MFoVBinder|5",
				{
					"classFeature": "Binder's Fate feature|Binder|MFoVBinder|6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Binder|MFoVBinder|8",
				"Adamant Mind|Binder|MFoVBinder|9",
				"Minor Spirits (3)|Binder|MFoVBinder|10",
				"Ability Score Improvement|Binder|MFoVBinder|12",
				{
					"classFeature": "Binder's Fate feature|Binder|MFoVBinder|13",
					"gainSubclassFeature": true
				},
				"Minor Spirits (4)|Binder|MFoVBinder|14",
				"Ability Score Improvement|Binder|MFoVBinder|16",
				{
					"classFeature": "Binder's Fate feature|Binder|MFoVBinder|17",
					"gainSubclassFeature": true
				},
				"Minor Spirits (5)|Binder|MFoVBinder|18",
				"Ability Score Improvement|Binder|MFoVBinder|19",
				"Everlasting Pact|Binder|MFoVBinder|20"
			],
			"subclassTitle": "Binder's Fate",
			"hasFluff": true
		}
	],
	"subclass": [
		{
			"name": "Domain of Tenebrous",
			"shortName": "Tenebrous",
			"source": "MFoVBinder",
			"page": 40,
			"subclassFeatures": [
				"Domain of Tenebrous|Cleric||Tenebrous|MFoVBinder|1",
				"Channel Divinity: Control Undead|Cleric||Tenebrous|MFoVBinder|2",
				"Channel Divinity: Grave Darkness|Cleric||Tenebrous|MFoVBinder|6",
				"Potent Spellcasting|Cleric||Tenebrous|MFoVBinder|8",
				"Steal Magic|Cleric||Tenebrous|MFoVBinder|17"
			],
			"subclassSpells": [
				"ray of sickness",
				"witch bolt",
				"darkness",
				"ray of enfeeblement",
				"bestow curse",
				"vampiric touch",
				"Evard's black tentacles",
				"death ward",
				"cloudkill",
				"destructive wave"
			],
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"ray of sickness",
							"witch bolt"
						],
						"3": [
							"darkness",
							"ray of enfeeblement"
						],
						"5": [
							"bestow curse",
							"vampiric touch"
						],
						"7": [
							"Evard's black tentacles",
							"death ward"
						],
						"9": [
							"cloudkill",
							"destructive wave"
						]
					}
				}
			],
			"className": "Cleric",
			"classSource": "PHB"
		},
		{
			"name": "Scion of Dantalion",
			"shortName": "SofD",
			"source": "MFoVBinder",
			"page": 41,
			"subclassFeatures": [
				"Scion of Dantalion|Sorcerer||SofD|MFoVBinder|1",
				"Scholarship of Dantalion|Sorcerer||SofD|MFoVBinder|6",
				"Thought Travel|Sorcerer||SofD|MFoVBinder|14",
				"Star Emperor|Sorcerer||SofD|MFoVBinder|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "Karsus",
			"shortName": "Karsus",
			"source": "MFoVBinder",
			"page": 42,
			"subclassFeatures": [
				"Karsus|Warlock||Karsus|MFoVBinder|1",
				"Countermagic|Warlock||Karsus|MFoVBinder|6",
				"Arcanaclast|Warlock||Karsus|MFoVBinder|10",
				"Master Arcana|Warlock||Karsus|MFoVBinder|14"
			],
			"subclassSpells": [
				"detect magic",
				"magic missile",
				"magic weapon",
				"phantasmal force",
				"fireball",
				"glyph of warding",
				"Mordenkainen's faithful hound",
				"Mordenkainen's private sanctum",
				"Bigby's hand",
				"cone of cold",
				"arcane hand|srd"
			],
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"detect magic",
							"magic missile"
						],
						"s2": [
							"magic weapon",
							"phantasmal force"
						],
						"s3": [
							"fireball",
							"glyph of warding"
						],
						"s4": [
							"Mordenkainen's faithful hound",
							"Mordenkainen's private sanctum"
						],
						"s5": [
							"Bigby's hand",
							"cone of cold",
							"arcane hand|srd"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		},
		{
			"name": "Eldritch Fate",
			"shortName": "Eldritch",
			"source": "MFoVBinder",
			"page": 5,
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Fate",
							"source": "MFoVBinder"
						}
					],
					"colLabels": [
						"Cantrips Known",
						"Spells Known",
						"Spell Slots",
						"Slot Level"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							3,
							1,
							"1st"
						],
						[
							2,
							4,
							1,
							"1st"
						],
						[
							2,
							4,
							1,
							"1st"
						],
						[
							2,
							4,
							1,
							"1st"
						],
						[
							2,
							5,
							1,
							"2nd"
						],
						[
							2,
							6,
							1,
							"2nd"
						],
						[
							2,
							6,
							1,
							"2nd"
						],
						[
							3,
							7,
							2,
							"2nd"
						],
						[
							3,
							8,
							2,
							"2nd"
						],
						[
							3,
							8,
							2,
							"2nd"
						],
						[
							3,
							9,
							2,
							"3rd"
						],
						[
							3,
							10,
							2,
							"3rd"
						],
						[
							3,
							10,
							2,
							"3rd"
						],
						[
							3,
							11,
							2,
							"3rd"
						],
						[
							3,
							11,
							3,
							"3rd"
						],
						[
							3,
							12,
							3,
							"4th"
						],
						[
							3,
							13,
							3,
							"4th"
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Fate|Binder|MFoVBinder|Eldritch|MFoVBinder|3",
				"Anima Shield|Binder|MFoVBinder|Eldritch|MFoVBinder|6",
				"Anima Mark|Binder|MFoVBinder|Eldritch|MFoVBinder|13",
				"Otherworldly Form|Binder|MFoVBinder|Eldritch|MFoVBinder|17"
			],
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"className": "Binder",
			"classSource": "MFoVBinder"
		},
		{
			"name": "Occult Fate",
			"shortName": "Occult",
			"source": "MFoVBinder",
			"page": 6,
			"subclassFeatures": [
				"Occult Fate|Binder|MFoVBinder|Occult|MFoVBinder|3",
				"Share Vestige|Binder|MFoVBinder|Occult|MFoVBinder|6",
				"Empty Vessel|Binder|MFoVBinder|Occult|MFoVBinder|13",
				"Medium|Binder|MFoVBinder|Occult|MFoVBinder|13",
				"Master Summoner|Binder|MFoVBinder|Occult|MFoVBinder|17"
			],
			"className": "Binder",
			"classSource": "MFoVBinder"
		},
		{
			"name": "Sealed Fate",
			"shortName": "Sealed",
			"source": "MFoVBinder",
			"page": 7,
			"subclassFeatures": [
				"Sealed Fate|Binder|MFoVBinder|Sealed|MFoVBinder|3",
				"Extra Attack|Binder|MFoVBinder|Sealed|MFoVBinder|6",
				"Patron Strike|Binder|MFoVBinder|Sealed|MFoVBinder|13",
				"Patron's Aegis|Binder|MFoVBinder|Sealed|MFoVBinder|17"
			],
			"className": "Binder",
			"classSource": "MFoVBinder"
		},
		{
			"name": "Twisted Fate",
			"shortName": "Twisted",
			"source": "MFoVBinder",
			"page": 8,
			"subclassFeatures": [
				"Twisted Fate|Binder|MFoVBinder|Twisted|MFoVBinder|3",
				"Alter Skin|Binder|MFoVBinder|Twisted|MFoVBinder|6",
				"Enhanced Unnatural Attack|Binder|MFoVBinder|Twisted|MFoVBinder|13",
				"Otherworldly Form|Binder|MFoVBinder|Twisted|MFoVBinder|17"
			],
			"className": "Binder",
			"classSource": "MFoVBinder"
		}
	],
	"optionalfeature": [
		{
			"name": "Amon",
			"source": "MFoVBinder",
			"page": 13,
			"featureType": [
				"VS1"
			],
			"entries": [
				"Le vide devant l'autel {@i Vestige Level 1 Pact DC 10}",
				{
					"name": "{@sense Darkvision}",
					"entries": [
						"Vous pouvez voir une faible lumière dans un rayon de 60 pieds comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					],
					"type": "entries"
				},
				{
					"name": "Ancient Rivalry",
					"entries": [
						"Pendant que vous êtes lié à Amon, vous avez un avantage sur tous les jets d'attaque contre les créatures ayant les caractéristiques Pacte magique ou Ligature d'âme."
					],
					"type": "entries"
				},
				{
					"name": "Amon's Horns",
					"entries": [
						"Tant que tu portes le signe d'Amon, tes cornes sont fortes et robustes. Vous pouvez attaquer une créature avec ces cornes comme une frappe sans arme, infligeant 1d4 points de dégâts de matraquage en cas de succès. De plus, si vous vous déplacez en ligne droite sur une distance de 3 mètres immédiatement avant d'attaquer une créature avec vos cornes, cette dernière doit effectuer un jet de sauvegarde de Force ou être renversée {@condition prone}."
					],
					"type": "entries"
				},
				{
					"name": "Breathe Fire",
					"entries": [
						"Vous pouvez cracher du feu sur vos ennemis en tant qu'action. Chaque créature dans un cône de 3 mètres doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature subit 1d6 points de dégâts de feu, ou la moitié en cas de réussite.",
						"Vous pouvez également retenir votre souffle ardent en tant qu'action pour un maximum de 1 round, en vous concentrant dessus comme vous le feriez pour un sort. Vous pouvez le libérer comme une action à votre tour suivant, en lançant deux fois le nombre normal de dés de dégâts.",
						"Les dégâts du sort augmentent de 1d6 lorsque vous atteignez le 6e niveau (2d6) et le 14e niveau (3d6)."
					],
					"type": "entries"
				},
				{
					"name": "Impervious Flames",
					"entries": [
						"Lorsque vous lancez un sort de 1er niveau ou plus qui inflige des dégâts de feu et que vous obtenez un 1 sur un dé de dégâts, vous pouvez relancer le dé et devez utiliser le nouveau jet, même si le nouveau jet est un 1."
					],
					"type": "entries"
				},
				{
					"name": "Hellish Rebuke",
					"entries": [
						"Vous pouvez lancer le sort {@spell hellish rebuke} sans utiliser d'emplacement de sort. Après cela, vous ne pouvez plus lancer ce sort jusqu'à ce que vous ayez effectué un repos court ou long. Au 10e niveau, vous pouvez le lancer une fois de plus entre deux repos."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un loup noir à tête de chèvre et à queue de serpent se manifeste devant le sceau dans un jet de fumée noire. Du feu s'échappe de sa bouche tandis qu'il hurle des malédictions à votre encontre."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Il vous pousse sur la tête un ensemble de cornes en forme de bélier."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Les textes anciens suggèrent qu'Amon est le peu qui reste d'une ancienne divinité morte il y a des millénaires. Dans la fleur de l'âge, Amon avait été vénéré par des milliers de personnes, mais il a progressivement perdu son pouvoir, ses fidèles se convertissant à des divinités plus réactives. Grâce à sa seule volonté, il a échappé au repos éternel dans les plans astraux, et son âme a trouvé refuge sous la forme d'un vestige, où l'âme de ce dieu autrefois puissant de la lumière et de la loi s'est déformée en un esprit immonde et haineux."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Amon, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"J'ai un tempérament anormalement mauvais."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"L'anarchie. Je désapprouve les principales croyances et/ou factions."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"_": [
							"hellish rebuke"
						]
					}
				}
			]
		},
		{
			"name": "Aoskar",
			"source": "MFoVBinder",
			"page": 13,
			"featureType": [
				"VS1"
			],
			"entries": [
				"Le Dieu écorché {@i Vestige Level 1, Pact DC 10}",
				{
					"name": "Divine Influence",
					"entries": [
						"Vous pouvez lancer les cantrips {@spell message}, {@spell sacred flame}, et {@spell thaumaturgy} à volonté."
					],
					"type": "entries"
				},
				{
					"name": "Dimensional Leap",
					"entries": [
						"Aoskar vous a ouvert les portes de la réalité. Comme action à votre tour, vous pouvez vous téléporter sur une distance égale à la moitié de votre vitesse de déplacement vers un endroit que vous pouvez voir. Si vous vous téléportez dans un espace déjà occupé par un objet ou une créature, vous subissez des dégâts de force égaux au nombre de pieds parcourus et êtes déplacé vers l'endroit inoccupé le plus proche."
					],
					"type": "entries"
				},
				{
					"name": "Teleport Without Error",
					"entries": [
						"Lorsque vous vous téléportez, vous et ceux qui se téléportent avec vous arrivez à destination sans erreur."
					],
					"type": "entries"
				},
				{
					"name": "Protection from Evil and Good",
					"entries": [
						"Vous pouvez lancer le sort {@spell protection from evil and good} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lors de l'invocation d'Aoskar, le signe se transforme en un portail semblable à un cercle de téléportation, et le dieu écorché s'en élève. Il porte des robes royales de mage sur son corps sans peau et saignant."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Une parcelle aléatoire de peau sur votre corps semble esthétiquement être écorchée."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Aoskar est peut-être la divinité la plus infâme de Sigil ; autrefois, il était sur le point d'appeler cette ville à la maison, maintenant il est oublié par presque tout le monde, et ceux qui connaissent encore son nom ne le connaissent presque toujours que comme un conte d'avertissement, une histoire du destin qui arriverait à toutes les divinités qui chercheraient à déloger la Dame de la douleur.",
								"Bien que la plupart des archives d'Aoskar aient été perdues lors de la destruction de la Dame, il est bien connu qu'il était autrefois une divinité mineure des portails. Il a rapidement vu le potentiel de la métropole planaire, déjà connue à l'époque sous le nom de Cité des Portes, et a commencé à mettre en place des plans pour l'exploiter au-delà de ses murs. Selon les traditions de Binder, il a tenté de le faire par le biais de ses disciples, qui ont intégré de courts rituels à Aoskar dans de nombreux portails de la ville. Avec le temps, sa communauté s'agrandit, et lorsque le Temple des Portes fut érigé, près de la moitié des habitants de Sigil vénéraient Aoskar à travers ces rituels.",
								"Le plan d'Aoskar était d'utiliser le pouvoir de ses disciples pour s'octroyer le statut de dieu à part entière et, surtout, l'accès à la cité. Lorsque la Dame a découvert cela, sa vengeance a été rapide et brutale. Du jour au lendemain, le Temple des Portes et tous les bâtiments qui l'entourent ont été détruits par une force inconnue et invisible en plein sermon, tous les adorateurs qui se trouvaient dans ces limites ayant été tués en un seul et horrible instant. Aoskar disparut, ne répondant à personne, et ce n'est que des siècles plus tard que son corps de dieu fut retrouvé dans l'Astral, la tête empalée sur une multitude de lames. Aujourd'hui, la règle suit le récit édifiant d'Aoskar : \"Pas de dieux dans la cage.\""
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Aoskar, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"La simple mention de cages, de dieux ou de culte m'effraie au plus haut point, et je tremble nerveusement en présence de femmes de grande taille."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je fais tout mon possible pour protéger les voyageurs qui sont loin de chez eux, mais j'hésite à protéger les femmes."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"message#c",
							"sacred flame#c",
							"thaumaturgy#c",
							"protection from evil and good"
						]
					}
				}
			]
		},
		{
			"name": "Dahlver-Nar",
			"source": "MFoVBinder",
			"page": 14,
			"featureType": [
				"VS1"
			],
			"entries": [
				"Le Torturé {@i Vestige Level 1, Pact DC 10}",
				{
					"name": "Foul Breath",
					"entries": [
						"Vous pouvez exhaler des fumées toxiques par la bouche pour lancer le cantrip {@spell poison spray}."
					],
					"type": "entries"
				},
				{
					"name": "Natural Armor",
					"entries": [
						"Lorsque vous n'êtes pas armé, votre classe d'armure est égale à 13 + votre modificateur de Dextérité."
					],
					"type": "entries"
				},
				{
					"name": "Share Harm",
					"entries": [
						"En réaction lorsque vous êtes visé par une attaque, vous pouvez accorder à l'attaquant l'avantage sur le jet. Vous choisissez alors 1 créature dans un rayon de 30 pieds pour effectuer un jet de sauvegarde de Charisme. En cas d'échec, la créature subit des dégâts égaux à la moitié de ceux infligés, jusqu'à un maximum de 10. Au 10e niveau, ce maximum passe à 20."
					],
					"type": "entries"
				},
				{
					"name": "Maddening Moan",
					"entries": [
						"Vous pouvez laisser échapper un gémissement qui amène une créature au bord de la folie. Vous pouvez lancer le sort {@spell dissonant whispers} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un humanoïde mâle sans yeux apparaît devant vous. Sa peau est faite de chair rose, semblable à de la gomme, et des dents sortent de chaque partie de son corps, à l'exception de sa bouche, qui est dépourvue de dents. chaque fois qu'il essaie de parler, un gémissement sinistre en sort."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Plusieurs dents poussent à partir de votre cuir chevelu. Bien qu'elles soient assez petites pour être cachées par une grande quantité de cheveux ou un chapeau, un toucher les révèle immédiatement."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Dahlver-Nar est connu conjointement pour les objets magiques qui partagent son nom : les Dents de Dahlver-Nar. Il existe une certaine incertitude quant à l'identité de Dahlver-Nar et à l'origine de ses Dents, mais les spécialistes des reliures suggèrent que Dahlver-Nar était un clerc qui s'est détourné de son dieu pour se consacrer à la magie de pacte, et que les Dents sont littéralement les dents des vestiges, des artefacts de leurs formes mortelles. La légende raconte que Dahlver-Nar a arraché ses propres dents et les a remplacées par celles des vestiges, mais que leur utilisation le rendait fou. Finalement, Dahlver-Nar est devenu un vestige à part entière, propulsé qu'il était par le pouvoir de ces artefacts."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Dahlver-Nar, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je trouve les dents fascinantes. Je ferai des efforts pour en observer une nouvelle variété."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"J'ai une capacité d'attention très courte."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"dissonant whispers"
						]
					}
				}
			]
		},
		{
			"name": "Naberius",
			"source": "MFoVBinder",
			"page": 15,
			"featureType": [
				"VS1"
			],
			"entries": [
				"Le chien renifleur {@i Vestige Level 1, Pact DC 10}",
				{
					"name": "Bonus Proficiency",
					"entries": [
						"Vous gagnez la maîtrise d'un type d'outils d'artisan de votre choix."
					],
					"type": "entries"
				},
				{
					"name": "Naberius's Snarl",
					"entries": [
						"Pendant que vous êtes lié à Naberius, vous gagnez le cantrip {@spell vicious mockery}."
					],
					"type": "entries"
				},
				{
					"name": "Leverage",
					"entries": [
						"Vous avez un avantage sur tous les tests d'Intelligence et de Charisme effectués pour livrer, découvrir ou retenir des informations potentiellement utiles."
					],
					"type": "entries"
				},
				{
					"name": "Noble Bloodhound",
					"entries": [
						"Vous pouvez dépenser 1 round pour \"renifler\" la direction générale de la plus haute figure d'autorité ou de la créature la plus influente dans un rayon de 1 mile. Des odeurs puissantes ou des effets magiques peuvent induire en erreur ou bloquer ce sens unique. Vous pouvez continuer à suivre la créature pendant un round supplémentaire en dépensant 1 action pour vous concentrer sur ce sens."
					],
					"type": "entries"
				},
				{
					"name": "Disguise Self",
					"entries": [
						"Vous pouvez lancer le sort {@spell disguise self} sans dépenser un emplacement de sort. L'incantation du sort de cette manière nécessite 1 minute."
					],
					"type": "entries"
				},
				{
					"name": "Persuasive Words",
					"entries": [
						"Vous pouvez lancer le sort {@spell charm person} sans dépenser un emplacement de sort. Au 6e niveau, vous pouvez également lancer {@spell suggestion} de la même manière. Après avoir lancé un de ces sorts, vous devez prendre un repos court ou long avant de le relancer."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une grue noire pousse un cri et vole maladroitement au-dessus du phoque avant de s'écraser en son centre, lorsqu'un molosse à trois têtes bondit de nulle part et le dévore. Pendant que vous négociez, la voix grondante du molosse vous parle avec un charme éloquent depuis la tête qui ne mange pas à ce moment-là."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre voix devient plus grave et rauque, et votre ton est plus dur et plus intimidant que d'habitude."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"On sait très peu de choses sur l'origine de Naberius. Les textes anciens font remonter son nom à diverses origines au fil des siècles, notamment l'aspect d'un chien à trois têtes qui garde la troisième couche du monde souterrain. Cette créature, cependant, n'est pas connue pour parler ou être intelligente. Naberius n'admet jamais avoir eu des formes ou des noms plus anciens, et les questions sur son origine n'obtiennent qu'un sourire narquois en réponse."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Naberius, il influence votre personnalité de l'une des manières suivantes ou des deux.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je savoure le son de ma voix, et à quel point j'ai l'air sophistiqué. Je peux l'écouter pendant des heures."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je saisis toute occasion de m'adresser à de grands groupes, et je ne la partage pas volontiers."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"disguise self",
							"charm person",
							"suggestion"
						]
					}
				}
			]
		},
		{
			"name": "Ronove",
			"source": "MFoVBinder",
			"page": 15,
			"featureType": [
				"VS1"
			],
			"entries": [
				"La Vierge de fer {@i Vestige Level 1, Pact DC 10}",
				{
					"name": "Magic Attacks",
					"entries": [
						"Vos frappes à mains nues comptent comme des armes magiques pour surmonter la résistance ou l'immunité aux dégâts des armes."
					],
					"type": "entries"
				},
				{
					"name": "Ronove's Fists",
					"entries": [
						"Vous pouvez utiliser la Dextérité au lieu de la Force pour les jets d'attaque et de dégâts de vos frappes à mains nues, et ces dernières infligent 1d4 points de dégâts en cas de succès. Ce dé change lorsque vous gagnez des niveaux, comme un moine de votre niveau de liant. Reportez-vous à la colonne Arts martiaux de la table des moines. Si vous avez déjà des niveaux dans la classe des moines, vous ajoutez votre niveau de liant à votre niveau de moine pour déterminer les dégâts de vos frappes sans arme."
					],
					"type": "entries"
				},
				{
					"name": "Sprint",
					"entries": [
						"Votre vitesse de base augmente de 10 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Ronove's Endurance",
					"entries": [
						"Pendant que vous êtes lié à Ronove, vous n'avez besoin de manger, boire et dormir qu'un tiers du temps normal. Vous considérez également que votre niveau d'épuisement est inférieur d'une unité à ce qu'il est en réalité, et ne subissez donc aucune pénalité jusqu'à ce que vous ayez reçu deux niveaux d'épuisement."
					],
					"type": "entries"
				},
				{
					"name": "Feather Fall",
					"entries": [
						"Vous pouvez lancer le sort {@spell feather fall} à volonté."
					],
					"type": "entries"
				},
				{
					"name": "Far Hand",
					"entries": [
						"Vous connaissez le cantrip main de mage, et pouvez le lancer à volonté. Cette version est plus puissante et présente les différences suivantes :",
						{
							"type": "list",
							"items": [
								"La main peut porter jusqu'à 10 livres pour chaque niveau de deux classeurs que vous possédez.",
								"Vous pouvez contrôler la main comme une action bonus, plutôt qu'une action, sauf lorsque vous l'utilisez pour manipuler ou utiliser un objet d'une manière qui vous prendrait une action pour le faire.",
								{
									"type": "item",
									"name": "",
									"entries": [
										"Vous pouvez pousser les créatures en utilisant la main. En tant qu'action, vous pouvez commander à la main de bousculer une créature dans un rayon de 1,5 mètre autour d'elle. Vous pouvez effectuer un test de Charisme avec compétence, plutôt qu'un test de Force (Athlétisme) pour la tentative de poussée. Si vous réussissez à bousculer la créature, vous lui infligez également 1d6 points de dégâts de force.",
										"Les dégâts de cette poussée augmentent de 1d6 lorsque vous atteignez le 5e niveau (2d6), le 11e niveau (3d6) et le 17e niveau (4d6)."
									]
								}
							]
						},
						"Au 11ème niveau, vous pouvez lancer le sort {@spell telekinesis} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez effectuer un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Des craquements de fer retentissent tandis que le sol tremble, et un sarcophage de fer rouillé surgit au centre de son sceau. Le visage d'une femme est visible sur le couvercle. Ronove reste silencieux, mais le visage sourit ou fronce les sourcils pendant le processus de conclusion du pacte."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre visage s'installe dans un froncement de sourcils si vous avez fait un bon pacte, ou un sourire si votre pacte était mauvais."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Dans la vie, Ronove était un gourou charismatique qui enseignait que l'illumination vient du déni - d'abord des besoins mortels, puis des limites perçues de la réalité, et enfin des règles de la réalité. De son côté, son disciple était capable de sauter d'une falaise sans se faire mal, de soulever des rochers par la pensée et de vivre pendant des mois sans manger ni boire. Malgré ses fréquentes démonstrations de pouvoir, aucun de ses disciples ne parvenait à réaliser ses grands exploits et certains commençaient même à remettre en question ses méthodes.",
								"Pour prouver la véracité de ses enseignements, Ronove s'est enterrée sous terre dans un cercueil en fer, disant à ses élèves de ne la déterrer que lorsqu'ils recevraient un signe de sa part. Cependant, les années passèrent sans signe, et ses disciples diminuèrent, ne laissant qu'un seul. Désabusé, il déterra le cercueil. Le trouvant vide, il raconta aux autres anciens disciples ce qui s'était passé, mais personne ne le crut, et Ronove et son adepte sans nom sombrèrent dans l'oubli."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Ronove, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Malgré ce qu'on dit, je ressens un besoin constant de prouver ma propre valeur."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Denial}. S'abstenir des plaisirs de la vie, tels que manger et boire, est d'une importance capitale pour le mieux-être de moi-même."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"feather fall",
							"telekinesis"
						]
					}
				}
			]
		},
		{
			"name": "Shax",
			"source": "MFoVBinder",
			"page": 16,
			"featureType": [
				"VS1"
			],
			"entries": [
				"Sœur de mer {@i Vestige Level 1, Pact DC 10}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Shax, vous avez des compétences en {@item net|phb|nets} et {@item trident|phb|tridents}."
					],
					"type": "entries"
				},
				{
					"name": "Spirit of the Storm",
					"entries": [
						"Vous pouvez lancer les cantrips {@spell chill touch} et {@spell shocking grasp}."
					],
					"type": "entries"
				},
				{
					"name": "Aquatic",
					"entries": [
						"Lorsque vous êtes lié à Shax, vous pouvez respirer de l'eau et de l'air. De plus, vous gagnez une vitesse de nage égale à votre vitesse de déplacement et vous avez l'avantage sur tous les tests d'Athlétisme effectués pour nager."
					],
					"type": "entries"
				},
				{
					"name": "Word of the Waves",
					"entries": [
						"Vous pouvez parler, lire et comprendre l'aquan. Vous pouvez également parler avec les animaux aquatiques comme si vous utilisiez un sort de conversation avec les animaux."
					],
					"type": "entries"
				},
				{
					"name": "Resistance to Electricity",
					"entries": [
						"Tant que vous êtes lié à Shax, vous avez une résistance aux dégâts de la foudre."
					],
					"type": "entries"
				},
				{
					"name": "Fluidity of Movement",
					"entries": [
						"En réaction lorsque vous subissez des dégâts d'une attaque d'arme de mêlée, vous pouvez vous déplacer de 3 mètres sans provoquer d'attaque d'opportunité."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La tête coupée, ruisselante et humide, d'une femme géante de la tempête apparaît sur le panneau devant vous. À votre grande horreur, elle se dresse sur ses jambes de dos, ses cheveux noués et s'adresse à vous."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Une cicatrice apparaît autour de la circonférence de votre cou."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Shax est née comme fille d'Annam, le père des géants, à son insu. Elle était une divinité cruelle des géants de la tempête, et poussait ses adorateurs à quitter la mer pour envahir les grottes et les nuages des autres géants. Lorsqu'Annam vit des troubles parmi les géants, il envoya son fils Thyrm, dieu des géants de glace, pour mettre fin au problème.",
								"Thyrm plongea dans l'océan, et dans la fosse la plus profonde de l'océan, il rencontra sa sœur pour la première fois. Comme elle était belle et terrible, il lui proposa de l'épouser si elle se rendait et rappelait les envahisseurs géants de la tempête, mais Shax céda et attaqua. Ils se sont battus pendant des jours, mais Thyrm a fini par la décapiter d'un puissant coup de hache. Cependant, les griffes de Shax ont frappé juste, et la chair glacée qu'elle lui a arrachée est devenue un iceberg, rappelant la cruauté du géant."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Shax, elle influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis très possessif et territorial."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Equality}. J'exige une compensation pour tout service que je fournis."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"chill touch#c",
							"shocking grasp#c"
						]
					}
				}
			]
		},
		{
			"name": "Aym",
			"source": "MFoVBinder",
			"page": 17,
			"featureType": [
				"VS2"
			],
			"entries": [
				"Reine Avarice {@i Vestige Level 2, Pact DC 12}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Aym, vous gagnez la maîtrise des armures et boucliers moyens."
					],
					"type": "entries"
				},
				{
					"name": "Golden-Fisted Rule",
					"entries": [
						"Contre les nains, vous bénéficiez d'un avantage sur tous les tests de Charisme (Intimidation) et subissez un désavantage sur tous les tests de Charisme (Persuasion)."
					],
					"type": "entries"
				},
				{
					"name": "Golden Plate",
					"entries": [
						"Votre vitesse n'est pas réduite lorsque vous portez une armure, quel que soit votre score de Force."
					],
					"type": "entries"
				},
				{
					"name": "Ruinous Strike",
					"entries": [
						"Vous gagnez un avantage lorsque vous effectuez des attaques de mêlée contre des objets inanimés, et vous doublez les dégâts que vous infligez aux objets."
					],
					"type": "entries"
				},
				{
					"name": "Golden Halo",
					"entries": [
						"Comme action bonus, vous pouvez vous entourer d'un halo de feu jusqu'au début de votre prochain tour. Tant que le halo est actif, vous gagnez une résistance aux dégâts de feu, et toute créature qui vous touche ou vous atteint avec une attaque de mêlée doit effectuer un jet de sauvegarde de Dextérité ou subir 1d10 dégâts de feu.",
						"Vous pouvez utiliser votre action pour attaquer avec le feu de votre halo, mais cela met fin prématurément à l'effet du halo. Si vous faites cela, faites une attaque de sort contre une créature à votre portée. En cas de succès, la créature subit 1d10 points de dégâts de feu. Les dégâts de cette attaque passent à 2d10 au niveau 5, 3d10 au niveau 11, et 4d10 au niveau 16."
					],
					"type": "entries"
				},
				{
					"name": "Ruinous Decree",
					"entries": [
						"Vous pouvez lancer le sort {@spell shatter} sans utiliser d'emplacement de sort. Une fois que vous utilisez cette capacité, vous devez prendre un repos court ou long avant de le faire à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La reine naine s'élève d'un tas enroulé à l'intérieur du sceau, avec deux grands vers en guise de jambes, deux têtes supplémentaires - celle d'un lion et celle d'un bœuf - et un fer à marquer chauffé au rouge dans sa main ornée de bijoux, tandis que l'autre ferme hermétiquement la bouche de la tête du lion."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Pendant que vous accueillez Aym, vous portez une marque en forme d'étoile sur la paume de votre main gauche ou sur votre front (à votre choix)."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"La légende naine raconte qu'Aym était le nain le plus avide qui ait jamais vécu. Peu de temps après la création des nains par Moradin, Aym s'est imposée comme un grand chef parmi eux, et sa cupidité a rendu son royaume riche. Les nains exploitaient furieusement les mines en réponse à la demande constante d'Aym pour plus de pierres précieuses et de métaux précieux, et son peuple devint virtuellement esclave de son travail.",
								"Bientôt, la richesse de son royaume lui attira des ennemis, une horde de pillards orcs, gobelins et oursons. Trop de nains furent obligés de travailler dans les mines pour défendre la ville, et pendant le raid, un grand incendie se déclara. Aym, trop distraite à compter ses pièces en vue de sa fuite, fut piégée avec sa richesse, qui fondit autour d'elle dans le brasier. Plutôt que de se repentir de sa cupidité au moment de sa mort, Aym maudit Moradin pour ne pas l'avoir protégée, et en retour, Moradin la maudit."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Aym, elle influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je me sens anormalement généreux et coupable en présence de nains. Donner de l'argent ou acheter quelque chose pour un nain me semble naturel."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Greed}. Chaque pièce ou objet de valeur qui m'appartient ou qui appartient à mes amis doit être conservé et ne doit jamais être partagé."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"_": [
							"shatter"
						]
					}
				}
			]
		},
		{
			"name": "Haagenti",
			"source": "MFoVBinder",
			"page": 18,
			"featureType": [
				"VS2"
			],
			"entries": [
				"Mère des Minotaures {@i Vestige Level 2, Pact DC 12}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Aym, vous gagnez la maîtrise des armures et boucliers moyens."
					],
					"type": "entries"
				},
				{
					"name": "Fighting Style",
					"entries": [
						"Vous adoptez le style de combat suivant comme votre spécialité. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
						{
							"name": "Great Weapon Fighting",
							"entries": [
								"Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque que vous effectuez avec une arme de mêlée que vous maniez à deux mains, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Immunity to Transformation",
					"entries": [
						"Comme action bonus, vous pouvez mettre fin aux effets de tout sort de transmutation vous affectant que vous choisissez. Vous êtes également immunisé contre la pétrification."
					],
					"type": "entries"
				},
				{
					"name": "Cleave",
					"entries": [
						"À votre tour, lorsque vous obtenez un coup critique avec une arme de mêlée ou réduisez une créature à 0 point de vie avec une arme de mêlée, vous pouvez effectuer une attaque à l'arme de mêlée."
					],
					"type": "entries"
				},
				{
					"name": "Minotaur's Size",
					"entries": [
						"En tant qu'action bonus, vous pouvez bénéficier de l'effet \"agrandir\" du sort {@spell enlarge/reduce} pendant 1 minute, sans dépenser un emplacement de sort ou des composants de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Haagenti apparaît devant vous sous la forme d'un minotaure ailé émergeant d'une brume glacée et brandissant une hache massive."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"De petites différences dans votre apparence vous font paraître plus laid."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"L'histoire de l'origine des minotaures varie en fonction de la culture et de la race du conteur, mais la tradition des rebouteux accuse Haagenti. Thrym, la divinité principale des géants des glaces, cherchait des partenaires parmi ses adorateurs mortels, parmi lesquels Haagenti, une sorcière géante des collines qui utilisait un sort pour se transformer en une belle géante des glaces. Lorsque les enfants nés de ses badinages furent assez grands, Thrym entreprit de leur rendre visite et de les tester tous. Il combattit chaque enfant pour voir qui était le plus fort et le plus courageux, dans l'intention d'inviter le plus apte à le rejoindre à Jotunheim. Lorsqu'il chercha Haagenti, il la trouva en train de garder le bétail dans les chaudes plaines et devint furieux lorsqu'il vit sa véritable forme, celle d'un géant des collines.",
								"Fou de rage, Thrym a maudit Haagneti et ses enfants pour qu'ils ressemblent au bétail avec lequel ils se vautraient, les transformant en minotaures. Puis il est parti, jurant d'apprendre à ses adorateurs géants du froid à se méfier de toute beauté.",
								"La façon dont Haagenti est devenu un vestige n'est pas claire, mais la tradition des relieurs veut que sa laideur soit si complète qu'elle ne pouvait trouver de demeure éternelle nulle part, car la vue de son esprit dérangeait les dieux. Haagenti refuse de parler de ce sujet et se met en colère lorsqu'on l'interroge sur son passé."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Haagenti, elle influence votre personnalité de l'une des manières suivantes ou des deux.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je me sens honteux de mon apparence en présence de belles créatures."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je cherche toujours à m'allier avec la créature la plus séduisante et la plus charismatique que je puisse trouver."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Ipos",
			"source": "MFoVBinder",
			"page": 18,
			"featureType": [
				"VS2"
			],
			"entries": [
				"Prince des Fous {@i Vestige Level 2, Pact DC 12}",
				{
					"name": "Planar Attenuation",
					"entries": [
						"Choisissez un plan d'existence autre que le plan matériel lorsque vous liez Ipos. Vous pouvez vous déplacer et agir sur ce plan comme si vous étiez un natif, et ne subissez pas les pénalités associées au fait d'être un non-natif de ce plan."
					],
					"type": "entries"
				},
				{
					"name": "Cold Iron Claws",
					"entries": [
						"Lorsque vous portez le signe d'Ipos, vos longs ongles se durcissent en fer froid, vous accordant une attaque de griffe avec chaque main. Vos frappes à mains nues infligent 1d4 dégâts tranchants et comptent comme magiques pour surmonter la résistance et l'immunité aux attaques et dégâts non magiques. Au 12e niveau, ces dégâts passent à 1d6.",
						"De plus, lorsque vous utilisez l'action d'attaque avec une frappe à mains nues à votre tour, vous pouvez effectuer une frappe à mains nues comme action bonus."
					],
					"type": "entries"
				},
				{
					"name": "Rend",
					"entries": [
						"Lorsque vous touchez une créature avec vos deux attaques de griffes à votre tour, vous pouvez lui infliger 2d6 dégâts tranchants supplémentaires. Au 7e niveau, ces dégâts passent à 3d6."
					],
					"type": "entries"
				},
				{
					"name": "Flash of Insight",
					"entries": [
						"Comme action bonus à votre tour, vous pouvez gagner {@sense truesight} avec une portée de 60 pieds jusqu'au début de votre prochain tour. Après avoir utilisé cette capacité, vous ne pouvez plus l'utiliser avant d'avoir effectué un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Ipos's Influence",
					"entries": [
						"Lorsqu'une capacité qui vous est accordée par la liaison d'un autre vestige demande à une créature autre que vous de faire un jet de sauvegarde, vous pouvez choisir que cette créature ait un désavantage. Après avoir utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lorsque vous l'appelez par son nom, Ipos apparaît avec la tête aviaire de l'ibis chauve. Le reste de son corps, y compris ses longues griffes de fer, est dissimulé sous une épaisse cape."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Tu as des ongles longs, noirs, en forme de griffes."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"En tant que mortel, Ipos était un érudit des divinités et des plans, qui a découvert des vestiges et le processus de conclusion des pactes. Le travail d'Ipos a beaucoup contribué à la découverte du véritable ordre planaire, c'est-à-dire l'ensemble des lois fondamentales qui régissent le multivers. Cependant, il est devenu obsédé par les vestiges et la découverte du plan sur lequel ils résidaient, et il a abandonné son travail pour trouver un moyen d'accéder à ce royaume. Personne ne sait ce qui s'est passé après qu'il ait fait de cette mission son objectif, mais le fait qu'il existe maintenant en tant que vestige accrédite l'idée qu'il a découvert ce qu'il cherchait."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Ipos, il influence votre personnalité de l'une des façons suivantes ou des deux.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Si une créature montre de l'intérêt pour un sujet que je connais bien, je dois l'édifier en toute sincérité et longuement."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Intelligence}. J'ai une haute opinion de mon intellect et j'éprouve du mépris envers ceux qui remettent en question mes hypothèses et mes conclusions."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Leraje",
			"source": "MFoVBinder",
			"page": 19,
			"featureType": [
				"VS2"
			],
			"entries": [
				"Le Héraut Vert {@i Vestige Level 2, Pact DC 12}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Leraje, vous gagnez en compétence avec les arcs courts et longs."
					],
					"type": "entries"
				},
				{
					"name": "Fighting Style",
					"entries": [
						"Vous adoptez le style de combat suivant comme votre spécialité. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
						{
							"name": "Archery",
							"entries": [
								"Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Leraje's Quiver",
					"entries": [
						"Tant que vous êtes lié à Leraje, vous pouvez dégainer et tirer des munitions fantomatiques de son carquois infini et quasi-réel. Vous pouvez ignorer la propriété Munitions lorsque vous maniez un arc. De plus, la cible de vos attaques avec ces flèches ne bénéficie d'aucun avantage de couverture, autre que la couverture totale.",
						"Les flèches tirées depuis ce carquois ignorent les conditions météorologiques. Si les conditions météorologiques rendent impossible le tir d'une flèche (par exemple en cas de coup de vent), vous pouvez tirer des flèches avec un désavantage à la place.",
						"Enfin, lorsque vous utilisez l'action Attaque à votre tour pour effectuer une attaque à distance avec un arc long ou court, vous pouvez utiliser une action bonus pour effectuer une attaque à distance supplémentaire avec cette arme. Vous n'ajoutez pas votre modificateur de capacité aux dégâts de ces attaques supplémentaires, sauf si ce modificateur est négatif."
					],
					"type": "entries"
				},
				{
					"name": "Mask of the Wild",
					"entries": [
						"Vous pouvez tenter de vous cacher même lorsque vous n'êtes que légèrement obscurci par le feuillage, une forte pluie, une chute de neige, la brume et d'autres phénomènes naturels. De plus, vous gagnez un avantage sur les tests de Dextérité (furtivité) lorsque vous êtes légèrement ou fortement obscurci par des phénomènes naturels."
					],
					"type": "entries"
				},
				{
					"name": "New Moon Arrows",
					"entries": [
						"Vous pouvez imprégner 1d4 flèches que vous touchez d'un manteau argenté qui diffuse une lumière vive et faible comme une bougie, les transformant en flèches de la nouvelle lune pendant 1 minute. Les flèches de la nouvelle lune infligent +1d8 points de dégâts radiants supplémentaires en cas de succès et se brisent une fois tirées. Tout changeur de forme touché par une flèche de la nouvelle lune doit réussir un jet de sauvegarde de Constitution ou être instantanément ramené à sa forme d'origine et être incapable de prendre une autre forme pendant 1d6 rounds. Une fois que vous avez utilisé cette capacité, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Son armure de cuir vert est élégamment décorée, et vous pouvez dire qu'elle a dû être belle autrefois, au lieu de la créature flétrie qui se tient devant vous maintenant."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre peau est malade et présente des taches."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Les prouesses de Leraje à l'arc sont légendaires chez les elfes. Aux premiers jours du monde, un grand dieu elfique a demandé à Leraje d'être son premier héraut parmi les mortels. Elle a appris aux elfes à fabriquer et à utiliser des arcs, mais aucun d'entre eux n'a réussi à égaler ses talents.",
								"Un jour, le seigneur elfe diététique lui-même a défié Leraje à un concours de tir à l'arc. Lorsque son héraut accepta le défi, le seigneur déclara que leur cible était son cœur. Le dieu elfique voulait que ce soit un test de moralité, pour montrer à Leraje l'erreur de l'orgueil, mais sans se laisser décourager, Leraje tira la corde de son arc, et tira sur son maître. Le dieu elfe riposta par surprise, mais la flèche de Leraje ricocha sur la flèche du dieu en plein vol, revint vers Leraje et lui transperça le cœur.",
								"Pour la punir d'avoir gâché sa vie au nom de sa fierté obstinée, la divinité elfique a banni l'âme de Leraje des cieux et de la terre."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Leraje, elle influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Ces derniers temps, je suis trop timide pour dire ce que je pense, ou pour sauter aux conclusions."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je ressens un sentiment inébranlable de culpabilité lorsque je suis en présence d'elfes et d'autres créatures à sang féerique."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Malphas",
			"source": "MFoVBinder",
			"page": 20,
			"featureType": [
				"VS2"
			],
			"entries": [
				"La Plume de Tournesol {@i Vestige Level 2, Pact DC 12}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Vous gagnez la maîtrise des {@item poisoner's kit|phb} et {@item shortsword|phb|shortswords} jusqu'à la fin de votre pacte avec Malphas."
					],
					"type": "entries"
				},
				{
					"name": "Turnfeather's Skill",
					"entries": [
						"Tant que vous êtes lié à Malphas, vous n'avez pas de désavantage sur les tests de Dextérité (furtivité) liés au port de tout type d'armure. De plus, vous pouvez effectuer l'action {@action Dash}, {@action Disengage}, ou {@action Hide} comme action bonus. Après avoir fait cela, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Sneak Attack",
					"entries": [
						"Tant que vous êtes lié à Malphas, une fois par tour, vous pouvez infliger 1d6 points de dégâts supplémentaires à une créature que vous touchez avec une attaque si vous avez l'avantage au jet d'attaque. L'attaque doit utiliser une arme fine ou à distance. Vous n'avez pas besoin de l'avantage au jet d'attaque si un autre ennemi de la cible se trouve à moins de 1,5 m de celle-ci, que cet ennemi n'est pas frappé d'incapacité et que vous n'avez pas de désavantage au jet d'attaque.",
						"Le montant des dégâts supplémentaires augmente à mesure que vous gagnez des niveaux. Vous gagnez des dégâts comme indiqué dans la colonne Attaque sournoise de la table Rogue de la moitié de votre niveau de reliure, jusqu'à un maximum de 4d6. Si vous avez déjà des niveaux dans la classe des voleurs, vous ajoutez la moitié de votre niveau de classe à votre niveau de voleur pour déterminer les dégâts de l'attaque sournoise."
					],
					"type": "entries"
				},
				{
					"name": "Bird's Eye Viewing",
					"entries": [
						"Dans un rituel nécessitant 1 minute de concentration, vous pouvez invoquer une colombe ou un corbeau pour aider vos pouvoirs d'observation. Apparaissant dans un espace inoccupé adjacent à vous, l'oiseau invoqué possède les statistiques d'un {@creature raven}, bien qu'il s'agisse d'un céleste et non d'une bête. Vous ne pouvez avoir qu'un seul oiseau invoqué à la fois et vous pouvez le renvoyer comme une action bonus. Cet oiseau reste invoqué jusqu'à ce que vous cessiez de vous lier à Malphas.",
						"Votre oiseau agit indépendamment de vous, mais il obéit toujours à vos ordres. En combat, il lance son propre jet d'initiative et agit à son propre tour. Votre oiseau ne peut pas attaquer, mais il peut faire d'autres actions comme si c'était normal.",
						"De plus, en tant qu'action, vous pouvez voir à travers les yeux de votre oiseau et entendre ce qu'il entend jusqu'au début de votre prochain tour, gagnant les bénéfices de tous les sens spéciaux de cette créature. Pendant ce temps, vous êtes sourd et aveugle en ce qui concerne vos propres sens."
					],
					"type": "entries"
				},
				{
					"name": "Invisibility",
					"entries": [
						"Vous pouvez lancer le sort {@spell invisibility} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau.",
						"À partir du 10e niveau, vous pouvez lancer l'invisibilité une fois de plus entre les repos."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Malphas apparaît devant vous sous la forme d'un elfe sombrement vêtu portant une cape de corbeaux vivants qui croassent à l'occasion."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Tes dents et ta langue deviennent noir de jais."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Malphas était autrefois un membre de la noblesse d'un ancien royaume. Ayant toujours été le mouton noir de sa famille, ses aînés ont fait pression sur lui pour qu'il rejoigne un ordre druidique respecté, dans l'espoir que cela lui apprenne le respect de la culture elfique. Contre toute attente, le plan sembla fonctionner ; la marque de fabrique de Malphas, une plume blanche, commença à apparaître sur les sites où de bonnes actions avaient été faites, bien que personne ne l'ait jamais vu les accomplir.",
								"Cette impression faisait partie de l'acte de Malphas. Avant de s'engager dans l'ordre, il a rencontré une autre elfe, une femme qui a gagné son cœur par la ruse et des promesses de pouvoir. Ensemble, ils ont élaboré un plan pour éliminer les héritiers du trône, laissant Malphas roi. Alors que des plumes blanches apparaissaient lors de bons événements, des plumes noires commencèrent à apparaître sur les cadavres assassinés de la royauté. Avant d'éliminer sa dernière cible, Malphas est découvert et obligé de fuir.",
								"Lorsqu'il fit part de son échec à son amour, elle entra dans une colère noire, se moquant de sa stupidité et de ses marques d'affection. Elle a alors révélé sa véritable forme, celle d'un drow. Lorsque les autorités elfes trouvèrent Malphas, il gisait sur le sol, mort non pas de magie ou de blessures physiques, mais de la rupture de son cœur et de la perte de son âme."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Malphas, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je tombe amoureux très facilement. Même un geste amical peut faire basculer mon affection."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Power.} Le poison est mon outil de prédilection pour obtenir tout ce que je veux."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"invisibility"
						]
					}
				}
			]
		},
		{
			"name": "Focalor",
			"source": "MFoVBinder",
			"page": 21,
			"featureType": [
				"VS3"
			],
			"entries": [
				"Prince des Larmes {@i Vestige Level 3, Pact DC 13}",
				{
					"name": "Aquatic",
					"entries": [
						"Tant que vous êtes lié à Focalor, vous pouvez respirer de l'eau et de l'air. De plus, vous gagnez une vitesse de nage égale à votre vitesse de déplacement et avez l'avantage sur tous les tests d'Athlétisme effectués pour nager."
					],
					"type": "entries"
				},
				{
					"name": "Electrifying Touch",
					"entries": [
						"Vous gagnez le {@spell shocking grasp} cantrip."
					],
					"type": "entries"
				},
				{
					"name": "Aura of Despair",
					"entries": [
						"Lorsque vous commencez votre tour, chaque créature de votre choix se trouvant à moins de 1,5 mètre de vous doit effectuer un jet de sauvegarde de Charisme. En cas d'échec, la créature est accablée de chagrin et, jusqu'au début de votre prochain tour, elle ne peut pas effectuer d'actions bonus et a un désavantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme."
					],
					"type": "entries"
				},
				{
					"name": "Inestimable Grief",
					"entries": [
						"Lorsque vous affichez le signe du Focalor, la tristesse qui peint à la fois votre visage et votre esprit vous rend difficile à lire. Les tests de perspicacité ou de perception qui tentent de discerner vos émotions ou vos intentions ont un désavantage, et vous avez l'avantage sur les sauvegardes contre la détection des pensées ou les effets similaires qui lisent votre esprit."
					],
					"type": "entries"
				},
				{
					"name": "Spark Gap",
					"entries": [
						"Lorsque vous lancez un sort qui inflige des dégâts de foudre à une seule créature, vous pouvez faire en sorte que la charge saute vers une cible proche. Une créature de votre choix située à moins de 1,5 mètre de la créature endommagée doit effectuer un jet de sauvegarde de Dextérité ou subir la moitié des dégâts de foudre infligés."
					],
					"type": "entries"
				},
				{
					"name": "Focalor's Breath",
					"entries": [
						"En expirant profondément, vous pouvez lancer le sort {@spell blindness/deafness} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Lightning Bolt",
					"entries": [
						"Vous pouvez lancer le sort {@spell lightning bolt} sans dépenser un emplacement de sort ou des composants de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une seule larme se manifeste dans l'air, qui grandit et se déforme pour prendre la forme d'un homme morose."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"L'un de vos yeux ou les deux pleurent constamment, quelle que soit votre humeur ou votre disposition."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Focalor pleure constamment et ne fournit aucune information sur son origine. Les érudits s'accordent à dire que Focalor était un immortel mort de chagrin, et qu'une immense angoisse l'a empêché d'accéder à l'au-delà, mais on ne sait pas grand-chose de plus."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Focalor, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Vous vous sentez morose, et vous souriez rarement ou trouvez une raison de rire."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Chaque fois que vous tuez une créature, dès que vous avez un moment de calme, vous prenez un tour pour dire quelques mots de tristesse et de regret pour la vie que vous avez écourtée."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"blindness/deafness",
							"lightning bolt"
						]
					}
				}
			]
		},
		{
			"name": "Paimon",
			"source": "MFoVBinder",
			"page": 22,
			"featureType": [
				"VS3"
			],
			"entries": [
				"La danseuse {@i Vestige Level 3, Pact DC 13}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Pendant que vous êtes lié à Paimon, vous gagnez la compétence avec les rapières et les épées courtes."
					],
					"type": "entries"
				},
				{
					"name": "Dancer's Grace",
					"entries": [
						"Vous pouvez ajouter la moitié de votre bonus de compétence à tous les contrôles de capacité basés sur la Dextérité auxquels vous n'ajoutez pas déjà votre bonus de compétence."
					],
					"type": "entries"
				},
				{
					"name": "Dance of Death",
					"entries": [
						"Paimon vous accorde la capacité de danser gracieusement en combat. Vous pouvez utiliser votre action bonus pour commencer à danser, ce qui se poursuit jusqu'au début de votre prochain tour. Lorsque vous dansez, vous ne provoquez pas d'attaque d'opportunité de la part des créatures que vous attaquez.",
						"De plus, une fois par round pendant que vous dansez, vous pouvez infliger 1d8 points de dégâts supplémentaires de type cinglant ou perçant lorsque vous touchez avec une attaque de mêlée. Cela passe à 2d8 points de dégâts au 11e niveau."
					],
					"type": "entries"
				},
				{
					"name": "Lord of the Dance",
					"entries": [
						"Vous gagnez un avantage sur tous les tests de Dextérité (performance) et/ou de Dextérité (acrobatie) basés sur la danse, effectués en dansant."
					],
					"type": "entries"
				},
				{
					"name": "Masterful Footwork",
					"entries": [
						"Lorsque vous dansez, vous pouvez, en réaction, effectuer un test de Dextérité (performance) pour éviter une attaque portée contre vous, avec un DC égal au jet d'attaque. Une fois que vous utilisez cette capacité, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Dancer's Celerity",
					"entries": [
						"Vous gagnez un buste de vitesse gracieuse. Vous pouvez lancer le sort {@spell haste} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un flou tourbillonnant apparaît au centre du panneau. Lorsqu'il ralentit enfin suffisamment pour être identifié, vous voyez que le flou est un corps gris sans traits, avec un physique de danseur et des épées terminant grotesquement ses membres, sur lesquels il tourne."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Un côté de votre bouche devient plus large que l'autre, comme s'il était étiré ou tiré."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"En son temps, Paimon était un séducteur infâme qui dansait avec les femmes de la noblesse à chaque bal et battait leurs prétendants jaloux à l'épée. Un jour, il croisa un noble particulièrement cruel, qui chercha à se venger brutalement des offenses de Paimon. Rassemblant une foule de prétendants dont les femmes avaient été séduites par Paimon, les hommes attaquèrent Paimon dans la nuit, l'amenant à la lisière de la ville et le battant sauvagement. Ils l'ont laissé mourir, après lui avoir cassé les jambes et mutilé les bras.",
								"Le soir du bal suivant, une grande silhouette bien enveloppée apparut parmi les danseurs et tournoya à une vitesse incroyable, terrassant les hommes dans une rafale. Ils ont déchiré le manteau de la figure, révélant le torse de Paimon, en équilibre sur des épées saignantes utilisées comme membres. La nuit fut sanglante, alors que Paimon dansait et combattait une fois de plus.",
								"Personne ne sait ce qu'est devenu Paimon, mais les spécialistes de la reliure affirment qu'il s'est retiré du monde et de l'au-delà, car il était désormais trop hideux pour connaître le toucher d'une femme."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Paimon, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"La première chose que je fais quand j'arrive dans un nouvel endroit est de courtiser une belle demoiselle."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je ne peux pas résister à l'attrait de la musique et de la danse."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Primus",
			"source": "MFoVBinder",
			"page": 23,
			"featureType": [
				"VS3"
			],
			"entries": [
				"The One and Prime {@i Vestige Level 3, Pact DC 13}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Primus, vous avez la compétence en armure moyenne et avec les étoiles du matin."
					],
					"type": "entries"
				},
				{
					"name": "Archive of Law",
					"entries": [
						"Vous avez un avantage sur tout test d'Intelligence effectué concernant les lois ou les accords écrits. De plus, en tant qu'action, vous pouvez demander à Primus si une action est en accord ou non avec la Loi Divine, la structure ultime de l'univers. La Loi Divine semble être complètement imprévisible, car elle ne correspond pas toujours à un ensemble de lois connues, et peut elle-même être au-delà de la compréhension des mortels."
					],
					"type": "entries"
				},
				{
					"name": "Lawful Strike",
					"entries": [
						"Lors d'un tour où vous n'effectuez qu'une seule attaque de mêlée, vous pouvez infliger 1d6 points de dégâts de force supplémentaires en cas de succès."
					],
					"type": "entries"
				},
				{
					"name": "Unyielding Code",
					"entries": [
						"Lorsque vous êtes lié à Primus, vous êtes immunisé contre les attaques de {@condition charmed}."
					],
					"type": "entries"
				},
				{
					"name": "Primus's Decree",
					"entries": [
						"Vous pouvez lancer le sort {@spell command} sans dépenser un emplacement de sort. Après avoir lancé ce sort sur une créature, vous ne pouvez plus le faire pendant 24 heures."
					],
					"type": "entries"
				},
				{
					"name": "Rule of Law",
					"entries": [
						"Grâce à Primus, vous pouvez émettre une loi divine comme action à toutes les créatures près de vous pendant 1 minute. Choisissez l'un des commandements ci-dessous. Chaque créature située dans un rayon de 30 pieds doit réussir un jet de sauvegarde de Charisme au début de son tour, ou doit se conformer à la règle jusqu'au début de son prochain tour.",
						"Vous devez suivre la règle que vous choisissez pendant toute la durée de 1 minute. Si vous enfreignez cette règle, l'effet prend fin et vous subissez 4d6 dégâts psychiques.",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Speed Limit",
									"entry": "Aucune créature ne peut volontairement se déplacer à plus de 10 pieds par round."
								},
								{
									"type": "item",
									"name": "Banned School",
									"entry": "Spécifiez une école de magie. Aucune créature ne peut lancer ou se concentrer sur un sort de cette école."
								},
								{
									"type": "item",
									"name": "Pacifism",
									"entry": "Les créatures ne peuvent effectuer qu'une seule attaque par round."
								}
							]
						},
						"Après avoir utilisé cette capacité, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le corps asexué de Primus, en or massif, s'élève d'une plate-forme remplie d'engrenages et de rouages. Il s'adresse à vous d'une voix grondante et creuse."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								" Des dizaines de petites plaques de peau sur les jambes et les bras du relieur deviennent des plaques d'or, d'argent et de bronze."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Le plan de la loi ultime, Mechanus, existe depuis aussi longtemps que le multivers. Ses habitants sont les modrons géométriques, qui possèdent une hiérarchie massive dirigée par l'incarnation parfaite de la loi, Primus. Tous les ordres destinés à tous les modrons descendent de Primus et, ce faisant, tous les modrons travaillent à perfectionner l'ordre de l'univers.",
								"Mais le Primus n'est pas éternel. Si un habitant de Mechanus est tué ou désobéit aux ordres, il est remplacé par l'un de ses subordonnés, et un nouveau modron est créé pour occuper le nouveau poste vacant ; le Primus n'est pas différent.",
								"Lorsque le grand seigneur démon Orcus a été tué, une ombre nommée Ténébreux s'est levée dans son sillage, déclenchant une chaîne d'événements qui allait presque détruire l'ensemble du multivers, à commencer par Mechanus. L'ombre impie devint un usurpateur lorsqu'elle arriva sur le Plan de la Loi et tua le Primus avec le Dernier Mot. Déclenchant le plus grand bouleversement que l'univers ait jamais connu, l'Ombre entama alors la Grande Marche de Modron à la recherche de quelque chose qui lui était cher.",
								"Lorsque l'ombre s'est enfin levée en tant que seigneur démoniaque, le Secondus a remplacé le Primus, et le Plan de la Loi a retrouvé son intégrité. Pourtant, l'esprit de l'ancien Primus persiste, sans culte et sans dictée ou décret, pérorant sur la loi, même à travers la non-existence."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Primus, il influence votre personnalité de l'une des manières suivantes ou des deux.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												" Je suis impitoyablement efficace et j'évalue toutes les activités en fonction de mes objectifs ultimes, sans frivolité ni distraction."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Law}. Il n'y a rien de plus élevé que la loi."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"command"
						]
					}
				}
			]
		},
		{
			"name": "Xanathar",
			"source": "MFoVBinder",
			"page": 24,
			"featureType": [
				"VS3"
			],
			"entries": [
				"L'œil {@i Vestige Level 3, Pact DC 13}",
				{
					"name": "Antimagic Influence",
					"entries": [
						"Vous avez un avantage sur les jets de sauvegarde effectués pour résister aux conditions imposées par les effets magiques."
					],
					"type": "entries"
				},
				{
					"name": "Ray of Flame",
					"entries": [
						"Vous connaissez le cantrip {@spell fire bolt} et pouvez le lancer à volonté."
					],
					"type": "entries"
				},
				{
					"name": "Eyes of the Beholder",
					"entries": [
						"Xanathar vous offre le pouvoir de ses rayons oculaires magnétiques. Lorsque vous effectuez un court repos, vous pouvez retrouver l'usage d'un de ces rayons dépensés."
					],
					"type": "entries"
				},
				{
					"name": "Slow Ray",
					"entries": [
						"Vous pouvez lancer le sort {@spell slow} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Sleep Ray",
					"entries": [
						"Comme action, vous pouvez choisir 1 créature que vous pouvez voir dans un rayon de 60 pieds pour faire un jet de sauvegarde de Sagesse ou s'endormir et rester inconscient pendant 1 minute. La créature se réveille si elle subit des dégâts ou si une autre créature entreprend une action pour la réveiller. Ce rayon n'a aucun effet sur les constructions et les morts-vivants. Après avoir utilisé cette capacité, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Fear Ray",
					"entries": [
						"Vous pouvez lancer le sort {@spell fear} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Death Ray",
					"entries": [
						"Comme une action, vous pouvez faire une attaque de sort contre 1 créature que vous pouvez voir dans un rayon de 60 pieds. En cas de succès, la créature subit 8d6 dégâts nécrotiques. Après avoir utilisé cette capacité, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un œil massif, dépourvu de paupière ou de crâne, apparaît flottant au-dessus du panneau. Dix yeux plus petits tournent autour de lui, chacun fixant son regard sur vous lorsqu'il s'approche."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vos yeux sont fixés largement ouverts, et vous n'avez jamais besoin de cligner des yeux."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Il est bien connu des vagabonds et des voleurs que le Xanathar était l'un des détenteurs d'image les plus infâmes de l'histoire et qu'il était autrefois le seigneur du crime de la guilde des voleurs Xanathar. Xanathar était également connu sous le nom de l'Œil, et il n'est pas clair aujourd'hui qui était son nom et qui était son titre.",
								"L'histoire se souvient de l'Œil comme d'un observateur impitoyable ayant de nombreux rivaux tyranniques, qui sont tous tombés devant lui dans sa quête de pouvoir. Le premier fut le premier maître de la guilde des voleurs de Xanathar, que l'Œil a assassiné et dont il s'est fait passer pour un autre, s'emparant de la guilde et de ses secrets. Grâce au pouvoir de cette guilde et à des siècles d'influence croissante à Skullport, l'Œil s'est forgé une réputation de patron du crime parmi les plus redoutés de la ville. Etendant son empire au commerce de biens illicites et d'esclaves, l'Oeil s'est rapidement attiré l'ire d'un autre tyran de l'Oeil, Misker, le Tyran Pirate.",
								"À l'apogée de sa puissance, l'Œil a étendu son contrôle sur tous les détenteurs de la Montagne Souterraine, forçant tous ceux qui refusaient de se plier à lui, y compris Misker, à rejoindre l'Underdark ou la surface. Au fil des siècles, l'Oeil a vieilli et ses ennemis se sont aigris. Malgré le dédain que les détenteurs de la lumière ont les uns pour les autres, Misker a réuni les rivaux de l'Oeil pour conspirer sur la façon dont ils pourraient le renverser, marquant ainsi la plus grande confluence harmonieuse de détenteurs de la lumière de l'histoire.",
								"Lorsque le châtiment est enfin arrivé, les détenteurs ont pratiquement rasé la guilde de Xanathar et détruit l'Œil, corps et âme, à l'aide d'une magie noire connue des seuls anciens."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Xanathar, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je fais preuve de l'esprit pathologique d'un seigneur du crime. J'accapare les informations utiles, je garde rancune de chaque offense qui m'est faite, et je frappe mes ennemis sans avertissement ni pitié. Les lois ne sont guère plus qu'une entrave à être."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@b Perfection}. Je suis la créature parfaite de mon espèce, et aucune créature n'est mon égale. Je nourris un immense ressentiment à l'égard des imperfections des autres créatures."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"slow",
							"fear"
						]
					}
				}
			]
		},
		{
			"name": "Andras",
			"source": "MFoVBinder",
			"page": 25,
			"featureType": [
				"VS4"
			],
			"entries": [
				"Le Chevalier Gris {@i Vestige Level 4, Pact DC 15}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Andras, vous êtes compétent en armure moyenne, épées, lances et épées longues."
					],
					"type": "entries"
				},
				{
					"name": "Find Steed",
					"entries": [
						"Vous pouvez lancer le sort {@spell find steed} à volonté. Lorsque votre pacte avec Andras prend fin, votre destrier est renvoyé."
					],
					"type": "entries"
				},
				{
					"name": "Saddle Sure",
					"entries": [
						"Lorsque vous effectuez un test de sagesse (manipulation des animaux) et que le résultat est inférieur à 10, vous pouvez le traiter comme un 10."
					],
					"type": "entries"
				},
				{
					"name": "Improved Critical",
					"entries": [
						"Vos attaques à l'arme de mêlée obtiennent un coup critique sur un jet de 19 ou 20."
					],
					"type": "entries"
				},
				{
					"name": "Smite Foe",
					"entries": [
						"Vous pouvez tenter de tuer votre ennemi d'un seul coup puissant. Lorsque vous effectuez une attaque de mêlée à votre tour et que vous n'avez pas de désavantage, vous pouvez choisir d'effectuer cette attaque avec un désavantage pour tenter de tuer votre cible. En cas de succès, vous infligez 6d6 points de dégâts supplémentaires. Si cette attaque réduit votre cible à 0 point de vie, vous pouvez effectuer une attaque supplémentaire contre une créature à votre portée."
					],
					"type": "entries"
				},
				{
					"name": "Sow Discord",
					"entries": [
						"Andras vous accorde la capacité de semer la discorde parmi vos ennemis. En réaction à une attaque d'une créature que vous pouvez voir dans un rayon de 30 pieds, vous pouvez obliger cette créature à effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature attaque à la place une créature de votre choix située dans son rayon d'attaque. Après avoir utilisé cette capacité, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Andras, un elfe à la peau grise, arrive monté sur un grand loup noir. Il s'affale paresseusement sur le dos de la bête, tenant une épée dans une main."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Deux ailes inutiles, aux plumes grises, poussent dans votre dos. Les ailes sont assez petites pour être cachées sous une chemise ou un manteau, mais cela vous fait paraître bossu."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Andras était autrefois un paladin elfe réputé pour ses prouesses au combat et son implacable dévouement à faire ce qui est juste et bon pour tous. Une série d'erreurs de jugement et de malheurs ont cependant brisé la foi d'Andras en lui-même et en sa divinité, et il est devenu un garde noir.",
								"Au cours de son service ultérieur aux dieux sombres, son infamie dépassa rapidement sa renommée, et son nom fut murmuré dans la peur. Après près de trois cents ans de combats presque constants au nom du bien et du mal, Andras se lassa des deux causes. Au milieu d'un duel lors de la bataille clé d'une grande guerre, il a simplement lâché son arme et est parti, sans jamais être revu vivant. Les sages pensent qu'après sa trahison des deux causes, il n'était plus le bienvenu dans le royaume d'aucun dieu, et que son âme était donc condamnée à devenir un vestige."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Andras, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												" Je suis apathique et distant sur le plan émotionnel."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je me lasse vite du combat. Sans avertissement, je peux simplement lâcher mon arme et me retirer du combat."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"find steed"
						]
					}
				}
			]
		},
		{
			"name": "Haures",
			"source": "MFoVBinder",
			"page": 25,
			"featureType": [
				"VS4"
			],
			"entries": [
				"Le Duc rêveur {@i Vestige Level 4, Pact DC 15}",
				{
					"name": "Deft Illusionist",
					"entries": [
						"Vous connaissez les cantrips {@spell minor illusion} et {@spell vicious mockery} et pouvez les lancer à volonté."
					],
					"type": "entries"
				},
				{
					"name": "Inaccessible Mind",
					"entries": [
						"En tant qu'action, vous pouvez mettre fin aux effets de tout sort d'enchantement vous affectant que vous choisissez. Vous êtes également immunisé contre le fait d'être {@condition charmed}."
					],
					"type": "entries"
				},
				{
					"name": "Incorporeal Movement",
					"entries": [
						"Vous pouvez vous déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Vous ne pouvez pas vous élancer pendant ce mouvement, et il ne provoque pas d'attaque d'opportunité. Ce mouvement doit commencer et se terminer dans un espace vide, sinon vous êtes immédiatement déplacé vers l'espace vide disponible le plus proche et subissez 2d10 dégâts de force."
					],
					"type": "entries"
				},
				{
					"name": "Major Image",
					"entries": [
						"Vous pouvez lancer le sort {@spell major image} sans dépenser un emplacement de sort ou des composants de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Phantasmal Killer",
					"entries": [
						"Vous pouvez lancer le sort {@spell phantasmal killer} sans dépenser un emplacement de sort ou des composants de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Cet humain bien habillé en tenue royale se transforme en un rakshasa, pourrissant comme un zombie et portant des robes en lambeaux. Il passe de l'une à l'autre de ces deux formes, alors même qu'il s'adresse à vous."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vos paumes sont à la place du dos de vos mains, tout comme sur un rakshasa."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Haures était un puissant seigneur qui obligeait ses sujets humains à travailler jour et nuit sur son magnifique château. À sa mort, le mobilier intérieur du château disparut également, ne laissant aucune trace du travail de ses sujets.",
								"En réalité, Haures était un rakshasa et un puissant lanceur de sorts qui utilisait la magie de l'illusion pendant la construction de son château. Son véritable château était caché sur le plan éthéré, vers lequel il transportait les ouvriers chaque jour. Pendant un certain temps après sa mort, Haures a passé du temps à la fois sur les plans matériel et éthéré. En tant que fantôme, il recouvrait le château matériel d'illusions lumineuses pour ressembler à sa somptueuse demeure éthérée, et hantait les invités involontaires.",
								"Sa santé mentale s'est détériorée au fil des ans, et il est devenu incapable de faire la distinction entre ses illusions et son imagination, entre les plans matériel et éthéré, et même entre la vie et la mort. La dissolution complète de ces barrières l'a propulsé dans l'existence en tant que vestige."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Haures, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je prends souvent l'habitude de me parler à moi-même et à mes amis imaginaires."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je suis extrêmement mal à l'aise avec les illusions qui ne sont pas de ma propre conception."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"major image",
							"phantasmal killer"
						]
					}
				}
			]
		},
		{
			"name": "Karsus",
			"source": "MFoVBinder",
			"page": 26,
			"featureType": [
				"VS4"
			],
			"entries": [
				"L'orgueil dans le sang {@i Vestige Level 4, Pact DC 15}",
				{
					"name": "Basic Arcana",
					"entries": [
						"Vous pouvez lancer {@spell prestidigitation}, {@spell mage hand} et {@spell magic missile} à volonté sans dépenser un emplacement de sort. Vous pouvez également lancer {@spell detect magic} comme un rituel."
					],
					"type": "entries"
				},
				{
					"name": "Arcanaclast",
					"entries": [
						"Vous avez une résistance aux dommages causés par les sorts."
					],
					"type": "entries"
				},
				{
					"name": "Gift of Karsus",
					"entries": [
						"Tant que vous êtes lié à Karsus, vous accorder à un objet magique ne prend qu'une minute d'activité appropriée. Vous devez toujours remplir d'autres conditions préalables que l'objet peut avoir pour vous accorder à lui."
					],
					"type": "entries"
				},
				{
					"name": "Mage Mind",
					"entries": [
						"Tant que tu restes lié à Karsus, tu peux reconnaître instantanément le sceau d'un vestige si tu peux le voir, et aussi apprendre le titre du vestige. Vous devez toujours apprendre le nom du vestige pour pouvoir l'invoquer.",
						"De plus, vous avez un avantage sur les tests d'arcanes concernant les vestiges."
					],
					"type": "entries"
				},
				{
					"name": "Severing Touch",
					"entries": [
						"Vous pouvez rompre l'accord entre une créature et un objet magique d'un simple toucher. Pour ce faire, effectuez une attaque de sort comme une action contre une créature portant ou tenant l'objet à votre portée. En cas de succès, la liaison entre l'objet magique ciblé et toutes les créatures situées dans un rayon de 100 pieds prend fin immédiatement."
					],
					"type": "entries"
				},
				{
					"name": "Null Magic",
					"entries": [
						"Deux fois entre deux longs repos, vous pouvez lancer les sorts dissipation de la magie ou contre-sort sans dépenser un emplacement de sort ou des composants de sort. Ces sorts sont lancés comme si vous utilisiez un emplacement de sort égal au vestige de plus haut niveau que vous pouvez lier. Au 12ème niveau, vous pouvez lancer ce sort 3 fois entre les repos, et au 19ème niveau, vous pouvez lancer ce sort 4 fois entre les repos."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Au centre du signe d'invocation, une grande bonde apparaît. D'une petite fissure à sa surface, du sang commence à suinter, pour finalement se déverser par litres."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Les blessures vous font saigner plus que la normale. Même une petite égratignure libère un flot sanguin. Cet effet n'inflige pas de dégâts supplémentaires."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Les traditions de Binder se souviennent de Karsus comme d'un lanceur de sorts mortel, l'un des plus forts qui ait jamais vécu. Un jour, il a défié une déesse de la magie pour sa domination. Et pour l'amour du ciel, il a gagné sa divinité. Son corps, cependant, ne pouvait pas supporter de manier le pouvoir insondable de la déesse. Peu après, il s'épuisa et périt. Devenu une âme divine, il ne fut pas accepté dans l'au-delà, condamné à une existence éternelle dans le vide."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Karsus, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je préfère mentir ou faire la grimace aux gens plutôt que de les raisonner ouvertement."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je méprise les lanceurs de sorts, et je ferai tout pour ruiner leur travail."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"prestidigitation#c",
							"mage hand#c",
							"magic missile"
						]
					}
				}
			]
		},
		{
			"name": "Savnok",
			"source": "MFoVBinder",
			"page": 27,
			"featureType": [
				"VS4"
			],
			"entries": [
				"L'Instigateur {@i Vestige Level 4, Pact DC 15}",
				{
					"name": "Armor Proficiency",
					"entries": [
						"Tant que tu es lié à Savnok, tu as la compétence en armure moyenne. Si vous avez déjà la compétence en armure moyenne, vous gagnez à la place la compétence en armure lourde."
					],
					"type": "entries"
				},
				{
					"name": "Call Armor",
					"entries": [
						"En tant qu'action, vous pouvez invoquer n'importe quelle armure que vous savez porter, qui apparaît sur votre corps. Vous ne subissez aucune pénalité si vous ne remplissez pas les conditions de résistance de cette armure. Vous pouvez écarter cette armure en tant qu'action bonus."
					],
					"type": "entries"
				},
				{
					"name": "Move Ally",
					"entries": [
						"Vous pouvez utiliser votre action pour vous téléporter jusqu'à 10 mètres dans un espace occupé par une créature petite ou moyenne consentante, et échanger votre place avec elle."
					],
					"type": "entries"
				},
				{
					"name": "Death Ward",
					"entries": [
						"Lorsque vous liez Savnok, vous devenez sous l'effet du sort quartier de la mort, d'une durée de 24 heures. Si ce sort se termine pour une raison quelconque, il reste terminé jusqu'à ce que vous liiez à nouveau Savnok après un long repos."
					],
					"type": "entries"
				},
				{
					"name": "Savnok's Armor",
					"entries": [
						"Lorsque vous portez une armure invoquée à l'aide de ce vestige, vous pouvez réduire tous les dégâts subis par les attaques de 3. Si vous portez une armure lourde, vous pouvez réduire les dégâts de 5. Cette réduction ne se cumule avec aucune autre forme de réduction, y compris la résistance."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une créature aux larges épaules se tient devant vous, dissimulée sous une armure de plaques menaçante. L'armure serait invisible, mais elle est largement imbibée de sang, là où des centaines de flèches l'ont encore transpercée."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Du sang suinte des articulations de votre armure. Vous ne subissez aucun dommage de cet effet, ce n'est pas votre sang."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Selon la légende, Savnok servait les dieux Hextor et Heironeous avant que les deux demi-frères n'en viennent aux mains. Lorsqu'ils ont été chargés de garder l'armurerie de leur mère, ils ont été impressionnés par la magnificence des armes, et Savnok, voyant cela, a juré de voler les armes pour ses maîtres.",
								"Cependant, lorsque son regard s'est posé sur l'armure de la déesse, Savnok n'a pas pu résister à l'envie de la revêtir. Après l'avoir mise, il savait qu'il ne pourrait jamais l'enlever, alors il a fui les royaumes divins avec l'armure divine.",
								"Hextor et Heironeous remarquèrent bientôt que leur serviteur et l'armure avaient disparu. Ils trouvèrent Savnok ivre de pouvoir, errant dans le Plan Matériel, et ils commencèrent bientôt à se battre avec lui. Ils se battirent pendant des jours, car Savnok ne pouvait pas blesser les frères dieux, et ils ne pouvaient pas non plus pénétrer son armure. Enfin, Hextor vola un grand arc dans l'armurerie de sa mère et, bien qu'il ait à peine la force de le tirer, chaque flèche qu'il décocha frappa juste et pénétra dans l'armure. Il a tiré à l'arc pendant des heures, et Savnok s'est lentement vidé de son sang à cause de centaines de blessures superficielles.",
								"Hextor a convaincu son frère de cacher Savnok et de tromper leur mère. Ensemble, les deux dieux ont caché l'essence de Savnok dans un endroit que même eux ne pouvaient atteindre. Heironeous regrette cette décision depuis lors."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Savnok, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis têtu et je défie l'autorité."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Une fois que j'ai pris une décision sur une question, rien ne peut la changer."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Dantalion",
			"source": "MFoVBinder",
			"page": 28,
			"featureType": [
				"VS5"
			],
			"entries": [
				"L'empereur des étoiles {@i Vestige Level 5, Pact DC 16}",
				{
					"name": "Dantalion's Knowledge",
					"entries": [
						"Vous recevez des informations sur n'importe quel sujet sur lequel vous faites des recherches. Vous pouvez ajouter votre modificateur de Charisme au lieu de votre modificateur d'Intelligence à tous les tests de compétence d'Intelligence. De plus, vous bénéficiez d'un avantage sur les tests d'Intelligence effectués sur la royauté, la noblesse, les royaumes actuels ou anciens, et autres sujets similaires."
					],
					"type": "entries"
				},
				{
					"name": "Dantalion's Awe",
					"entries": [
						"Vous invoquez la crainte et la puissance de Dantalion, réduisant vos ennemis à néant. Vous pouvez lancer {@spell sanctuary} sans utiliser d'emplacement de sort."
					],
					"type": "entries"
				},
				{
					"name": "Telepath",
					"entries": [
						"Vous pouvez parler avec votre esprit et lire les pensées des autres. Vous pouvez lancer le sort {@spell detect thoughts} sans dépenser un emplacement de sort ou des composants de sort. Tant que vous maintenez votre concentration sur le sort, vous pouvez utiliser une action bonus pour envoyer un message télépathique à une créature sur laquelle vous êtes concentré. Elle peut répondre, en utilisant une action bonus pour le faire, tant que votre concentration sur elle se poursuit."
					],
					"type": "entries"
				},
				{
					"name": "Thought Travel",
					"entries": [
						"Vous pouvez vous transporter instantanément dans un lieu que vous pouvez évoquer. Vous pouvez lancer {@spell dimension door} sans utiliser d'emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau. Au 18ème niveau, vous pouvez lancer porte dimensionnelle à volonté."
					],
					"type": "entries"
				},
				{
					"name": "Dantalion's Domination",
					"entries": [
						"La lignée royale de Dantalion vous permet de contrôler les autres. Vous pouvez lancer les sorts {@spell compulsion} et {@spell dominate} personne sans emplacement de sort ni composants de sort. Après avoir lancé l'un de ces sorts, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Teleport",
					"entries": [
						"À partir du 15e niveau, vous pouvez lancer le sort {@spell teleport} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un humanoïde de 3 mètres de haut, resplendissant dans des robes pourpres et dorées, se dresse devant vous. Sa tête est un terrifiant conglomérat de dizaines de visages humains, hommes et femmes, jeunes et vieux."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"L'un des visages de Dantalion apparaît sur votre torse, comme s'il s'agissait d'un jumeau siamois vestigial. Il semble sans vie la plupart du temps, mais lorsque vous activez une capacité accordée par Dantalion, il ouvre ses yeux et sa bouche, révélant un vide étoilé à l'intérieur."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Les rebouteux savent peu de choses sur la façon dont Dantalion est apparu. La légende la plus courante sur son origine le présente non pas comme un esprit unique, mais comme un conglomérat des âmes d'une lignée royale dont les membres ont été maudits pour ne pas rejoindre leurs divinités dans l'au-delà. Cette ancienne lignée impériale n'est plus reliée à aucun dirigeant vivant. On suppose cependant que des descendants de cette famille vivent encore, ignorant à la fois leur héritage et leur malédiction. Certains relieurs prétendent être des descendants de Dantalion - les véritables héritiers de la lignée royale - mais ces affirmations ne sont probablement que des fantaisies d'esprits romantiques."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Dantalion, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis constamment distant avec mes interlocuteurs, et mon discours est truffé de gestes majestueux et de fioritures."
											]
										},
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis insatiablement curieux des souverains, de la noblesse et des chefs d'État actuels. J'essaierai toujours de découvrir des informations sur eux, même à mon détriment."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"detect thoughts",
							"compulsion",
							"dominate",
							"teleport"
						]
					},
					"prepared": {
						"_": [
							"sanctuary",
							"dimension door"
						]
					}
				}
			]
		},
		{
			"name": "Kas",
			"source": "MFoVBinder",
			"page": 28,
			"featureType": [
				"VS5"
			],
			"entries": [
				"La main sanglante {@i Vestige Level 5, Pact DC 16}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Tant que vous êtes lié à Kas, vous êtes compétent avec les armures moyennes, les épées longues et courtes."
					],
					"type": "entries"
				},
				{
					"name": "Black Blade",
					"entries": [
						"Comme action bonus, vous pouvez invoquer la lame noire de Kas dans votre main. La lame noire est une épée longue magique, et peut infliger des dégâts tranchants ou nécrotiques (à votre choix). Vous pouvez ajouter votre modificateur de Charisme aux jets de dégâts avec la lame noire. Vous ne pouvez ajouter votre modificateur de Charisme qu'une seule fois, même si une autre source l'ajoute. La lame disparaît si elle vous quitte."
					],
					"type": "entries"
				},
				{
					"name": "Undead Reaper",
					"entries": [
						"Lorsque vous touchez une créature mort-vivante avec une attaque d'arme de mêlée ou à distance, vous ignorez les résistances aux dégâts qu'elle peut avoir."
					],
					"type": "entries"
				},
				{
					"name": "Kas's Protection",
					"entries": [
						"Lorsqu'une créature obtient un coup critique contre vous, lancez un d20. Sur un 11 ou plus, l'attaque touche toujours mais n'inflige pas de dégâts critiques."
					],
					"type": "entries"
				},
				{
					"name": "Fluent Liar",
					"entries": [
						"Lorsque vous faites un test de Charisme (tromperie) et que le résultat est inférieur à 10, vous pouvez le traiter comme un 10."
					],
					"type": "entries"
				},
				{
					"name": "Blinding Strike",
					"entries": [
						"Lorsque vous touchez une créature avec une attaque d'arme, vous pouvez obliger la cible à effectuer un jet de sauvegarde de Constitution. En cas d'échec, la cible perd {@condition blinded} jusqu'à la fin de votre prochain tour. Après avoir utilisé cette capacité, vous ne pouvez plus le faire jusqu'à ce que vous preniez un court repos long."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un vampire en armure tourbillonnant d'ombres sort de la fumée au-dessus de l'enseigne. Il hoche la tête et jette son épée longue noire à vos pieds."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Un œil de chat furieux s'ouvre dans la paume de chacune de vos mains. Ces yeux ne fournissent aucun sens supplémentaire."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Que Vecna, Maître de tout ce qui est secret et caché, ait existé sous la forme d'une liche à l'esprit cruel n'est pas un mystère. Pourtant, peu connaissent le traître qui a estropié le Seigneur mutilé.",
								"Alors que Vecna montait en puissance, des armées de morts se sont levées sous sa bannière noire. Parmi ces légions de morts-vivants émergea le vampire Kas, une ombre de mort vêtue de fer. Vecna fit de Kas son second et lui offrit une épée qu'il avait personnellement forgée dans du métal noir tombé des étoiles. Kas et sa lame infâme menèrent les armées de Vecna pendant des années, prenant d'innombrables âmes au nom de la liche, forgeant une légende aussi sanglante que son seigneur était cruel.",
								"Après une perte importante sur le champ de bataille, un Vecna affaibli retourna sur son trône et trouva Kas qui l'attendait. Armé de sa lame noire, le traître Kas frappa et un combat titanesque s'engagea. Au cours de la bataille, malgré les pouvoirs obscurs de Vecna, Kas trancha la main gauche de la liche et lui arracha un œil du visage. Craignant d'être détruit, Vecna utilisa une magie dangereuse et frénétique qui l'anéantit, lui et Kas, du moins en apparence.",
								"Cependant, dans un royaume brumeux évité par les dieux, Vecna et Kas ont continué à exister et à se battre pendant des siècles. Finalement, grâce à une magie noire et primordiale, Vecna s'est échappée, devenant un dieu. Kas, quant à lui, s'est perdu dans l'éther, devenant un vestige."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Kas, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je méprise les morts-vivants et je tue tous ceux que je rencontre."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Vous devez détruire vos ennemis en utilisant la ruse, la trahison et la malice."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Otiax",
			"source": "MFoVBinder",
			"page": 29,
			"featureType": [
				"VS5"
			],
			"entries": [
				"La clé de la porte {@i Vestige Level 5, Pact DC 16}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Pendant que vous êtes lié à Otiax, vous gagnez la compétence avec {@item thieves' tools|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Fog Sight",
					"entries": [
						"Vous pouvez voir normalement à travers l'obscurcissement causé par le brouillard, les nuages, la fumée ou tout autre effet similaire."
					],
					"type": "entries"
				},
				{
					"name": "Obscuring Mist",
					"entries": [
						"Vous invoquez un nuage de brouillard bleu qui obscurcit la zone. Vous pouvez lancer le sort {@spell fog cloud} sans utiliser d'emplacement de sort."
					],
					"type": "entries"
				},
				{
					"name": "Fog Hammer",
					"entries": [
						"Vous pouvez transformer le brouillard qui vous entoure en vrilles de brume et frapper vos ennemis avec une force de choc. En tant qu'action, vous pouvez effectuer une attaque en mêlée contre une créature située dans un rayon de 3 mètres, infligeant 2d6 + votre modificateur de Charisme pour des dégâts de matraquage en cas de succès. Vous pouvez utiliser Marteau de brume pour effectuer des attaques d'opportunité contre les créatures situées dans un rayon de 5 pieds.",
						"Au 15e niveau, vous pouvez effectuer deux attaques avec le marteau à brouillard comme action ; au 19e niveau, vous pouvez effectuer trois attaques avec le marteau à brouillard comme action."
					],
					"type": "entries"
				},
				{
					"name": "Unlock",
					"entries": [
						"Vous concentrez votre brume sur une serrure que vous pouvez voir, et l'ouvrez par la pensée. Vous pouvez lancer le sort {@spell knock} sans utiliser d'emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Death Fog",
					"entries": [
						"Au 15e niveau, vous pouvez créer une explosion de brouillard bleu brillant, qui sape la vie des créatures assez malchanceuses pour être prises dedans. Vous pouvez lancer ce sort {@spell cloudkill} sans utiliser d'emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"À l'intérieur du sceau, une porte verrouillée apparaît, d'où s'échappent des vrilles de brouillard bleu qui masquent ce qui se trouve au-delà. La porte tremble et cliquette bruyamment, et on peut entendre des respirations rauques au-delà, alors que le brouillard cache une forme indistincte mais terrible."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous êtes entouré de fines volutes de brouillard bleu, même lorsque le vent est fort."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Otiax est un peu une énigme car il semble être né en dehors de la cosmologie connue des plans. Quelques sources de magie du pacte font référence à un plan ou un lieu appelé le royaume lointain, mais la plupart n'offrent aucune explication sur le passé d'Otiax. Certains prétendent même qu'Otiax est en quelque sorte la clé pour atteindre le royaume lointain, mais cette supposition a plus à voir avec l'apparence d'Otiax qu'avec une réelle preuve de sa nature. Comme Otiax ne parle jamais, il ne peut apporter aucun éclairage sur la question. Se lier avec lui est plus une question d'instinct et de volonté que de délibération."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Otiax, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Lorsque je suis confronté à des portes ou des portails non ouverts, je deviens agité et nerveux."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je ne peux pas supporter qu'une serrure reste fermée. Dès que je vois une clé, je dois tenter de l'utiliser pour ouvrir la serrure correspondante."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Tenebrous",
			"source": "MFoVBinder",
			"page": 30,
			"featureType": [
				"VS5"
			],
			"entries": [
				"L'ombre qui était {@i Vestige Level 5, Pact DC 16}",
				{
					"name": "Slay Light",
					"entries": [
						"Alors que vous êtes lié à Ténébreux, votre nouvelle affinité pour l'obscurité peut éloigner les flammes allumées et les lucioles. À votre tour, vous pouvez éteindre toutes les flammes non magiques que vous pouvez voir dans un rayon de 100 pieds et qui tiennent dans un cube de 10 pieds (aucune action requise).",
						"De plus, vous pouvez mettre fin à un seul sort de 3e niveau ou inférieur qui émet une zone de lumière en tant qu'action. Une fois que vous avez éteint une lumière magique, vous ne pouvez pas le faire à nouveau avant d'avoir effectué un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Grave Darkness",
					"entries": [
						"Vous pouvez lancer le sort {@spell darkness} comme action bonus sans dépenser un coup de sort ou des composants de sort. De plus, lorsque vous lancez le sort, vous activez l'un des effets suivants au sein des ténèbres, qui affecte les créatures de votre choix. Ces effets durent 1 minute ou jusqu'à ce que les ténèbres soient dissipées.",
						{
							"type": "list",
							"items": [
								"Les ombres des damnés encombrent les ténèbres et gênent le mouvement, faisant que chaque pied de mouvement à l'intérieur des ténèbres coûte 1 pied de mouvement supplémentaire. Au 15e niveau, la zone devient anormalement silencieuse comme le veut le sort {@spell silence}.",
								"Les ombres commencent à attraper les créatures dans la zone et à les piéger. Chaque créature se trouvant dans les ténèbres doit réussir un jet de sauvegarde de Force ou être immobilisée pour la durée du sort. Une créature retenue peut répéter ce jet de sauvegarde au début de chacun de ses tours pour mettre fin à l'effet sur elle-même plus tôt ou être libérée par une autre créature utilisant son action pour faire un test de Force DC 15.",
								"Un mort-vivant se manifeste dans les ténèbres et y patrouille. Cette créature est sous votre contrôle, selon le sort {@spell animate dead}, doit être un mort-vivant de défi 3 ou inférieur, et peut voir dans cette obscurité. La créature morte-vivante disparaît à la fin de la durée, si elle tombe à 0 HP, ou si jamais elle termine son tour dans la lumière vive. Au 17e niveau, vous invoquez un deuxième mort-vivant du même type avec une seule utilisation de cette capacité."
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Sense the Shadows",
					"entries": [
						"Vous pouvez voir normalement dans les ténèbres magiques et non magiques, jusqu'à une distance de 120 pieds. De plus, en vous concentrant comme une action, vous pouvez sentir la présence et le nombre de toutes les créatures vivantes dans un rayon de 30 pieds autour de vous, mais pas leur emplacement exact."
					],
					"type": "entries"
				},
				{
					"name": "Rime of Emptiness",
					"entries": [
						"Ténébreux vous accorde la douleur froide de l'abîme à libérer en incluant la douleur sur vos ennemis. Toutes vos attaques de mêlée infligent 1d4 points de dégâts supplémentaires de froid et 1d4 points de dégâts nécrotiques."
					],
					"type": "entries"
				},
				{
					"name": "Flicker",
					"entries": [
						"Ténébreux vous accorde la capacité de vous fondre dans l'ombre aux moments les plus opportuns. En réaction lorsqu'une créature effectue un jet d'attaque contre vous, vous pouvez lancer le sort {@spell blink} sans dépenser un emplacement de sort ou des composants de sort, et lancer immédiatement votre premier d20, conformément à l'effet du sort. Après avoir lancé ce sort, vous devez effectuer un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une ombre, visiblement plus sombre que toute obscurité, se centre sur le panneau. Elle s'étire et s'élève pour prendre la forme d'un homme, incroyablement décharné, comme si quelqu'un avait extrait toute l'essence d'une personne, ne laissant derrière lui qu'une ombre."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous semblez avoir une deuxième ombre derrière vous, même s'il n'y a pas de lumière pour la former."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Il y a quelques siècles, le grand seigneur démon Orcus cherchait la divinité et l'a atteinte. Tué et ressuscité par une poussée d'énergie négative, le démon corpulent se présenta sous la forme du décharné Ténébreux, un dieu des ténèbres et de l'immortalité. Pendant un temps, il parcourut les plans sous cette forme, tuant d'autres dieux dans sa quête de puissance. Ce n'est que lorsqu'il tua Primus et commença la Grande Marche de Modron qu'il récupéra la baguette d'Orcus, et sa véritable forme mortelle.",
								"La vraie divinité ne peut jamais s'éteindre complètement. Les lambeaux de pouvoir divin dont Orcus s'est débarrassé sont restés intacts, devenant un vestige. Ainsi, Ténébreux n'est encore qu'un pâle reflet de ce qu'il était autrefois, l'ombre d'une ombre."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Ténébreux, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"La perte de quelque chose ou de quelqu'un qui m'est cher, ou la peur en moi de perdre quelque chose ou quelqu'un pour toujours, me fait profondément mal au cœur."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Mes affaires et mon bien-être ne concernent pas mes alliés. Je peux m'en occuper moi-même."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"darkness",
							"blink"
						]
					}
				}
			]
		},
		{
			"name": "Andromalius",
			"source": "MFoVBinder",
			"page": 31,
			"featureType": [
				"VS6"
			],
			"entries": [
				"Le bouffon malheureux {@i Vestige Level 6, Pact DC 18}",
				{
					"name": "Catch in the Act",
					"entries": [
						"Tant que vous êtes lié à Andromalius et conscient, vous ne pouvez pas être surpris. De plus, les contrôles de Charisme (tromperie) et de Dextérité (tour de main) effectués contre vous ont un désavantage."
					],
					"type": "entries"
				},
				{
					"name": "Blindsense",
					"entries": [
						"Si vous êtes capable d'entendre, vous êtes conscient de l'emplacement de toute créature cachée ou invisible à moins de 3 mètres de vous."
					],
					"type": "entries"
				},
				{
					"name": "Interception",
					"entries": [
						"En réaction, lorsqu'une créature que vous pouvez voir dans un rayon de 60 pieds effectue un test de capacité, un jet d'attaque ou un jet de sauvegarde, vous pouvez, de façon surnaturelle, faire échouer sa tentative et le jet est effectué avec un désavantage. Après avoir fait cela, vous ne pouvez plus utiliser cette caractéristique jusqu'à ce que vous ayez terminé un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Laugh to Tears",
					"entries": [
						"Vous pouvez lancer le sort {@spell Tasha's hideous laughter} sans dépenser un emplacement de sort ou des composants de sort."
					],
					"type": "entries"
				},
				{
					"name": "Ancient's Jig",
					"entries": [
						"Vous pouvez lancer {@spell Otto's irresistible dance} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un homme d'âge moyen et souple, vêtu d'un costume de bouffon, se tient devant vous. Chacun de ses bras se divise au niveau du coude en une douzaine d'avant-bras et une douzaine de mains, qui jonglent ensemble avec 24 objets distincts."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous gagnez un doigt supplémentaire sur chaque membre. Cet appendice vous empêche de porter des gants ou des gantelets normaux, mais les gants et gantelets magiques se remodèlent pour s'adapter à vous."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Autrefois héraut d'Olidammara, dieu de la ruse et du vol, Andromalius a renoncé au vol et à la ruse sur son lit de mort, se repentant de toutes les actions qu'il avait entreprises au nom de son dieu durant sa vie. Par ce moyen, il espérait voler son âme à sa divinité, accomplissant ainsi le plus grand vol et la plus grande farce de l'histoire, et se prouvant le plus digne de la faveur de son dieu.",
								"D'abord irrité par la trahison d'Andromalius, Olidammara réalisa rapidement l'ironie du moment et éclata de rire. Mais la bonne humeur du dieu fut de courte durée, car il réalisa qu'accepter l'âme d'Andromalius reviendrait à empêcher le vol et à gâcher la plaisanterie. Comme Olidammara ne voulait pas laisser un serviteur aussi intelligent rejoindre le royaume d'un autre dieu, il a récompensé au centuple l'honneur de son serviteur en volant l'âme d'Andromalius dans le cosmos, la réduisant à l'état de vestige. On ne sait pas si Andromalius a considéré ce résultat comme un honneur ou non."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Andromalius, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@i Property}. Je suis contre le vol, sous quelque forme que ce soit, et je ferai tout mon possible pour punir les voleurs."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je prends plaisir à provoquer de petites calamités, en particulier des malentendus entre amis et des erreurs d'identité."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"tasha's hideous laughter",
							"otto's irresistible dance"
						]
					}
				}
			]
		},
		{
			"name": "Chupoclops",
			"source": "MFoVBinder",
			"page": 32,
			"featureType": [
				"VS6"
			],
			"entries": [
				"Prédicateur de l'éternité {@i Vestige Level 6, Pact DC 18}",
				{
					"name": "Monstrous Bite",
					"entries": [
						"Lorsque vous êtes lié à Chupoclops, votre mâchoire inférieure augmente de taille et des crocs acérés comme des rasoirs en sortent. Vous pouvez utiliser une frappe sans arme pour mordre une créature, infligeant 1d8 points de dégâts perforants en cas de succès."
					],
					"type": "entries"
				},
				{
					"name": "Monstrous Reach",
					"entries": [
						"Vous pouvez soudainement étirer et étendre vos appendices vers l'extérieur. La portée de vos frappes sans arme augmente de 1,5 mètre."
					],
					"type": "entries"
				},
				{
					"name": "Ghost Touch",
					"entries": [
						"Vos attaques de mêlée surmontent la réduction des dégâts contre les morts-vivants incorporels, tels que les spectres et les spectres. De plus, vos attaques et sorts affectent les créatures du plan éthéré normalement comme si elles étaient sur le plan matériel. Après avoir frappé un ennemi incorporel avec une attaque, les sorts et les attaques l'affectent comme s'il était du plan matériel jusqu'au début de votre prochain tour."
					],
					"type": "entries"
				},
				{
					"name": "Soulsense",
					"entries": [
						"Vous possédez un sens de l'aveugle spécial avec une portée de 10 pieds qui peut détecter l'emplacement exact des créatures vivantes qui ne sont pas des constructions ou des élémentaires."
					],
					"type": "entries"
				},
				{
					"name": "Ethereal Jaunt",
					"entries": [
						"Vous pouvez vous déplacer magiquement du plan que vous occupez actuellement vers le plan éthéré ou retourner dans votre plan comme une action bonus. Vous ne pouvez pas vous déplacer à plus de 15 pieds de votre point d'origine sur le plan éthéré."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une patte d'araignée massive apparaît de nulle part et frappe le centre du sceau. Seule une partie du corps massif est visible au-dessus du sceau, alors qu'il se déplace et bouge jusqu'à un visage arachnoïde étrangement défendu."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre mâchoire inférieure augmente de taille et des crocs aiguisés comme des rasoirs en sortent."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Le Chupoclope, autrefois présumé annonciateur de la fin de l'existence, était une créature titanesque, semblable à une araignée, qui rôdait dans le plan éthéré. Selon la légende, les dieux ont piégé le monstrueux Chupoclops dans le royaume des fantômes pour l'empêcher de dévorer l'espoir, mais il était destiné à s'échapper et à assouvir sa faim à la fin des temps.",
								"Parce que Chupoclops était une terreur pour les vivants et les morts-vivants, un groupe composé de héros légendaires et de méchants infâmes, certains vivants et d'autres fantômes, entreprit d'assassiner Chupoclops et d'accomplir ainsi ce que les divinités ne pouvaient pas faire. La bataille furieuse dura sept jours, et chaque jour se terminait par la mort d'un membre du groupe venu tuer le grand monstre. Le dernier jour, la dernière héroïne terrassa Chupoclops de son dernier coup.",
								"Le Chupoclope, qui n'a jamais été une créature définie par les règles normales de l'univers, est devenu un vestige après sa mort. Les érudits de Binder affirment que les aventuriers rencontrent encore son énorme cadavre dans les brumes du Plan éthéré. Maintenant que le monstre ne peut plus détruire l'espoir, certains disent qu'il existera pour toujours, et ainsi, le monde aussi."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec les Chupoclops, cela influence ta personnalité de l'une ou des deux façons suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je ne peux pas m'empêcher d'être pessimiste. Au mieux, je me résigne tranquillement à mon propre échec, et au pire, je fais tout pour convaincre les autres de leur désespoir."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Lorsque j'ai du temps libre, je le passe à m'attarder sur le plan éthéré frontalier, à regarder longuement dans l'abîme, à la recherche de quelque chose. Je ne sais pas quoi."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Geryon",
			"source": "MFoVBinder",
			"page": 33,
			"featureType": [
				"VS6"
			],
			"entries": [
				"Le Seigneur Déposé {@i Vestige Level 6, Pact DC 18}",
				{
					"name": "Devil's Sight",
					"entries": [
						"Vous pouvez voir normalement dans les ténèbres magiques et non magiques, jusqu'à une portée de 120 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Acidic Gaze",
					"entries": [
						"Comme action, choisissez 1 créature que vous pouvez voir et qui peut également vous voir dans un rayon de 30 pieds pour faire un jet de sauvegarde de Constitution. En cas de sauvegarde ratée, la créature subit 3d6 dégâts d'acide et subit 3d4 dégâts supplémentaires au début de son tour.",
						"Les dégâts de cette capacité augmentent lorsque vous atteignez le 17e niveau (4d8 / 4d4)."
					],
					"type": "entries"
				},
				{
					"name": "Swift Flight",
					"entries": [
						"Vous gagnez une vitesse de vol égale à votre vitesse de marche de base. Cependant, vous devez commencer et terminer votre mouvement sur un sol solide, sinon vous tombez. À partir du 18e niveau, vous pouvez lancer le sort vol en tant qu'action bonus. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Terrifying Glare",
					"entries": [
						"Comme action, chaque créature de votre choix que vous pouvez voir et qui peut également vous voir dans un rayon de 30 pieds doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature est effrayée par la magie pendant 1 minute. Après avoir utilisé cette capacité, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Eyebite",
					"entries": [
						"Vous pouvez lancer le sort {@spell eyebite}. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un monstre de fosse avec 6 yeux verts s'élève du panneau. Sa peau est craquelée comme de la poterie cassée et il lui manque des morceaux par endroits, révélant que le corps est creux, éclairé intérieurement par une lumière verte malsaine."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Deux paires supplémentaires d'yeux diaboliques aux paupières vertes et aux iris jaunes, semblables à ceux des chats, s'ouvrent sur votre tête."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"En tant que l'un des légendaires Seigneurs des Neuf, Géryon a régné sur Stygia, la cinquième couche gelée de l'enfer. Lors d'un grand bouleversement connu sous le nom de Reckoning, Geryon a secrètement soutenu le plus grand des archidémons, Asmodeus, contre ses rivaux. Lorsque les armées des seigneurs adverses se sont rencontrées pour décider qui prendrait le pouvoir d'Asmodeus, Géryon a soufflé dans sa corne. À son signal, les armées se retournèrent contre leurs chefs, les usurpateurs furent renversés, et Asmodeus rétablit son droit de régner sur tout Baator. Asmodeus leur rendit le pouvoir, mais plutôt que de récompenser Géryon, il donna le pouvoir et la position de son seul partisan à un autre.",
								"Le destin de Géryon après avoir perdu sa position n'est pas clair, mais certains spécialistes des reliures soutiennent qu'Asmodée lui a réservé une autre trahison. Le chef des neuf enfers a toujours eu faim des âmes de ceux qui avaient perdu la foi, et l'âme puissante de Géryon faisait un bon repas."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Géryon, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je conspire en secret parmi mes amis pour atteindre mes objectifs."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@i Loyalty.} Si je vois quelqu'un comme mon allié, je lui fais entièrement confiance."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"eyebite"
						]
					}
				}
			]
		},
		{
			"name": "Zagan",
			"source": "MFoVBinder",
			"page": 33,
			"featureType": [
				"VS6"
			],
			"entries": [
				"Duc de la déception {@i Vestige Level 6, Pact DC 18}",
				{
					"name": "Durable Form",
					"entries": [
						"Pendant que vous êtes lié à Zagan, votre maximum de points de vie augmente de votre niveau de liant."
					],
					"type": "entries"
				},
				{
					"name": "Serpent's Senses",
					"entries": [
						"Vous gagnez la capacité de détecter les créatures par l'odorat. Vous avez l'avantage sur tous les tests de compétence effectués pour suivre une créature à l'odeur. Vous gagnez également une forme limitée de vision aveugle : vous pouvez détecter la présence de toute créature vivante dans un rayon de 30 pieds. Cette capacité est perturbée par des odeurs très fortes ou toute autre condition qui pourrait bloquer l'odorat."
					],
					"type": "entries"
				},
				{
					"name": "Serpent's Bane",
					"entries": [
						"Vous gagnez un avantage sur les attaques effectuées contre les yuan-ti, les serpents ou autres créatures ressemblant à des serpents. De plus, vous gagnez une résistance aux dégâts de poison et un avantage sur les jets de sauvegarde effectués pour résister à l'empoisonnement."
					],
					"type": "entries"
				},
				{
					"name": "Serpent's Grasp",
					"entries": [
						"Vous gagnez la capacité d'agripper vos ennemis comme un serpent. Cela vous donne un certain nombre d'avantages :",
						{
							"type": "list",
							"items": [
								"Vos frappes à mains nues infligent 1d4 points de dégâts de matraquage ou de perforation.",
								"Lorsque vous touchez une créature de grande taille ou plus petite avec une frappe sans arme, vous pouvez utiliser une action bonus pour tenter de l'agripper.",
								"Vous avez l'avantage sur les jets d'attaque contre une créature que vous agrippez.",
								"Vous pouvez utiliser votre action pour essayer d'immobiliser une créature que vous avez agrippée. Pour ce faire, faites un autre test de grappin. Si vous réussissez, vous et la créature êtes tous deux immobilisés jusqu'à la fin du grappin.",
								"Vous pouvez étrangler un ennemi que vous agrippez en tant qu'action bonus, lui infligeant 2d8 + votre modificateur de Force pour des dégâts de matraquage."
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Serpent's Terror",
					"entries": [
						"Vous pouvez lancer le sort {@spell fear} sans dépenser un emplacement de sort ou des composants de sort. Les créatures affectées par ce sort sont également effrayées par les serpents et les créatures ressemblant à des serpents pour la durée du sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une créature massive, ressemblant à un ogre, s'élève du sceau. Il a une longue forme serpentine à la place des jambes, et chacun de ses bras se termine par une tête de serpent massive et sifflante."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous avez un zézaiement et ne pouvez vous empêcher de parler de manière sibilante."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Aux premiers jours du monde, Zagan était un seigneur de l'empire yuan-ti et régnait sur des milliers de yuan-ti et des dizaines de milliers d'esclaves humains qui le vénéraient. Au fur et à mesure que sa puissance augmentait, il commença à envier la divinité et découvrit un rituel qui le propulsait vers la divinité : une grande cérémonie au cours de laquelle lui et ses yuan-ti rassemblaient tous ses adorateurs et les tuaient.",
								"À la nuit tombée, au milieu du massacre de ses esclaves et à la veille de son apothéose, Zagan fut trahi par l'un de ses propres clercs. À un moment situé quelque part entre la divinité et la mortalité, Zagan est passé dans le vide."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Zagan, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je méprise les serpents et les créatures ressemblant à des serpents. J'attaquerai et tenterai de tuer ceux que je vois."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je suis excessivement agressif et dominateur envers tous ceux que je rencontre."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"fear"
						]
					}
				}
			]
		},
		{
			"name": "Acererak",
			"source": "MFoVBinder",
			"page": 34,
			"featureType": [
				"VS7"
			],
			"entries": [
				"Le Dévoreur {@i Vestige Level 7, Pact DC 20}",
				{
					"name": "Vestige of Unlife",
					"entries": [
						"Acererak vous accorde un semblant de lichood pendant qu'il est lié. Vous avez une résistance aux dégâts de froid, de foudre et de poison.",
						"De plus, les morts-vivants vous considèrent comme un ami lorsqu'ils sont liés à Acererak. Avant de porter une attaque contre vous, une créature morte-vivante doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature perd l'attaque. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre cette caractéristique pendant les 24 heures suivantes."
					],
					"type": "entries"
				},
				{
					"name": "Undead Healing",
					"entries": [
						"Chaque fois que vous subissez des dégâts nécrotiques d'une source autre qu'un cantrip, vous regagnez à la place un nombre de points de vie égal aux dégâts nécrotiques infligés, jusqu'à votre maximum de points de vie."
					],
					"type": "entries"
				},
				{
					"name": "Serpent's Bane",
					"entries": [
						"Vous gagnez un avantage sur les attaques effectuées contre les yuan-ti, les serpents ou autres créatures ressemblant à des serpents. De plus, vous gagnez une résistance aux dégâts de poison et un avantage sur les jets de sauvegarde effectués pour résister à l'empoisonnement."
					],
					"type": "entries"
				},
				{
					"name": "False Life",
					"entries": [
						"Comme action bonus, vous pouvez lancer le sort {@spell false life} sans emplacement de sort, comme si vous utilisiez un emplacement de sort de 4e niveau. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Finger of Death",
					"entries": [
						"Vous pouvez lancer le sort {@spell finger of death} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La poussière et la fumée forment ensemble un crâne humain jauni. Un par un, des pierres précieuses apparaissent, de sorte que chaque orbite et l'espace de chaque dent sont occupés par un diamant, un rubis, une émeraude ou un saphir étincelant."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Une gemme remplace une de vos dents. Si on l'enlève, la gemme redevient une dent normale."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Acererak était un puissant demi-lich responsable de la tristement célèbre Tombe des Horreurs. Cette tombe était son lieu de repos supposé, et était promise aux aventures comme un dangereux repaire, rempli de trésors. Et il était dangereux. Le Tombeau des Horreurs a tué plus d'aventuriers que n'importe quel autre donjon jamais construit, en grande partie à cause de ses pièges sournois et impitoyables. Sa notoriété a attiré sur le site toute une cabale de nécromanciens et de sectaires en herbe, qui vénéraient la Tombe et Acererak, qu'ils ont fini par appeler le Dévoreur.",
								"Le secret le plus insidieux caché dans la Tombe est qu'il ne s'agissait pas du tout de la tombe d'Acererak, mais d'un piège mortel visqueux conçu pour tuer les aventuriers, piller leurs cadavres et capturer leurs âmes ; tout cela au service du but ultime d'Acererak : se fusionner avec le Plan d'énergie négative et obtenir le contrôle ultime de la mort. Malgré des chances impossibles, un groupe d'aventuriers a finalement vaincu la Tombe, découvert la vérité sur le plan d'Acererak et écrasé son phylactère, le contenant physique de son âme.",
								"Normalement, un tel acte aurait envoyé Acererak dans les Abysses, mais l'attraction du plan d'énergie négative s'est avérée trop forte. Absorbé par les ténèbres, Acererak a persisté en tant que vestige."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Acererak, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je pense obsessionnellement à la mort, et à la meilleure façon de la tromper."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je profite de chaque occasion pour exercer un pouvoir sur les autres."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"finger of death"
						]
					},
					"prepared": {
						"_": [
							"false life"
						]
					}
				}
			]
		},
		{
			"name": "Eurynome",
			"source": "MFoVBinder",
			"page": 35,
			"featureType": [
				"VS7"
			],
			"entries": [
				"Mère du matériau {@i Vestige Level 7, Pact DC 20}",
				{
					"name": "Beastfriend",
					"entries": [
						"Vous pouvez lancer les sorts {@spell speak with animals}, {@spell locate animals or plants} et {@spell beast sense} en tant que rituels, et vous pouvez lancer {@spell animal friendship} sans dépenser d'emplacements de sorts ou de composants de sorts."
					],
					"type": "entries"
				},
				{
					"name": "Answer in the Wind",
					"entries": [
						"Vous pouvez lancer le sort {@spell commune with nature} sans dépenser un emplacement de sort. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Eurynome's Wanderlust",
					"entries": [
						"Vous pouvez lancer le sort {@spell water walk} sans dépenser un emplacement de sort ou des composants de sort. De plus, vous pouvez lancer le sort {@spell wind walk} une fois sans dépenser d'emplacement de sort. Une fois que vous avez lancé {@i wind walk} de cette manière, vous ne pouvez pas le relancer avant d'avoir accompli un long repos."
					],
					"type": "entries"
				},
				{
					"name": "Beastform",
					"entries": [
						"Vous pouvez lancer le sort {@spell barkskin} (qui ne cible que vous-même) sans dépenser d'emplacement de sort ni de composantes de sort. De plus, vous pouvez lancer le sort {@spell polymorph} (qui ne cible que vous-même) une fois sans dépenser d'emplacement de sort. Une fois que vous avez lancé {@i polymorph} de cette façon, vous ne pouvez pas le relancer avant d'avoir effectué un repos court ou long."
					],
					"type": "entries"
				},
				{
					"name": "Mirage Arcane",
					"entries": [
						"Vous pouvez lancer le sort {@spell mirage arcane} sans dépenser un emplacement de sort ou des composants de sort. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un horrible conglomérat de formes humanoïdes, aviaires et piscicoles s'élève du phoque. Ses bras sont ceux d'une pieuvre, et ses jambes celles d'un faucon."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous êtes toujours très perspicace."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Eurynome est considéré par beaucoup comme le premier druide. Dans la vie, elle était un titan primordial qui marchait aux côtés des dieux avant que le temps ne soit enregistré. Alors que les Titans combattaient l'essence du chaos des plans extérieurs, Eurynome se lassa de cette violence sans fin et s'enfuit vers le plan matériel non formé. Elle y pratiqua la création, séparant l'océan et le ciel, remplissant l'océan de poissons et le ciel de nuages. À cause de son ingérence, les dieux la terrassèrent et elle périt sur le Plan Matériel, son corps devenant la première île et son sang donnant naissance aux premières plantes et aux premiers animaux.",
								"Les druides des cercles les plus anciens vénèrent Eurynome pour avoir été si proche de la nature qu'elle en est venue à l'incarner, comme ils y aspirent finalement."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Eurynome, elle influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis un suiveur, pas un leader. J'agis comme mes alliés l'ont fait avant moi."
											]
										},
										{
											"type": "item",
											"name": "Flaw",
											"entries": [
												"Je vois des motifs secrets et des trahisons possibles derrière chaque action."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"speak with animals",
								"locate animals or plants",
								"beast sense",
								"animal friendship"
							]
						}
					}
				}
			]
		},
		{
			"name": "Marchosias",
			"source": "MFoVBinder",
			"page": 36,
			"featureType": [
				"VS7"
			],
			"entries": [
				"King of Killers {@i Vestige Level 7, Pact DC 20}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Vous gagnez la compétence avec les arbalètes de main, les cimeterres, les épées courtes, le kit de déguisement et le kit de l'empoisonneur."
					],
					"type": "entries"
				},
				{
					"name": "Fighting Styles",
					"entries": [
						"Vous adoptez le style de combat suivant comme votre spécialité. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
						{
							"name": "Two-Weapon Fighting",
							"entries": [
								"Lorsque vous vous engagez dans un combat à deux armes, vous pouvez ajouter votre modificateur de capacité aux dégâts de la deuxième attaque."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Quick to Act",
					"entries": [
						"Vous avez l'avantage sur les jets d'initiative."
					],
					"type": "entries"
				},
				{
					"name": "Silent and Sure",
					"entries": [
						"Lorsque vous effectuez un test de Dextérité (Furtivité) et que le résultat est inférieur à 10, vous pouvez le traiter comme un 10."
					],
					"type": "entries"
				},
				{
					"name": "Death Attack",
					"entries": [
						"Vous avez l'avantage sur les jets d'attaque contre toute créature qui n'a pas encore pris un tour au combat. De plus, lorsque vous touchez une créature qui n'a pas encore pris un tour de combat, vous pouvez infliger 8d10 points de dégâts supplémentaires. Après avoir utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Corps et vêtement composés de fumée tourbillonnante et de cendres, le Roi des tueurs s'élève d'une flamme formée au-dessus du signe. Il porte une couronne de feu, sous laquelle brillent deux charbons ardents et incandescents à la place de ses yeux."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Les pupilles de vos yeux brillent d'une lumière rouge-orange."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Dans la vie, Marchosias était un assassin légendaire qui affinait ses talents de tueur en prenant pour cible d'autres assassins et tueurs. Son choix de cible n'avait rien à voir avec la morale ; les assassins professionnels représentaient simplement le plus grand défi.",
								"Lorsqu'il connut enfin sa fin, l'âme de Marchosias fut condamnée aux Neuf Enfers, où l'attendaient les esprits de ses victimes, voyous, abatteurs, bourreaux et assassins. Les âmes condamnées se sont soulevées contre leurs ravisseurs diaboliques, et se sont abattues sur Marchosias en même temps. Le temps que les démons retirent les assaillants, il ne restait plus rien de son âme."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Marchosias, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je suis débonnaire et rusé, confiant dans le fait que j'ai un tour dans mon sac."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je tenterai de tuer ou de battre tout assassin professionnel ou tueur notable que je rencontrerai."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Balam",
			"source": "MFoVBinder",
			"page": 36,
			"featureType": [
				"VS8"
			],
			"entries": [
				"L'ange amer {@i Vestige Level 8, Pact DC 22}",
				{
					"name": "Fighting Styles",
					"entries": [
						"Vous adoptez le style de combat suivant comme votre spécialité. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
						{
							"name": "Dueling",
							"entries": [
								"Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +2 aux jets de dégâts avec cette arme."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Angel's Wings",
					"entries": [
						"Lorsque vous êtes lié à Balam, il vous pousse deux ailes d'ange grotesques et tordues, qui vous confèrent néanmoins une vitesse de vol égale à votre vitesse de déplacement."
					],
					"type": "entries"
				},
				{
					"name": "Balam's Cunning",
					"entries": [
						"Vous pouvez relancer un test de capacité, un jet d'attaque ou un jet de sauvegarde en réaction, et devez utiliser le nouveau résultat, même s'il est pire que l'original. Vous pouvez choisir d'utiliser cette capacité, même après que le DM ait dit si le jet réussit ou échoue. Après avoir utilisé cette capacité, vous devez effectuer un repos court ou long avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Prescience",
					"entries": [
						"Comme action bonus, vous pouvez obtenir un aperçu du futur immédiat. Jusqu'à la fin de votre prochain tour, vous avez l'avantage sur les tests de capacité et les jets d'attaque. De plus, les créatures ont un désavantage aux jets d'attaque contre vous pendant cette période. Après avoir utilisé cette capacité, vous devez effectuer un long repos avant de l'utiliser à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Balam est tout simplement une horreur. Son corps est celui d'un grand serpent violet, et sa tête est constituée des moitiés supérieures de trois têtes humanoïdes cornues disposées régulièrement autour d'une gueule béante commune."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre voix acquiert une qualité particulière, devenant à la fois creuse et gutturale."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Les rebouteux ne sont pas certains de la façon dont Balam est née, mais la compréhension la plus répandue est qu'elle était une puissante solaire, à qui ses dieux ont confié une tâche impossible. De nombreux rebouteux pensent qu'elle avait pour mission d'éliminer les sacrifices aux dieux maléfiques, ce qui revenait à éliminer complètement le culte des dieux maléfiques - une tâche bien au-delà de ce que même les bonnes divinités pouvaient accomplir. Il va sans dire que Balam a échoué dans sa mission, et certains pensent que ses ennemis l'ont en fait sacrifiée à la gloire d'un dieu sombre."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Balam, elle influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je m'oppose aux forces du mal par principe, mais je m'oppose aux forces du bien avec une vengeance personnelle dans mon cœur. Seuls les vrais neutres sont épargnés par ma colère."
											]
										},
										{
											"type": "item",
											"name": "Ideal",
											"entries": [
												"{@i Atheism.} On ne peut faire confiance à personne qui représente un dieu. Je crois fermement que les clercs et les paladins répandent de dangereux mensonges."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Eligor",
			"source": "MFoVBinder",
			"page": 37,
			"featureType": [
				"VS8"
			],
			"entries": [
				"Tueur de dragon {@i Vestige Level 8, Pact DC 22}",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Vous gagnez la compétence avec les armures moyennes, les boucliers, les haches de combat, les épées longues et les marteaux de guerre."
					],
					"type": "entries"
				},
				{
					"name": "Eligor's Strength",
					"entries": [
						"Quand vous liez Eligor, si votre score de Force était inférieur à 19, il devient 19."
					],
					"type": "entries"
				},
				{
					"name": "Chromatic Strike",
					"entries": [
						"Une fois par tour, vous pouvez choisir d'infliger 2d8 dégâts supplémentaires de feu, de foudre, de froid, d'acide ou de poison lorsque vous touchez avec une attaque de mêlée."
					],
					"type": "entries"
				},
				{
					"name": "Eligor's Skill",
					"entries": [
						"Vous ajoutez votre modificateur de compétence à tous les tests de manipulation des animaux effectués avec la monture d'Eligor, et vous gagnez un certain nombre de compétences utiles en selle :",
						{
							"type": "list",
							"items": [
								"Vous avez un avantage sur les jets d'attaque de mêlée contre toute créature non montée qui est plus petite que votre monture.",
								"Vous pouvez forcer une attaque visant votre monture à vous viser à la place.",
								"Si votre monture est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue."
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Eligor's Companion",
					"entries": [
						"Vous pouvez lancer le sort {@spell find steed} sans dépenser un emplacement de sort. La monture invoquée est identique à un cheval de guerre lourd, mais semble physiquement être un demi-dragon. Lorsque votre pacte avec Eligor prend fin, votre monture est renvoyée."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Entièrement vêtu d'une armure brillante, Eligor surgit du néant sur une abomination mi-cheval mi-dragon."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Une de vos mains est couverte d'écailles épaisses."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"De son vivant, Eligor était un grand demi-elfe tueur de dragons. Après sa mort, Tiamat a envoyé ses serviteurs draconiques dans les royaumes des bonnes divinités pour réclamer son âme. Bien que les dieux se soient battus contre cela, ils ont fini par céder.",
								"Une divinité, dont le nom a été perdu dans l'histoire, poursuivit Tiamat dans les enfers, dans l'intention d'arracher l'âme d'Eligor à ses ravisseurs. Au lieu de le trouver en esclavage, la divinité l'a trouvé dans l'armure d'un champion draconique. À l'insu des autres dieux, Tiamat l'avait élevé de la mort pour en faire son champion et son exécuteur, gagnant sa loyauté grâce à l'abandon des autres dieux. Eligor et la divinité sans nom se sont battus, et Eligor a perdu la vie une fois de plus. Cette fois, aucune divinité n'a réclamé son âme et Eligor est passé dans le vide."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Eligor, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"J'ai de la pitié pour tous les exclus, en particulier les demi-elfes et les demi-orques, et je m'efforcerai de me lier d'amitié avec tous les êtres de ce genre que je rencontrerai."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"J'ai été profondément trompé par les divinités qui m'ont abandonné. Par conséquent, si je le peux, j'attaquerai les humains, les elfes ou les dragons de préférence à tous les autres lorsque je serai en combat."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"find steed"
						]
					}
				}
			]
		},
		{
			"name": "Halphax",
			"source": "MFoVBinder",
			"page": 38,
			"featureType": [
				"VS9"
			],
			"entries": [
				"L'ange dans l'angle {@i Vestige Level 9, Pact DC 25}",
				{
					"name": "Stone Skin",
					"entries": [
						"Tant que vous êtes lié à Halphax, vous avez une résistance aux dégâts de matraquage, de perforation et de coupure des armes non magiques."
					],
					"type": "entries"
				},
				{
					"name": "Halphax's Knowledge",
					"entries": [
						"Vous avez un avantage sur les tests d'aptitude relatifs à la compréhension de l'architecture, des bâtiments, etc."
					],
					"type": "entries"
				},
				{
					"name": "Secure Shelter",
					"entries": [
						"Vous pouvez lancer le sort {@spell Leomund's Tiny Hut} comme un rituel."
					],
					"type": "entries"
				},
				{
					"name": "Iron Wall",
					"entries": [
						"Vous pouvez lancer {@spell wall of stone} sans dépenser un emplacement de sort ou des composants de sort. Ce mur semble être fait de fer, plutôt que de pierre. Après avoir lancé ce sort, vous devez prendre un repos court ou long avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Imprison",
					"entries": [
						"Vous pouvez emprisonner un ennemi dans les profondeurs du sol d'un simple toucher. Vous pouvez lancer le sort {@spell imprisonment} sans emplacement de sort ni composants de sort, et ne pouvez choisir que les options d'enterrement ou de prison de haie. Après avoir lancé ce sort, vous devez prendre un long repos avant de le lancer à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La géométrie de la pièce se déforme, un coin s'étire au loin, puis se rétracte. Un gnome tenant les outils d'un architecte se tient maintenant dans le coin, et s'approche du sceau."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Votre peau prend l'aspect d'une pierre fissurée."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Il y a longtemps, les gnomes vivaient dans des villes massives et quasi imprenables qui accueillaient un certain nombre d'autres races. Lors d'un événement connu sous le nom de Grande Trahison, les populations hobgobelins de bon nombre de ces villes se sont regroupées et se sont emparées des villes, transformant leurs solides murs en prisons pour les habitants.",
								"Les hobgobelins ont capturé des architectes et des ingénieurs gnomes et les ont forcés à fortifier les villes. Lorsqu'ils enlevèrent la femme du grand architecte gnomique, Halphax, celui-ci créa la prison la plus imprenable de l'histoire. Lorsque les gobelinoïdes furent enfin vaincus, la cité d'Halphax fut la dernière à tomber. L'armée libératrice trouva Halphax et sa femme seuls dans la ville-prison : les hobgobelins les avaient tous tués sauf deux. Ne supportant pas d'être la cause de tant de tragédie, la femme d'Halphax s'est suicidée.",
								"Les gnomes tentèrent d'appréhender Halphax pour sa trahison, mais l'architecte disparut dans sa ville. Les armées ont fouillé la ville jusqu'à ses fondations, mais on ne l'a jamais revu."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si tu fais un mauvais pacte avec Halphax, il influence ta personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Ma personnalité est aussi rigide que ma peau de pierre, et il m'est difficile d'avoir des émotions."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Je ne prends jamais d'otages et je négocie toujours, plutôt que de me battre, si quelque chose ou quelqu'un qui m'est cher est retenu en captivité."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"leomund's tiny hut"
							]
						}
					}
				}
			]
		},
		{
			"name": "Orthos",
			"source": "MFoVBinder",
			"page": 38,
			"featureType": [
				"VS9"
			],
			"entries": [
				"Souverain des ténèbres hurlantes {@i Vestige Level 9, Pact DC 25}",
				{
					"name": "Voidsight",
					"entries": [
						"Vous gagnez {@sense darkvision} avec une portée de 60 pieds. Si vous possédez déjà une vision noire, sa portée augmente de 60 pieds. Vous pouvez voir normalement dans l'obscurité magique. De plus, vous gagnez une vision aveugle d'une portée de 10 pieds."
					],
					"type": "entries"
				},
				{
					"name": "Howling Resilience",
					"entries": [
						"Vous gagnez une résistance aux dégâts de froid, de feu, de foudre et de tonnerre."
					],
					"type": "entries"
				},
				{
					"name": "Whispering Wind",
					"entries": [
						"Comme action, vous pouvez envoyer des messages simples sur le vent à une créature que vous connaissez. Si vous êtes à l'extérieur, vous pouvez envoyer un message de 25 mots maximum jusqu'à 100 miles de votre position."
					],
					"type": "entries"
				},
				{
					"name": "Howling Fury",
					"entries": [
						"Vous êtes constamment entouré d'un vent tourbillonnant et tranchant. Toutes les attaques à distance effectuées contre vous sont désavantagées.",
						"De plus, en tant qu'action, vous pouvez diriger le vent pour qu'il s'abatte sur vos ennemis. En tant qu'action, effectuez une attaque de sort à distance contre un ennemi que vous pouvez voir dans un rayon de 120 pieds. Si elle est touchée, cette créature subit 2d8 points de dégâts de force à l'arme blanche + 2d8 points de tonnerre + votre modificateur de Charisme et doit effectuer un jet de sauvegarde de Force ou être mise à terre."
					],
					"type": "entries"
				},
				{
					"name": "Whirlwind Breath",
					"entries": [
						"En tant qu'action, vous pouvez expirer un cône de vent assourdissant de 60 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Dextérité ; en cas d'échec, la créature subit 7d6 points de dégâts de tonnerre + 7d6 points de matraquage, est mise à terre et est poussée vers le bord le plus proche du cône. En cas de sauvegarde réussie, les dégâts sont réduits de moitié, la créature n'est pas mise à terre et n'est poussée qu'à 10 pieds de vous. Une fois que vous avez utilisé cette capacité, vous devez prendre un long repos avant de pouvoir le faire à nouveau."
					],
					"type": "entries"
				},
				{
					"name": "Pact Information",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une brise légère souffle dans la pièce, puis se transforme en un vent sifflant, et enfin en un coup de vent hurlant. Puis elle s'arrête. Une présence pas tout à fait visuelle, mais néanmoins évidente et palpable, est arrivée sur le sceau au milieu du chaos."
							]
						},
						{
							"name": "Physical Sign",
							"entries": [
								"Vous semblez toujours être balayé par une brise que personne d'autre ne peut sentir, même lorsque vous êtes à l'intérieur."
							],
							"type": "entries"
						},
						{
							"name": "Legend",
							"entries": [
								"Orthos pourrait bien être le vestige originel - le premier être à briser les frontières et à voir au-delà de la fenêtre de la réalité, dans le néant de l'au-delà. Les textes magiques du Pacte mentionnent toujours cette entité, et les explorateurs persévérants peuvent trouver son sceau représenté dans l'art ou l'architecture sur la plupart des plans, ainsi que dans les ruines de nombreuses civilisations anciennes. Les érudits de Binder ont un millier de théories sur les origines d'Orthos, mais aucune n'est plus qu'une simple supposition. Tous s'accordent à dire qu'Orthos est d'un âge inestimable et qu'il s'est depuis longtemps débarrassé de toute forme et de tout personnage qu'il aurait pu avoir, devenant un être étranger et distant. En référence à son grand âge et à son apparence, les spécialistes des reliures ont surnommé Orthos le souverain des ténèbres hurlantes."
							],
							"type": "entries"
						},
						{
							"name": "Influence",
							"entries": [
								"Si vous faites un mauvais pacte avec Orthos, il influence votre personnalité de l'une ou des deux manières suivantes.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Personality Trait",
											"entries": [
												"Je ne parle qu'en chuchotant."
											]
										},
										{
											"type": "item",
											"name": "Bond",
											"entries": [
												"Les zones sombres et les bruits forts m'essoufflent et me font paniquer."
											]
										}
									]
								}
							],
							"type": "entries"
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Blade Spirit",
			"source": "MFoVBinder",
			"page": 9,
			"featureType": [
				"MS"
			],
			"entries": [
				"Communément trouvés pour protéger les tombes et les temples aux côtés des esprits gardiens, les esprits-lames sont des êtres de malveillance et de méchanceté, façonnés sous la forme d'une dague ou d'une épée flottante et lumineuse. Lorsqu'ils sont actifs, ils acquièrent les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Lorsque vous utilisez l'action Attaque pour effectuer une attaque d'arme de mêlée et que vous touchez, vous pouvez utiliser une action bonus pour infliger 1d6 dégâts psychiques supplémentaires à votre cible.",
						"Vous pouvez lancer le sort {@spell spiritual weapon} sans utiliser d'emplacement de sort. Une fois que vous avez utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau.",
						"Comme action bonus à votre tour, vous pouvez transformer l'esprit de votre lame en n'importe quel type d'arme de mêlée que vous maîtrisez. Cette arme est magique et vous pouvez l'utiliser pour effectuer des attaques à l'arme de mêlée."
					]
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"_": [
							"spiritual weapon"
						]
					}
				}
			]
		},
		{
			"name": "Cherub",
			"source": "MFoVBinder",
			"page": 9,
			"featureType": [
				"MS"
			],
			"entries": [
				"Esprit de grâce et de faveur divine, le chérubin se manifeste sous la forme d'un petit humanoïde aux ailes de plumes et aux traits délicats. Lorsqu'il est actif, un chérubin confère les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell sacred flame} cantrip à volonté.",
						"Vous pouvez lancer le sort {@spell healing word} sans utiliser d'emplacement de sort. Une fois que vous avez utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre chérubin de tirer une flèche de son arc doré comme une attaque de sort à distance contre une créature que vous pouvez voir dans un rayon de 60 pieds. En cas de succès, cette flèche inflige 1d8 points de dégâts magiques perçants."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"sacred flame#c"
						]
					},
					"prepared": {
						"_": [
							"healing word"
						]
					}
				}
			]
		},
		{
			"name": "Frostling",
			"source": "MFoVBinder",
			"page": 290,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit élémentaire mineur se manifeste comme une masse d'éclats de glace fractale tournoyants. Pendant qu'il est actif, vous avez accès aux capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell ray of frost} cantrip à volonté.",
						"Vous gagnez une résistance aux dégâts du froid.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre givre de projeter un éclat de glace sur une créature que vous pouvez voir dans un rayon de 60 pieds comme une attaque de sort à distance. Si l'éclat touche, il inflige à la cible 1d6 points de dégâts de froid, et il explose, infligeant 1d4 points de dégâts de froid à toutes les créatures situées à moins de 1,5 mètre de la cible."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"ray of frost#c"
						]
					}
				}
			]
		},
		{
			"name": "Ghost",
			"source": "MFoVBinder",
			"page": 9,
			"featureType": [
				"MS"
			],
			"entries": [
				"Un fantôme est un esprit de regret ou de malheur qui hante un lieu après sa mort ; le liant lui donne un moyen d'échapper aux limites de son lieu de décès. Un fantôme se manifeste sous la forme d'un torse flottant brumeux et translucide d'une sorte d'humanoïde. Lorsqu'il est actif, un fantôme vous confère les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell chill touch} cantrip à volonté.",
						"Vous gagnez un avantage sur les jets de sauvegarde contre les effets de la peur.",
						"Comme une action bonus à votre tour, vous pouvez envoyer votre fantôme pour choquer une créature que vous pouvez voir dans un rayon de 30 pieds comme une attaque de sort à distance. En cas de succès, la cible subit 1d6 dégâts nécrotiques et doit effectuer un jet de sauvegarde de Sagesse ; en cas d'échec, la cible est effrayée par vous jusqu'au début de votre prochain tour. Qu'elle réussisse ou non, une créature donnée ne peut être affectée par cette capacité plus d'une fois toutes les 24 heures."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"chill touch#c"
						]
					}
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "MFoVBinder",
			"page": 9,
			"featureType": [
				"MS"
			],
			"entries": [
				"L'esprit gardien est un esprit mineur courant, généralement chargé de protéger une tombe ou un temple des intrus. Il se manifeste sous la forme d'un anneau lumineux flottant, de la taille d'une assiette, entourant un sigil protecteur. Une fois lié à un rebouteux et actif, il confère les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell blade ward} cantrip à volonté.",
						"Votre CA augmente de 1.",
						"Vous pouvez lancer le sort {@spell shield} sans utiliser d'emplacement de sort. Une fois que vous avez utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"blade ward#c"
						]
					},
					"prepared": {
						"_": [
							"shield"
						]
					}
				}
			]
		},
		{
			"name": "Gustling",
			"source": "MFoVBinder",
			"page": 10,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit élémentaire mineur se manifeste comme une boule d'air tourbillonnante et opaque. Lorsqu'il est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez utiliser votre réaction pour faire en sorte qu'une attaque de sort à distance effectuée contre vous le soit avec un désavantage.",
						"Vous pouvez lancer le sort {@spell fog cloud} sans utiliser d'emplacement de sort. Une fois que vous avez utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau.",
						"Comme action bonus à votre tour, vous pouvez projeter une boule d'air tourbillonnante sur une créature que vous pouvez voir dans un rayon de 60 pieds, comme une attaque de sort à distance. Si vous la touchez, cette créature subit 1d6 points de dégâts de matraquage et doit réussir un jet de sauvegarde de Force ou être poussée à 10 pieds de distance ou mise à terre, au choix."
					]
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"_": [
							"fog cloud"
						]
					}
				}
			]
		},
		{
			"name": "Hell Hound",
			"source": "MFoVBinder",
			"page": 10,
			"featureType": [
				"MS"
			],
			"entries": [
				"Les chiens de l'enfer sont des esprits de chasse mineurs, utilisés par les diables et les démons pour traquer ceux qui tentent d'échapper à un accord avec ces êtres. Ils se manifestent sous la forme de créatures à 4 pattes, ressemblant à des chiens, qui semblent respirer des flammes. Lorsqu'ils sont actifs, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell guidance} cantrip à volonté.",
						"Vous pouvez lancer le sort {@spell burning hands} avec votre chien des enfers comme point d'origine. Une fois que vous utilisez cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau.",
						"Comme action bonus à votre tour, vous pouvez déplacer votre molosse jusqu'à 30 pieds et le faire tenter de mordre une créature située à moins de 1,5 mètre de lui. La morsure est une attaque de sort en mêlée, et inflige 1d4 dégâts perforants et 1d4 dégâts de feu. Votre molosse des enfers ne peut pas se déplacer à plus de 60 pieds de vous à tout moment."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"guidance#c",
							"burning hands"
						]
					}
				}
			]
		},
		{
			"name": "Imp",
			"source": "MFoVBinder",
			"page": 10,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit démoniaque mineur est une manifestation de la mauvaise pensée et de la malveillance. Il se manifeste sous la forme d'un petit humanoïde ailé et cornu, d'où son nom. Tant que votre diablotin est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous gagnez {@sense darkvision} avec une portée de 60 pieds.",
						"Vous pouvez lancer le sort {@spell hex} sans utiliser d'emplacement de sort. Une fois que vous utilisez cette capacité, vous devez effectuer un repos court ou long avant de le faire à nouveau.",
						"À votre tour, comme action bonus, vous pouvez déplacer votre diablotin jusqu'à 30 pieds de vous vers une créature que vous pouvez voir et lui faire faire une attaque de sort en mêlée, infligeant 1d8 dégâts magiques en lame. Le diablotin revient immédiatement à vos côtés par la suite."
					]
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"_": [
							"hex"
						]
					}
				}
			]
		},
		{
			"name": "Lantern",
			"source": "MFoVBinder",
			"page": 10,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit divin mineur est un être de pure bonté et de jugement divin. Il se manifeste sous la forme d'une boule de lumière de la taille d'un poing, qui diffuse de la lumière comme une torche. Tant que votre lanterne est active, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous avez une résistance aux dommages causés par le rayonnement.",
						"Vous pouvez lancer le sort {@spell bless} sans emplacement de sort. Une fois que vous avez utilisé cette capacité, vous devez prendre un repos court ou long avant de pouvoir le faire à nouveau.",
						"À votre tour, vous pouvez utiliser votre action bonus pour que votre lanterne tire un faisceau de lumière comme une attaque de sort à distance sur une créature que vous pouvez voir dans un rayon de 60 pieds. Ce faisceau inflige 1d8 dégâts radiants, ou 2d8 dégâts radiants si la cible est un démon, un diable ou un mort-vivant."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"bless"
						]
					}
				}
			]
		},
		{
			"name": "Pixie",
			"source": "MFoVBinder",
			"page": 10,
			"featureType": [
				"MS"
			],
			"entries": [
				"Ce petit esprit capricieux est tout aussi volage que son homonyme. Né de la magie de la nature et des bois, le lutin se manifeste sous la forme d'un petit humanoïde aux ailes de papillon. Lorsqu'il est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell minor illusion} cantrip à volonté.",
						"Vous pouvez lancer {@spell disguise self} sans utiliser d'emplacement de sort.",
						"En tant qu'action bonus à votre tour, vous pouvez faire en sorte que votre lutin tire une fléchette empoisonnée comme une attaque de sort à distance sur une créature que vous pouvez voir dans un rayon de 60 pieds. Une créature touchée par cette fléchette subit 1d10 dégâts de poison."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"minor illusion#c"
						]
					},
					"prepared": {
						"_": [
							"disguise self"
						]
					}
				}
			]
		},
		{
			"name": "Poltergeist",
			"source": "MFoVBinder",
			"page": 11,
			"featureType": [
				"MS"
			],
			"entries": [
				"Esprit d'avertissement et de malice, le poltergeist se distingue des autres esprits mineurs en ce qu'il ne se manifeste pas sous une forme visible. Au lieu de cela, il se manifeste par des phénomènes constants autour de vous : bougies vacillantes, chutes de température glaciales, objets flottant mystérieusement, etc. Lorsqu'il est actif, un poltergeist confère les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell mage hand} cantrip à volonté.",
						"Vous pouvez lancer le sort {@spell unseen servant} sans utiliser d'emplacement de sort.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre poltergeist de projeter un petit objet comme une attaque de sort à distance contre une créature que vous pouvez voir dans un rayon de 60 pieds. Cette attaque inflige 1d10 points de dégâts perforants, contondants ou tranchants, selon l'objet."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mage hand#c"
						]
					},
					"prepared": {
						"_": [
							"unseen servant"
						]
					}
				}
			]
		},
		{
			"name": "Stormling",
			"source": "MFoVBinder",
			"page": 11,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit élémentaire mineur se manifeste sous la forme d'une petite boule d'électricité crépitante, qui diffuse de la lumière comme une torche. Lorsqu'il est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell shocking grasp} cantrip à volonté.",
						"Vous gagnez une résistance aux dégâts de la foudre.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre stormling de lancer un éclair d'électricité comme une attaque de sort à distance contre une créature que vous pouvez voir dans un rayon de 60 pieds. Cette attaque inflige 1d6 dégâts de foudre, et vous bénéficiez d'un avantage sur le jet d'attaque si la cible porte une armure de métal."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"shocking grasp#c"
						]
					}
				}
			]
		},
		{
			"name": "Torchling",
			"source": "MFoVBinder",
			"page": 11,
			"featureType": [
				"MS"
			],
			"entries": [
				"Cet esprit élémentaire mineur se manifeste sous la forme d'une petite boule brûlante de feu ou de magma, qui diffuse de la lumière comme une torche. Lorsqu'il est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell fire bolt} cantrip à volonté.",
						"Vous gagnez une résistance aux dégâts de feu.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre torche de tirer un éclair de flamme comme une attaque de sort à distance sur une créature que vous pouvez voir dans un rayon de 60 pieds. Cette attaque inflige 1d8 points de dégâts de feu."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"fire bolt#c"
						]
					}
				}
			]
		},
		{
			"name": "Will-o'-the-Wisp",
			"source": "MFoVBinder",
			"page": 11,
			"featureType": [
				"MS"
			],
			"entries": [
				"Esprit composé d'une énergie craintive et malveillante, le feu follet se manifeste sous la forme d'une boule brumeuse de flamme bleue, qui diffuse de la lumière comme une torche. Lorsqu'il est actif, vous gagnez les capacités suivantes :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le {@spell dancing lights} cantrip à volonté.",
						"Vous pouvez lancer le sort {@spell faerie fire} sans utiliser d'emplacement de sort. Une fois que vous utilisez cette capacité, vous ne pouvez plus le faire jusqu'à ce que vous preniez un repos court ou long.",
						"En tant qu'action bonus à votre tour, vous pouvez demander à votre feu follet de lancer un éclair de flammes fantomatiques sur une créature que vous pouvez voir dans un rayon de 60 pieds, comme une attaque de sort à distance. Cet éclair inflige 1d6 points de dégâts psychiques en cas de succès, et la créature est entourée d'une lumière bleue. La prochaine attaque effectuée contre cette créature ajoute 1d4 au jet d'attaque."
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"dancing lights#c"
						]
					},
					"prepared": {
						"_": [
							"faerie fire"
						]
					}
				}
			]
		}
	],
	"feat": [
		{
			"name": "Exorcist",
			"source": "MFoVBinder",
			"page": 43,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"On vous a enseigné des techniques secrètes pour éliminer les esprits possesseurs.",
				{
					"type": "list",
					"items": [
						"Lorsque vous effectuez une attaque de mêlée contre un fey, un démon ou un mort-vivant, vous ignorez les résistances aux dégâts de cette créature.",
						"Vous pouvez utiliser votre action pour toucher une créature à votre portée et déterminer si la créature est possédée ou sous l'effet d'un sort d'enchantement. Si c'est le cas, vous apprenez le type d'esprit qui possède la créature ou le sort qui l'enchante.",
						{
							"type": "item",
							"name": "",
							"entries": [
								"En présentant un symbole sacré à une créature située dans un rayon de 3 mètres comme action, vous pouvez tenter un rituel d'exorcisme. Si la créature est possédée par un esprit, ce dernier doit effectuer un jet de sauvegarde de Sagesse, avec un DC = 8 + votre bonus de compétence + votre modificateur de Sagesse. En cas d'échec, l'esprit est expulsé et ne peut plus pénétrer dans cette créature pendant 24 heures. En cas de réussite, la créature est immunisée contre les tentatives d'exorcisme pendant 24 heures.",
								"Si la cible de votre exorcisme est une créature dotée de la caractéristique Soul Binding, elle devient incapable d'utiliser tout pouvoir ou capacité fourni par ses vestiges, à l'exception des compétences bonus, et du signe physique et de l'influence du vestige, pendant 1 minute."
							]
						}
					]
				}
			]
		},
		{
			"name": "Novice Occultist",
			"source": "MFoVBinder",
			"page": 43,
			"entries": [
				"Vous avez appris les voies cachées de la conclusion de pactes, et pouvez invoquer quelques esprits mineurs pour vous aider.",
				{
					"type": "list",
					"items": [
						"Vous gagnez la caractéristique {@class binder|mfovbinder|Soul Binding|binder|null|soul binding 1}.",
						"Vous liez un {@filter Minor Spirit|optionalfeatures|source=null|feature type=ms} à votre service, et pouvez utiliser ses capacités. Quel que soit le nombre d'esprits mineurs liés à vous, vous ne pouvez en avoir qu'un seul actif à la fois.",
						{
							"type": "item",
							"name": "",
							"entries": [
								"Vous apprenez à invoquer un {@filter first level vestige|optionalfeatures|source=null|feature type=vs1}, avec difficulté. Comme action, vous pouvez lier ce vestige et utiliser ses pouvoirs et capacités, tout en maintenant votre concentration sur la liaison comme vous le feriez pour un sort. Si vous perdez votre concentration, ou après 1 minute, le vestige est expulsé. Vous faites toujours un mauvais pacte avec ce vestige, sauf si vous avez des niveaux dans une classe qui vous accorde la liaison de vestige.",
								"Après avoir invoqué ce vestige, vous devez prendre un long repos avant de pouvoir l'invoquer à nouveau."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witch Hunter",
			"source": "MFoVBinder",
			"page": 43,
			"entries": [
				"Vous avez de l'expérience dans la détection et l'élimination des sorciers, des occultistes et des créatures possédées par des esprits maléfiques.",
				{
					"type": "list",
					"items": [
						"Vous gagnez une résistance aux dégâts d'acide, de froid, de feu, de foudre ou de tonnerre (au choix lorsque vous gagnez cet exploit).",
						"Vous pouvez identifier instantanément une créature qui a lancé un sort dans les dernières 24 heures.",
						"Lorsque vous touchez une créature avec une attaque de mêlée, vous pouvez utiliser une action bonus pour perturber sa magie. Cette créature doit effectuer un jet de sauvegarde de Constitution ou avoir un désavantage sur les jets d'attaque de sort qu'elle effectue jusqu'au début de votre prochain tour. Le jet de sauvegarde est égal à 10 ou à la moitié des dégâts infligés, la valeur la plus élevée étant retenue."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Ritual Implements",
			"type": "G",
			"rarity": "none",
			"source": "MFoVBinder",
			"page": 2,
			"entries": [
				"Cette pochette contient les outils nécessaires pour invoquer un vestige du Néant, notamment des bougies, de l'encens, des sables multicolores, des métaux en poudre, des fioles de composants rituels, une fiole d'encre et une plume, un couteau rituel, plusieurs morceaux de craie et un codex incomplet de vestiges et de sceaux. La compétence avec ces outils vous permet d'ajouter votre bonus de compétence au test de Charisme effectué pour lier un vestige."
			]
		},
		{
			"name": "Chime of Suppression",
			"source": "MFoVBinder",
			"page": 43,
			"wondrous": true,
			"rarity": "uncommon",
			"reqAttune": "by a creature with the soul binding feature",
			"entries": [
				"Vous pouvez faire sonner cette cloche comme une action bonus pour perturber un vestige lié à vous-même. Pendant 1 minute, ce vestige est supprimé : vous ne gagnez aucune des caractéristiques du vestige, et vous ne montrez pas le signe physique ou l'influence du vestige."
			]
		},
		{
			"name": "Sould Lens, +1",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "rare",
			"entries": [
				"Ce monocle saphir et or d'apparence simple et trompeuse est un atout inestimable pour tout pactisant, augmentant et améliorant les capacités d'un vestige lié. Lorsqu'il est porté, vous gagnez un bonus de +1 à tous les jets d'attaque et aux jets de sauvegarde pour les pouvoirs et capacités de votre vestige."
			],
			"bonusWeaponAttack": "+1",
			"bonusSpellSaveDc": "+1"
		},
		{
			"name": "Sould Lens, +2",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "very rare",
			"entries": [
				"Ce monocle saphir et or d'apparence simple et trompeuse est un atout inestimable pour tout pactisant, augmentant et améliorant les capacités d'un vestige lié. Lorsqu'il est porté, vous gagnez un bonus de +2 à tous les jets d'attaque et aux jets de sauvegarde pour les pouvoirs et les capacités de votre vestige."
			],
			"bonusWeaponAttack": "+2",
			"bonusSpellSaveDc": "+2"
		},
		{
			"name": "Sould Lens, +3",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "legendary",
			"entries": [
				"Ce monocle saphir et or d'apparence simple et trompeuse est un atout inestimable pour tout pactisant, augmentant et améliorant les capacités d'un vestige lié. Lorsqu'il est porté, vous gagnez un bonus de +3 à tous les jets d'attaque et aux jets de sauvegarde pour les pouvoirs et capacités de votre vestige."
			],
			"bonusWeaponAttack": "+3",
			"bonusSpellSaveDc": "+3"
		},
		{
			"name": "Spirit Stone",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "rare",
			"reqAttune": "by a creature with the soul binding feature",
			"entries": [
				"Ce tétraèdre de la taille d'un poing, finement sculpté, semble être fait d'une pierre précieuse, mais il est impossible de dire de quelle variété il s'agit. En accomplissant un rituel pendant un court repos, vous pouvez lier l'un de vos esprits mineurs à la pierre spirituelle ; une fois que c'est fait, la pierre flotte à proximité et l'esprit se manifeste autour d'elle. Tant qu'il est lié à la pierre, cet esprit ne compte pas dans votre nombre d'esprits actifs. Vous pouvez expulser et lier un nouvel esprit dans la pierre en effectuant à nouveau le rituel."
			]
		},
		{
			"name": "Teeth of Dahlver-Nar",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Ces dents sont d'origine mystérieuse, et sont inextricablement liées au vestige Dahlver-Nar. Pour s'accorder à l'une d'entre elles, vous devez retirer votre propre dent et mettre à sa place une dent de Dahlver-Nar, qui vous inflige 1 point de dégâts. Vous pouvez ensuite lancer le sort associé à cette dent à volonté. Vous pouvez choisir votre capacité de lanceur de sorts pour ces sorts, mais une fois fait, vous ne pouvez pas changer cette sélection.",
				"Il existe un certain nombre de dents connues, chacune associée à un vestige particulier :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Acererak",
							"entry": "{@spell false life}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Amon",
							"entry": "{@spell burning hands}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Andromalius",
							"entry": "{@spell Tasha's Hideous Laughter}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Eligor",
							"entry": "{@spell chromatic orb}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kas",
							"entry": "{@spell inflict wounds}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Leraje",
							"entry": "{@spell hunter's mark}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Otiax",
							"entry": "{@spell fog cloud}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Primus",
							"entry": "{@spell command}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ronove",
							"entry": "{@spell feather fall}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Savnok",
							"entry": "{@spell mage armor}"
						}
					]
				},
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Tenebrous",
							"entry": "{@spell darkness}"
						}
					]
				}
			]
		},
		{
			"name": "Universal Seal",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "uncommon",
			"reqAttune": "by a creature with the soul binding feature",
			"entries": [
				"Ce sceau est cousu dans des soies et peint avec des peintures magiques. Fonctionnellement, il est un amalgame de plusieurs sceaux, réutilisant les géométries les plus communes à tous les sceaux de vestiges. Lorsque vous négociez vos pactes après un long repos, vous pouvez utiliser le sceau universel pour invoquer tous vos vestiges en une seule fois (ce qui ne demande qu'une minute, quel que soit le nombre de vestiges que vous avez l'intention de lier) et faire un seul test de Charisme contre le DC de pacte le plus élevé. Si vous réussissez, vous concluez un bon pacte avec tous vos vestiges. En cas d'échec, vous concluez un mauvais pacte avec tous vos vestiges."
			]
		},
		{
			"name": "Vestige Phylactery",
			"source": "MFoVBinder",
			"page": 44,
			"wondrous": true,
			"rarity": "very rare",
			"reqAttune": "by a creature with the soul binding feature",
			"entries": [
				"Ce cube sculpté ornementalement abrite un vestige. Lorsque vous négociez vos pactes après un long repos, vous pouvez lier un seul vestige à ce phylactère. Lors d'un rituel nécessitant 1 round de concentration, vous pouvez expulser un vestige auquel vous êtes lié et l'échanger avec le vestige contenu dans le phylactère. Après avoir lié ce vestige, vous ne pouvez utiliser aucun de ses pouvoirs ou capacités pendant 1d4 rounds. Un vestige lié de cette manière forme toujours un mauvais pacte."
			]
		}
	],
	"magicvariant": [
		{
			"name": "Sealed Athame",
			"type": "GV",
			"requires": [
				{
					"sword": true
				},
				{
					"name": "Dagger"
				}
			],
			"inherits": {
				"source": "MFoVBinder",
				"page": 44,
				"namePrefix": "Sealed Athame ",
				"bonusWeapon": "+2",
				"rarity": "rare",
				"entries": [
					"Cette lame à l'allure maléfique est taillée dans du verre volcanique noir et est recouverte de petits sceaux de vestiges sculptés avec précision. Une créature liée à un vestige gagne un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme magique. De plus, l'athamé peut être utilisé pour augmenter un rituel de liaison de vestige, et vous avez un avantage sur le test de Charisme effectué pour lier un vestige pendant que vous le tenez."
				]
			}
		}
	],
	"classFeature": [
		{
			"name": "Soul Binding",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 1,
			"entries": [
				"Au cours de vos études, vous avez découvert le moyen de percer le tissu même des plans et d'appeler ce qui vit au-delà. Vous apprenez à contacter un vestige et à le lier à un accord magique. Ce faisant, vous permettez à un vestige de résider dans votre âme et d'adopter son signe physique sur votre corps. Pour une liste des vestiges et de leurs capacités, voir le {@book Vestige Codex|MFoV-B|0}.",
				{
					"name": "Pact Negotiation",
					"entries": [
						"Après un long repos, vous pouvez effectuer un rituel de liaison. Ce processus, qui prend 1 minute pour chaque vestige que vous tentez de lier, nécessite d'appeler le vestige par son nom et son titre, de rendre le sceau du vestige visé, et éventuellement d'autres actes plus ésotériques. Pendant ce rituel, le vestige que vous contactez apparaît comme un fantôme brumeux, planant au-dessus du sceau, et devient lentement plus tangible à mesure que le rituel se poursuit.",
						"A la fin de chaque rituel, vous effectuez un test de Charisme contre le DC du Pacte du Vestige. En cas de réussite, vous concluez un bon pacte et le vestige habite votre corps et votre âme. Il vous laisse un signe physique de sa présence, et vous accorde les pouvoirs et capacités qui lui sont associés. Si vous échouez à ce test, vous concluez un mauvais pacte. Tu obtiens toujours les pouvoirs et les capacités accordés par le vestige, mais il impose pleinement sa volonté à ta psyché, t'influençant pour que tu agisses d'une manière que le vestige juge appropriée.",
						"Au 1er niveau, vous pouvez lier un vestige, et vous pouvez lier plus de vestiges aux niveaux supérieurs, comme indiqué dans la colonne Vestiges liés de la table de reliure. Sauf indication contraire, vous ne pouvez lier que des vestiges dont le niveau combiné n'est pas supérieur à votre niveau de reliure."
					],
					"type": "entries"
				},
				{
					"name": "Renegotiation",
					"entries": [
						"Une fois par jour, lorsque vous terminez un court repos, vous pouvez choisir d'effectuer à nouveau le rituel de liaison pour renégocier l'un des marchés que vous avez conclus plus tôt dans la journée. Cela vous permet d'expulser prématurément un vestige lié et d'en lier un autre à sa place. Lorsque vous choisissez de renégocier vos pactes, vous pouvez expulser autant de vestiges que vous le souhaitez, et lier un nombre de vestiges dont le niveau combiné ne dépasse pas la moitié de votre niveau de liant (arrondi au supérieur)."
					],
					"type": "entries"
				},
				{
					"name": "Spellcasting Ability",
					"entries": [
						"Le Charisme est votre capacité de lanceur de sorts pour tous les sorts et pouvoirs qui vous sont accordés par vos vestiges, puisque vous commandez le pouvoir de vos vestiges grâce à votre force de personnalité. Utilisez votre score de Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, utilisez votre modificateur de Charisme lorsque vous fixez le DC du jet de sauvegarde pour un sort ou un pouvoir qui vous est accordé par l'un de vos vestiges.",
						{
							"type": "abilityDc",
							"name": "Vestige",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Suppress Sign",
					"entries": [
						"Lorsque vous concluez un bon pacte avec un vestige, vous pouvez utiliser une action bonus pour supprimer ou afficher le signe physique de ce vestige."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Minor Spirits",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 2,
			"entries": [
				"Lier un vestige est l'aboutissement d'années d'étude et de pratique de la magie d'invocation et de la possession. En tant que tel, un relieur peut utiliser l'énergie magique de son Pacte Magique pour lier des esprits et des êtres plus faibles à son service avec peu ou pas de risque. Ces esprits ont de nombreuses utilités pour le rebouteux, servant de familiers, de gardes du corps, d'armes et d'armures.",
				"Au 2e niveau, vous effectuez un rituel qui lie un esprit mineur à votre service, choisi parmi les {@filter Minor Spirits list|optionalfeatures|source=null|feature type=ms}. L'esprit se manifeste, planant autour de vous (sans jamais vous gêner). Bien qu'il ait une forme visible, il n'est pas une créature et ne peut être ciblé ou endommagé d'aucune façon. Tant que cet esprit est actif, vous bénéficiez de tous les pouvoirs et capacités qu'il accorde. Vous pouvez utiliser une action bonus pour congédier ou invoquer votre esprit mineur, faisant disparaître sa forme visible, mais vous ne pouvez accéder à ses pouvoirs que lorsqu'il est manifesté.",
				"Vous pouvez lier un esprit mineur supplémentaire à votre service au 5e niveau, au 10e niveau, au 14e niveau et au 18e niveau. Vous pouvez avoir un esprit actif à la fois, et vous pouvez utiliser votre action bonus pour passer de l'un à l'autre. Au 10e niveau, vous pouvez avoir deux esprits actifs à la fois. Lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer un esprit mineur que vous pouvez lier par un autre."
			]
		},
		{
			"name": "Trusted Vestige",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 2,
			"entries": [
				"À partir du 2e niveau, vous commencez à nouer une relation plus forte avec un vestige particulier. Ce vestige répondra plus facilement à vos invocations, et sera plus enclin à obéir sans tenter de renverser le marché. Choisissez un vestige que vous avez déjà invoqué et auquel vous êtes resté lié pendant une période continue d'au moins 24 heures. Vous concluez toujours un bon pacte avec ce vestige.",
				"Lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer un vestige de confiance par un autre vestige que vous pouvez lier à ce niveau."
			]
		},
		{
			"name": "Binder's Fate",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 3,
			"entries": [
				"À partir du 3e niveau, votre âme commence à montrer les marques d'une possession constante par les forces de la réalité extérieure. Vous devez choisir un destin à embrasser dans le cadre de votre pratique. Sélectionnez un destin de liant parmi les options disponibles.",
				"Votre choix vous accorde des caractéristiques au 3e niveau, puis au 6e niveau, au 13e niveau et au 17e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Minor Spirits (2)",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 5,
			"entries": [
				"Vous pouvez choisir un deuxième esprit mineur"
			]
		},
		{
			"name": "Binder's Fate feature",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 6,
			"entries": [
				"Vous gagnez un autre trait de destin du relieur"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Adamant Mind",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 9,
			"entries": [
				"Au 9e niveau, l'expérience que vous avez acquise en partageant votre esprit avec des entités d'un autre monde vous a appris à protéger vos pensées et à punir ceux qui osent les influencer. Vous avez un avantage sur les jets de sauvegarde contre le charme ou la peur, et sur les jets de sauvegarde contre tout effet qui pourrait ressentir vos émotions ou lire vos pensées.",
				"De plus, si vous réussissez un sauvetage contre un tel effet, la créature qui a utilisé cette capacité sur vous subit des dégâts psychiques égaux à votre niveau de lieuse + votre modificateur de Charisme."
			]
		},
		{
			"name": "Minor Spirits (3)",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 10,
			"entries": [
				"Vous pouvez choisir un autre esprit mineur à connaître. De plus, vous pouvez avoir deux esprits mineurs actifs à la fois."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Binder's Fate feature",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 13,
			"entries": [
				"Vous gagnez un autre trait de destin du relieur"
			]
		},
		{
			"name": "Minor Spirits (4)",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 14,
			"entries": [
				"Vous pouvez choisir un autre esprit mineur"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Binder's Fate feature",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 17,
			"entries": [
				"Vous gagnez un autre trait de destin du relieur"
			]
		},
		{
			"name": "Minor Spirits (5)",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 18,
			"entries": [
				"Vous pouvez choisir un autre esprit mineur"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Everlasting Pact",
			"source": "MFoVBinder",
			"page": 1,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"level": 20,
			"entries": [
				"Lorsque vous atteignez le 20e niveau, vous pouvez former un pacte éternel avec un vestige. Lorsque vous liez un vestige de 2e niveau ou moins ou un vestige de confiance, il reste lié à vous jusqu'à ce que vous choisissiez de l'expulser, et il ne compte pas dans le total de vos niveaux de vestiges liés. Vous ne pouvez avoir qu'un seul vestige lié de cette façon à la fois."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Eldritch Fate",
			"source": "MFoVBinder",
			"page": 5,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Eldritch",
			"subclassSource": "MFoVBinder",
			"level": 3,
			"entries": [
				"Bien que la reliure ne soit pas un sort au sens habituel du terme, elle n'est pas totalement différente. Les lieurs qui suivent le destin eldritch apprennent à utiliser cette compétence et à l'appliquer à la magie proprement dite. De même, ils apprennent à exploiter leur lien avec les vestiges qu'ils lient, qu'ils appellent Anima, en prenant le pouvoir qu'ils donnent et en le canalisant directement vers la puissance magique.",
				{
					"name": "Pact Magic",
					"entries": [
						"Lorsque vous atteignez le 3e niveau, vous avez appris à canaliser la puissance de vos pactes pour lancer des sorts.",
						{
							"name": "Cantrips",
							"entries": [
								"Vous apprenez deux cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez un cantrip de sorcier supplémentaire de votre choix au 10ème niveau."
							],
							"type": "entries"
						},
						{
							"name": "Spell Slots",
							"entries": [
								"La table de lanceur de sorts de Eldritch Fate indique le nombre de slots de sorts dont vous disposez. La table indique également le niveau de ces emplacements de sorts ; tous vos emplacements de sorts ont le même niveau. Pour lancer un de vos sorts de 1er niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un repos court ou long."
							],
							"type": "entries"
						},
						{
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Vous connaissez trois sorts de sorcier de 1er niveau de votre choix. La colonne Sorts connus de la table de lancements de sorts Eldritch Fate indique quand vous apprenez d'autres sorts de sorcier de 1er niveau ou plus.",
								"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un des sorts de sorcier que vous connaissez par un autre sort de votre choix dans la liste des sorts de sorcier. Le sort que vous choisissez ne doit pas être d'un niveau supérieur à celui indiqué dans la colonne Slot Level de la table pour votre niveau."
							],
							"type": "entries"
						},
						{
							"name": "Spellcasting Ability",
							"entries": [
								"Le Charisme est votre capacité de lanceur de sorts pour vos sorts Eldritch Fate, donc vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous déterminez le DC des jets de sauvegarde pour un sort Eldritch Fate que vous lancez et lorsque vous faites un jet d'attaque avec un tel sort."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "Anima Casting",
					"entries": [
						"Au 3e niveau, vous apprenez à exploiter vos vestiges liés pour obtenir un pouvoir magique. En tant qu'action bonus, vous pouvez convertir un vestige que vous avez lié en un seul emplacement de sort. Le niveau de l'emplacement de sort est égal au niveau du vestige utilisé, mais ne peut être supérieur à ce qui est indiqué dans la colonne Slot Level de la table pour votre niveau. Une fois que vous avez fait cela, vous perdez l'accès aux pouvoirs de ce vestige jusqu'à ce que vous terminiez un long repos, et vous ne pouvez pas renégocier votre pacte avec lui."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Anima Shield",
			"source": "MFoVBinder",
			"page": 5,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Eldritch",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous forcez un vestige lié à devenir votre chien de garde personnel. Tant que vous êtes lié à un vestige, vous ajoutez votre bonus de compétence à vos jets d'initiative."
			]
		},
		{
			"name": "Anima Mark",
			"source": "MFoVBinder",
			"page": 5,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Eldritch",
			"subclassSource": "MFoVBinder",
			"level": 13,
			"header": 2,
			"entries": [
				"Au 13ème niveau, vous apprenez à mélanger votre puissance arcanique avec vos compétences en matière de fabrication de sceaux vestiges. Au cours d'un rituel d'une minute, vous inscrivez une marque personnelle sur une créature volontaire que vous pouvez toucher. La marque dure jusqu'à ce qu'on la renvoie, après quoi elle s'efface ; elle ne peut être effacée ou dissipée par la magie, sauf par un sort de souhait. La marque disparaît si vous mourez, ou si la créature qui la porte meurt. Une fois que vous avez marqué une créature de cette façon, vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos, et vous ne pouvez pas avoir plus d'une créature marquée à la fois.",
				"Une créature marquée est liée à vous, de la même manière que vous êtes lié à vos vestiges. Cela confère un certain nombre d'avantages à la créature marquée :",
				{
					"type": "list",
					"items": [
						"Tant que vous êtes à moins d'un kilomètre de votre créature liée, vous pouvez communiquer par télépathie avec elle, même si vous ne partagez pas de langue.",
						"Tant que la créature portant votre marque se trouve sur le même plan que vous, vous savez dans quelle direction se trouve la créature. Si la créature meurt, vous en êtes instantanément informé.",
						"Vous pouvez choisir de faire en sorte que tous les sorts que vous lancez avec une portée de Self affectent également votre créature liée, et vous pouvez lancer des sorts avec une portée de Touch sur votre créature liée tant qu'elle se trouve dans un rayon de 60 pieds.",
						"    En réaction, vous pouvez provoquer une montée en puissance de votre marque. Cela permet à votre créature liée de relancer un jet d'attaque, un jet de sauvegarde ou un test de compétence qui a échoué. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un repos court ou long."
					]
				}
			]
		},
		{
			"name": "Otherworldly Form",
			"source": "MFoVBinder",
			"page": 5,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Eldritch",
			"subclassSource": "MFoVBinder",
			"level": 17,
			"header": 2,
			"entries": [
				"Au 17e niveau, vous pouvez utiliser les liens de votre vestige comme un conduit vers le royaume lointain, obtenant ainsi de puissantes connaissances à un coût qui peut être mortel. Vous pouvez expulser un vestige que vous avez lié pour lancer n'importe quel sort de sorcier ou de sorcier du même niveau que le vestige que vous avez sacrifié. Après avoir expulsé un vestige de cette manière, vous ne pouvez pas renégocier son pacte avant d'avoir terminé un long repos.",
				"Vous pouvez utiliser cette capacité pour lancer des sorts d'un niveau supérieur à celui que votre magie de pacte permettrait. Lorsque vous utilisez cette capacité pour lancer un sort de 5e niveau ou plus, vous devez effectuer un test de concentration avec un DC égal à 11 + le niveau du sort : un échec vous fait subir 1d10 points de dégâts psychiques inévitables et irréductibles pour chaque niveau du sort.",
				"Une fois que vous utilisez cette capacité, vous devez terminer un long repos avant de pouvoir le faire à nouveau."
			]
		},
		{
			"name": "Occult Fate",
			"source": "MFoVBinder",
			"page": 6,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Occult",
			"subclassSource": "MFoVBinder",
			"level": 3,
			"entries": [
				"Les vestiges sont des choses profondément énigmatiques, et les lier est une pratique volatile. Les relieurs ordonnés dans le destin occulte cherchent à percer les mystères les plus profonds de la magie du pacte par le biais de rituels et d'études, en concentrant leurs compétences sur l'art et la technique de la liaison avant tout.",
				{
					"name": "Trusted Vestiges",
					"entries": [
						"Lorsque vous choisissez ce sort au 3e niveau, vous pouvez choisir 2 vestiges de confiance supplémentaires, qui doivent être d'un niveau inférieur à votre niveau de vestige le plus élevé.",
						"Vous pouvez choisir deux vestiges de confiance supplémentaires au 7e, 13e et 17e niveau."
					],
					"type": "entries"
				},
				{
					"name": "Extra Vestige",
					"entries": [
						"Au 3e niveau, en tant qu'action, vous pouvez lier l'un de vos vestiges de confiance avec un mauvais pacte sans qu'il ne compte dans votre limite quotidienne de niveaux de vestiges, ou le nombre de vestiges liés. Vous pouvez expulser ce vestige normalement, mais vous ne pouvez pas renégocier un nouveau vestige à sa place. Au 13ème niveau, vous liez toujours ce vestige avec un bon pacte.",
						"Ce vestige est expulsé après 1 minute. Au 7ème niveau, cette durée augmente : le vestige est expulsé au bout de 10 minutes. Au 13ème niveau, le vestige est expulsé lors d'un repos court ou long, et au 17ème niveau, uniquement lors d'un repos long. Une fois que vous avez utilisé cette capacité, vous devez terminer un repos long pour le faire à nouveau."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Share Vestige",
			"source": "MFoVBinder",
			"page": 6,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Occult",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, en tant qu'action, vous pouvez dépenser l'utilisation de votre caractéristique Vestige supplémentaire et la lier à un autre hôte volontaire (qui n'est pas un rebouteux) que vous pouvez voir dans un rayon de 30 pieds. Cet hôte utilise votre niveau de lieur, le bonus d'attaque des sorts et le DC de sauvegarde du vestige pour toutes les capacités accordées par ce vestige. Un hôte qui n'est pas un rebouteux forge toujours un mauvais pacte avec un vestige. Si vous êtes déjà lié à votre vestige supplémentaire, vous pouvez transférer le vestige à un hôte volontaire ou à vous-même en tant qu'action."
			]
		},
		{
			"name": "Empty Vessel",
			"source": "MFoVBinder",
			"page": 6,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Occult",
			"subclassSource": "MFoVBinder",
			"level": 13,
			"header": 2,
			"entries": [
				"À partir du 13e niveau, vous pouvez utiliser votre caractéristique Vestige supplémentaire en la liant à un cadavre ou à un squelette lors d'un rituel de 10 minutes, animant le corps comme avec le sort animer les morts, mais avec les différences suivantes :",
				{
					"type": "list",
					"items": [
						"Le mort-vivant acquiert toutes les caractéristiques comme s'il était lié au vestige choisi.",
						"Le mort-vivant peut ignorer vos commandes mentales si cela l'empêche d'agir en accord avec les deux influences de son vestige lié."
					]
				}
			]
		},
		{
			"name": "Medium",
			"source": "MFoVBinder",
			"page": 6,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Occult",
			"subclassSource": "MFoVBinder",
			"level": 13,
			"header": 2,
			"entries": [
				"Au 13ème niveau, vous apprenez à canaliser les vestiges avec beaucoup plus d'efficacité et de fluidité. Lorsque vous renégociez vos pactes pendant un court repos, vous pouvez expulser tout ou partie de vos vestiges actuels, et conclure de nouveaux pactes comme s'il s'agissait d'un long repos. Vous ne pouvez toujours pas dépasser votre nombre maximum de vestiges liés en une seule fois."
			]
		},
		{
			"name": "Master Summoner",
			"source": "MFoVBinder",
			"page": 6,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Occult",
			"subclassSource": "MFoVBinder",
			"level": 17,
			"header": 2,
			"entries": [
				"Au 17e niveau, vous apprenez à accélérer le processus de liaison au point de pouvoir échanger des vestiges en un clin d'œil. En tant qu'action, vous pouvez expulser un vestige lié et lier un nouveau vestige, en suivant les règles standard de renégociation. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Sealed Fate",
			"source": "MFoVBinder",
			"page": 7,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Sealed",
			"subclassSource": "MFoVBinder",
			"level": 3,
			"entries": [
				"Un relieur du destin scellé forme un véritable partenariat avec un vestige spécifique. Vous devenez le champion de ce vestige, en prenant son sceau comme symbole et en faisant activement avancer les désirs et les objectifs de votre mécène. En retour, ton patron lui accorde des pouvoirs supérieurs à ceux des autres relieurs, ce qui renforce ta capacité à te battre en son nom.",
				{
					"name": "Patron Vestige",
					"entries": [
						"À partir du moment où vous choisissez ce sort au 3e niveau, vous vénérez votre vestige de confiance comme votre patron, votre rempart contre ceux qui pourraient vous nuire. Tant que vous êtes lié à votre vestige de confiance, vous gagnez un style de combat parmi : {@optfeature Dueling}, {@optfeature Great Weapon Fighting}, {@optfeature Protection}, et {@optfeature Two-Weapon Fighting}, et, si vous ne portez pas d'armure, votre CA est égale à 13 + votre modificateur de Dextérité.",
						"Lorsque vous changez votre vestige de confiance, ce nouveau vestige devient votre vestige de patron."
					],
					"type": "entries"
				},
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Au 3e niveau, vous gagnez la maîtrise des armes martiales et des boucliers."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "MFoVBinder",
			"page": 7,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Sealed",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, tant que vous êtes lié à votre vestige de confiance, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour."
			]
		},
		{
			"name": "Patron Strike",
			"source": "MFoVBinder",
			"page": 7,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Sealed",
			"subclassSource": "MFoVBinder",
			"level": 13,
			"header": 2,
			"entries": [
				"Au 13e niveau, vos attaques en mêlée et à distance infligent des dégâts psychiques supplémentaires égaux à votre modificateur de Charisme."
			]
		},
		{
			"name": "Patron's Aegis",
			"source": "MFoVBinder",
			"page": 7,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Sealed",
			"subclassSource": "MFoVBinder",
			"level": 17,
			"header": 2,
			"entries": [
				"Au 17ème niveau, votre protecteur protège votre forme contre le mal, retournant les coups mortels et refusant votre mort. Lorsque vous vous liez à votre vestige de confiance, vous gagnez un pool de HP temporaires égal à 5 + votre niveau de lieur. Une fois par tour, lorsque vous frappez une créature avec une attaque d'arme de mêlée, vous pouvez ajouter un nombre de HP temporaires à ce pool égal à la moitié des dégâts infligés. Ce pool a une taille maximale de deux fois votre score de Charisme.",
				"Ces HP temporaires sont perdus lorsque vous rompez votre lien avec votre vestige de confiance, et la taille du pool se réinitialise à 5 + votre score de Charisme lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Twisted Fate",
			"source": "MFoVBinder",
			"page": 8,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Twisted",
			"subclassSource": "MFoVBinder",
			"level": 3,
			"entries": [
				"Les rebouteux sont généralement craints et chassés comme des hérétiques ou des monstres. En raison des rumeurs de corruption et d'hérésie qui circulent, la plupart des rebouteux s'efforcent de garder leur métier caché. C'est grâce à une grande pratique et à un grand courage que ceux qui s'approprient le destin tordu revendiquent des pouvoirs surnaturels qui leur sont propres. Ils embrassent le monstre qui grandit dans leurs âmes à chaque pacte qu'ils concluent.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"À partir du 3e niveau, vous gagnez la maîtrise de {@skill Intimidation} ou {@skill Perception} de votre choix."
					],
					"type": "entries"
				},
				{
					"name": "Unnatural Weapon",
					"entries": [
						"À partir du 3e niveau, vous apprenez à exploiter les capacités de modification de forme de vos vestiges et à les utiliser pour modeler votre corps selon vos envies. Vous pouvez faire pousser ou façonner diverses armes naturelles à partir de votre corps, comme des cornes, des crocs, des griffes, des tentacules, etc. Vos frappes à mains nues infligent 1d4 points de dégâts par matraquage, perforation ou entaille (au choix), qui sont considérés comme magiques pour contourner la résistance et l'immunité aux dégâts. De plus, lorsque vous utilisez l'action Attaque à votre tour pour effectuer une frappe à mains nues, vous pouvez utiliser une action bonus pour effectuer une frappe à mains nues supplémentaire.",
						"Au 7e niveau, les dégâts de votre attaque sans arme passent à 1d6, et au 13e niveau, ils passent à 1d8.",
						"Si vous êtes lié à un vestige qui augmente d'une manière ou d'une autre vos frappes à mains nues, vous pouvez utiliser les dégâts à mains nues du vestige (s'ils sont supérieurs aux vôtres) et vos frappes à mains nues bénéficient d'un bonus magique de +1 à l'attaque et aux dégâts."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Alter Skin",
			"source": "MFoVBinder",
			"page": 8,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Twisted",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous pouvez modifier la teinte et la structure de votre peau, ce qui vous procure un avantage anormal. Vous gagnez l'une des caractéristiques suivantes de votre choix. Vous pouvez activer et supprimer cette caractéristique comme une action.",
				{
					"type": "options",
					"entries": [
						{
							"name": "Adaptive",
							"entries": [
								"Vous avez l'avantage sur tous les jets de sauvegarde de la Constitution contre les conditions environnementales qui causeraient de la fatigue (c'est-à-dire chaleur ou froid extrême, pression atmosphérique élevée)."
							],
							"type": "entries"
						},
						{
							"name": "Amphibious",
							"entries": [
								"Des branchies et des nageoires vous poussent. Vous pouvez respirer normalement dans l'eau comme dans l'air normal, et vous gagnez une vitesse de nage égale à votre vitesse terrestre."
							],
							"type": "entries"
						},
						{
							"name": "Camouflage",
							"entries": [
								"Vous pouvez changer la couleur de votre peau. Vous pouvez tenter de vous cacher chaque fois que vous êtes adjacent à une surface solide plus grande que vous ayant une couleur uniforme ou un motif simple (c'est-à-dire de grands arbres, des murs de pierre, un couloir de maison noble, etc.)"
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Enhanced Unnatural Attack",
			"source": "MFoVBinder",
			"page": 8,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Twisted",
			"subclassSource": "MFoVBinder",
			"level": 13,
			"header": 2,
			"entries": [
				"Au 13ème niveau, vous améliorez vos frappes à mains nues avec une déformation étrange, choisie dans la liste suivante :",
				{
					"type": "options",
					"entries": [
						{
							"name": "Corded Muscle",
							"entries": [
								"Les muscles de vos membres se resserrent en fibres épaisses et tendues. Lorsque vous touchez une créature avec votre frappe à mains nues, vous pouvez utiliser votre action bonus pour réussir automatiquement une tentative de poussée contre la créature touchée."
							],
							"type": "entries"
						},
						{
							"name": "Elasticity",
							"entries": [
								"Vos membres sont extensibles et se balancent de manière assez lâche. Vos frappes à mains nues gagnent en portée."
							],
							"type": "entries"
						},
						{
							"name": "Poison Gland",
							"entries": [
								"Vous faites pousser une glande empoisonnée à l'intérieur de votre poitrine, et un certain nombre de dards sur votre corps. En cas de coup critique avec votre attaque à mains nues, vous infligez 1d12 dégâts supplémentaires de poison."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Otherworldly Form",
			"source": "MFoVBinder",
			"page": 8,
			"className": "Binder",
			"classSource": "MFoVBinder",
			"subclassShortName": "Twisted",
			"subclassSource": "MFoVBinder",
			"level": 17,
			"header": 2,
			"entries": [
				"À partir du 17e niveau, vous pouvez, en tant qu'action, manifester la bête eldritch en vous et prendre son image. Pendant 1 minute maximum, vous devenez une aberration. Pendant ce temps, vous êtes de taille Large si vous étiez plus petit, vous gagnez l'avantage sur les tests de Force et les jets de sauvegarde de Force, et vous infligez 1d4 points de dégâts supplémentaires sur les attaques d'armes de mêlée. Vous gagnez également l'un des avantages suivants de votre choix. Une fois que vous avez choisi, cet avantage ne peut pas être changé. Après avoir utilisé cette capacité pour devenir une aberration, vous ne pouvez plus l'utiliser avant d'avoir effectué un long repos.",
				{
					"type": "options",
					"entries": [
						{
							"name": "Dire",
							"entries": [
								"Les dégâts de votre frappe sans arme passent à 1d10."
							],
							"type": "entries"
						},
						{
							"name": "Impervious",
							"entries": [
								"Lorsque vous gagnez cette caractéristique pour la première fois, choisissez 3 types de dégâts. Ce choix ne peut pas être modifié. Vous avez une résistance contre ces types de dégâts. Les dégâts que vous avez sélectionnés ne s'appliquent pas aux dégâts des armes magiques."
							],
							"type": "entries"
						},
						{
							"name": "Wings",
							"entries": [
								"Des ailes membraneuses prononcées vous poussent et vous gagnez une vitesse de vol égale à votre vitesse de déplacement."
							],
							"type": "entries"
						}
					]
				}
			]
		},
		{
			"name": "Domain of Tenebrous",
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"entries": [
				"Le reste de la divinité possédée par Orcus, Tenebrous est peut-être le seul vestige encore vénéré dans certains endroits comme un dieu. Au cours de sa courte période de divinité, Tenebrous a tué d'innombrables dieux et a commencé le Match du Grand Modron, cimentant ainsi son culte, même longtemps après sa disparition du multivers. L'attirance que ses adeptes ressentent pour ce défunt dieu des ténèbres et de la mort est un mystère que seuls ses adorateurs connaissent. Quelle qu'en soit la raison, certains clercs choisissent de fuir leurs liens avec le panthéon et d'embrasser Ténébreux, l'Ombre qui fut.",
				"Bien que Ténébreux n'existe qu'à l'état de vestige, les clercs qui le vénèrent reçoivent des sorts de quelque part. Peut-être que les vestiges de sa divinité sont suffisants pour qu'il puisse encore jeter des sorts, ou peut-être que la divinité et l'apothéose sont beaucoup plus complexes et mystérieuses qu'on ne l'aurait jamais imaginé.",
				{
					"type": "table",
					"caption": "Tenebrous Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell ray of sickness}, {@spell witch bolt}"
						],
						[
							"3rd",
							"{@spell darkness}, {@spell ray of enfeeblement}"
						],
						[
							"5th",
							"{@spell bestow curse}, {@spell vampiric touch}"
						],
						[
							"7th",
							"{@spell Evard's Black Tentacles}, {@spell death ward}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell destructive wave}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Darkvision|Cleric||Tenebrous|MFoVBinder|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Visage of the Dead|Cleric||Tenebrous|MFoVBinder|1"
				}
			]
		},
		{
			"name": "Darkvision",
			"entries": [
				"Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la vision dans le noir. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris. Si vous possédez déjà la vision noire d'une autre source, sa portée augmente de 60 pieds.",
				"À partir du 6e niveau, l'obscurité magique n'entrave plus votre vision dans le noir."
			],
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"header": 1
		},
		{
			"name": "Visage of the Dead",
			"entries": [
				"Au 1er niveau également, vous apparaissez décharné avec une peau gris-vert, comme une créature morte-vivante. Vous pouvez utiliser votre action bonus pour concentrer cette mort-vivante et gagner un nombre de points de vie temporaires égal à votre niveau de clerc + votre modificateur de sagesse. Après avoir utilisé cette capacité, vous devez effectuer un long repos avant de la réutiliser."
			],
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"header": 1
		},
		{
			"name": "Channel Divinity: Control Undead",
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 2,
			"header": 3,
			"entries": [
				"À partir du 2e niveau, comme une action dépensant votre divinité de canal, vous pouvez cibler une créature morte-vivante que vous pouvez voir dans un rayon de 30 pieds. Cette cible doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, le mort-vivant doit obéir à vos ordres pendant les 24 heures suivantes, ou jusqu'à ce que vous utilisiez à nouveau cette option de canal de divinité. Un mort-vivant dont le niveau de défi est égal ou supérieur à votre niveau est immunisé contre cet effet.",
				"À chacun de vos tours, vous pouvez utiliser une action bonus pour commander mentalement toute créature que vous commandez si elle se trouve à moins de 60 pieds de vous (si vous contrôlez plusieurs créatures, vous pouvez en commander une ou toutes en même temps, en donnant le même ordre à chacune). Vous décidez de l'action que la créature va entreprendre et de l'endroit où elle va se déplacer pendant son prochain tour, ou vous pouvez donner un ordre général, comme celui de garder une chambre ou un couloir particulier. Si vous ne donnez aucun ordre, la créature ne se défend que contre les créatures hostiles. Une fois l'ordre donné, la créature continue à le suivre jusqu'à ce que sa tâche soit terminée."
			]
		},
		{
			"name": "Channel Divinity: Grave Darkness",
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 3,
			"entries": [
				"Au 6e niveau, vous pouvez dépenser votre canal de divinité pour lancer le sort {@spell darkness} sans utiliser d'emplacement de sort. Les ombres des damnés envahissent ces ténèbres et gênent le mouvement, faisant que chaque pied de mouvement à l'intérieur des ténèbres coûte 1 pied de mouvement supplémentaire. Au 8e niveau, la zone devient anormalement silencieuse comme le veut le sort {@spell silence}."
			]
		},
		{
			"name": "Potent Spellcasting",
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 8,
			"header": 3,
			"entries": [
				"À partir du 8e niveau, vous ajoutez votre modificateur de sagesse aux dégâts que vous infligez avec n'importe quel sort de clerc."
			]
		},
		{
			"name": "Steal Magic",
			"source": "MFoVBinder",
			"page": 40,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Tenebrous",
			"subclassSource": "MFoVBinder",
			"level": 17,
			"header": 3,
			"entries": [
				"Au 17e niveau, en invoquant le pouvoir de l'Ombre qui fut, vous pouvez réduire les êtres vivants en poussière. En tant qu'action, vous pouvez dépenser 1 emplacement de sort. Chaque créature vivante que vous choisissez dans un rayon de 6 mètres de vous doit effectuer un jet de sauvegarde de Constitution ou subir 1d10 points de dégâts nécrotiques pour chaque niveau du slot de sort dépensé + votre modificateur de Sagesse."
			]
		},
		{
			"name": "Scion of Dantalion",
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"entries": [
				"Votre magie découle de votre lien avec une lignée de rois humains oubliés depuis longtemps, qui régnaient autrefois sur un empire couvrant les étoiles. Alors que presque tous les humains et métis vivant actuellement partagent une petite quantité de sang avec ceux de cette ancienne lignée, votre lien est beaucoup plus direct. Ceux qui peuvent exploiter cette connexion découvrent que leur esprit est psioniquement lié à celui de chacun de leurs ancêtres, et que les lignes de succession s'étendent sur des millénaires. En tant que tel, vous pouvez commander l'autorité et la connaissance de milliers de rois, même si votre esprit ne peut en gérer qu'une fraction à la fois.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sign of Dantalion|Sorcerer||SofD|MFoVBinder|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Thought Reading|Sorcerer||SofD|MFoVBinder|1"
				}
			]
		},
		{
			"name": "Sign of Dantalion",
			"entries": [
				"Au 1er niveau, l'un des visages de Dantalion apparaît sur votre torse, comme s'il s'agissait d'un jumeau conjoint vestigial. Il semble sans vie la plupart du temps, mais lorsque vous lancez un sort, il ouvre ses yeux et sa bouche, révélant un vide étoilé à l'intérieur.",
				"Grâce à ce signe, vous exercez une influence intrinsèque sur les autres créatures. Vous gagnez de la compétence en tromperie, persuasion ou intimidation, au choix."
			],
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"header": 1
		},
		{
			"name": "Thought Reading",
			"entries": [
				"À partir du 1er niveau, votre lien psychique avec vos ancêtres vous donne la capacité de toucher l'esprit d'autres créatures. Vous pouvez communiquer par télépathie avec une créature consentante que vous pouvez voir dans un rayon de 30 pieds autour de vous. Vous n'avez pas besoin de partager une langue avec la créature pour comprendre ses pensées ni pour qu'elle comprenne vos énoncés télépathiques, mais la créature doit être capable de comprendre au moins une langue."
			],
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"header": 1
		},
		{
			"name": "Scholarship of Dantalion",
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 3,
			"entries": [
				"Au 6e niveau, vous gagnez la capacité de vous connecter à vos ancêtres et d'attirer leurs connaissances dans votre esprit. Vous pouvez utiliser votre action et dépenser un point de sorcellerie pour gagner en compétence dans une compétence ou un ensemble d'outils pendant 1 minute."
			]
		},
		{
			"name": "Thought Travel",
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 14,
			"header": 3,
			"entries": [
				"Au 14ème niveau, votre vitesse de déplacement de base augmente de 10 pieds. De plus, lorsque vous vous déplacez, vous pouvez dépenser 1 point de sorcellerie pour vous téléporter à l'endroit souhaité au lieu de marcher."
			]
		},
		{
			"name": "Star Emperor",
			"source": "MFoVBinder",
			"page": 41,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "SofD",
			"subclassSource": "MFoVBinder",
			"level": 18,
			"header": 3,
			"entries": [
				"Au 18e niveau, en dépensant 5 points de sorcellerie comme action, vous pouvez vous connecter au premier de votre lignée, Dantalion, l'empereur des étoiles, et commander la crainte d'un millier de rois. Pendant 1 minute, lorsqu'une créature située à moins de 30 pieds vous attaque, elle doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, l'attaque est automatiquement manquée. Une créature qui réussit ce jet de sauvegarde est immunisée contre cet effet pendant 24 heures."
			]
		},
		{
			"name": "Karsus",
			"source": "MFoVBinder",
			"page": 42,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Karsus",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"entries": [
				"Les légendes racontent que Karsus était autrefois un lanceur de sorts mortel, l'un des plus forts qui ait jamais vécu. En utilisant sa magie, il tenta d'usurper le trône d'une déesse de la magie. Il réussit remarquablement, mais son corps pas encore immortel ne put supporter de manier l'insondable pouvoir de la déesse. Il s'est transformé en pure énergie magique, ne laissant derrière lui aucune trace, si ce n'est la blessure que l'explosion a laissée sur la tapisserie même de la magie. Malheureusement, en tant qu'âme désormais divine, il ne fut pas accepté dans une vie après la mort, et fut condamné à une existence éternelle dans le Vide.",
				"Bien qu'il ait obtenu une certaine distraction de l'infinité du Vide grâce aux quelques rebouteux qui peuvent le contacter, Karsus les méprise : après tout, il a été un dieu, même si ce n'était que pour un moment, et être forcé d'agir selon le caprice d'un mortel impertinent est presque trop difficile à supporter. C'est pourquoi il conclut des pactes plus solides avec les rares personnes qui peuvent à la fois le contacter et s'incliner devant lui : si les sorciers ne sont ni croyants ni adorateurs, ils sont au moins assez myopes pour ne servir que lui.",
				{
					"type": "table",
					"caption": "Karsus Expanded Spells",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell detect magic}, {@spell magic missile}"
						],
						[
							"2nd",
							"{@spell magic weapon}, {@spell phantasmal force}"
						],
						[
							"3rd",
							"{@spell fireball}, {@spell glyph of warding}"
						],
						[
							"4th",
							"{@spell Mordenkainen's Faithful Hound}, {@spell Mordenkainen's Private Sanctum}"
						],
						[
							"5th",
							"{@spell Bigby's Hand}, {@spell cone of cold}, {@spell arcane hand|srd}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Basic Arcana|Warlock||Karsus|MFoVBinder|1"
				}
			]
		},
		{
			"name": "Basic Arcana",
			"entries": [
				"Vous apprenez deux {@filter wizard cantrips|spells|level=0|class=Wizard} de votre choix. Ces cantrips comptent comme des cantrips de sorcier pour vous et ne sont pas comptabilisés dans votre nombre de cantrips connus."
			],
			"source": "MFoVBinder",
			"page": 42,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Karsus",
			"subclassSource": "MFoVBinder",
			"level": 1,
			"header": 1
		},
		{
			"name": "Countermagic",
			"source": "MFoVBinder",
			"page": 42,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Karsus",
			"subclassSource": "MFoVBinder",
			"level": 6,
			"header": 3,
			"entries": [
				"À partir du 6e niveau, lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds lance un sort, vous pouvez lancer ce sort {@spell counterspell} sans dépenser un emplacement de sort ou des composantes de sort. Après avoir utilisé cette capacité, vous devez prendre un repos court ou long avant de l'utiliser à nouveau."
			]
		},
		{
			"name": "Arcanaclast",
			"source": "MFoVBinder",
			"page": 42,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Karsus",
			"subclassSource": "MFoVBinder",
			"level": 10,
			"header": 3,
			"entries": [
				"Au 10e niveau, vous gagnez une résistance aux dégâts infligés par les sorts."
			]
		},
		{
			"name": "Master Arcana",
			"source": "MFoVBinder",
			"page": 42,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Karsus",
			"subclassSource": "MFoVBinder",
			"level": 14,
			"header": 3,
			"entries": [
				"Au 14e niveau, Karsus récompense votre persistance et votre loyauté en vous donnant accès à la magie dont les autres sorciers ne peuvent que rêver. Sélectionnez un sort de niveau {@filter 6th|spells|level=6|class=Wizard}, {@filter 7th|spells|level=7|class=Wizard}, {@filter 8th|spells|level=8|class=Wizard} et {@filter 9th|spells|level=9|class=Wizard} dans la liste des sorts de sorcier : lorsque vous utilisez votre caractéristique Arcane mystique pour ce niveau de sort, vous pouvez utiliser ce sort à la place de votre sort Arcane mystique. De plus, vous pouvez utiliser vos sorts d'arcane mystique de 6e et 7e niveau une fois de plus entre deux repos."
			]
		}
	],
	"classFluff": [
		{
			"name": "Binder",
			"source": "MFoVBinder",
			"entries": [
				{
					"source": "MFoVBinder",
					"entries": [
						"Lorsqu'il parlait enfin, c'était avec les voix de plusieurs êtres à la fois, se chevauchant dans une harmonie peu naturelle. Mais la voix la plus importante était bourrue et confiante, qu'il utilisait pour endormir ses cibles quelques secondes avant de frapper avec une dague cachée. Le lendemain matin, la voix bourrue et indépendante avait disparu, remplacée par un monotone robotique. Il s'est débarrassé des dagues aussi, en faveur d'une lourde masse et d'une armure imposante. Le jour suivant, il afficha un air de profonde mélancolie, et il abandonna complètement les armes pour lancer des éclairs du bout des doigts. Chaque matin, il se réveillait nouveau, possédé par quelque nouvel esprit infernal, dieu mort ou pécheur oublié.",
						"Les rebouteux sont des étudiants en magie du pacte, un savoir ancien et secret qui leur permet d'appeler des entités qui vivent au-delà des plans connus, dans les espaces entre les mondes. Grâce à une combinaison de magie oubliée et de marchandages complexes, ils persuadent ou obligent ces êtres à les servir, mais pas toujours sans prix.",
						{
							"name": "Beyond Reality",
							"entries": [
								"Les rebouteux apprennent à projeter leur esprit dans le vide entre les plans et à chercher dans les abysses des êtres qui répondront à leur appel. Ces êtres, appelés vestiges, sont des restes d'êtres puissants résidant dans le néant hors de la réalité, qui naît des derniers échos de la création du monde et des énergies qui s'échappent des plans. Les érudits de la magie du Pacte recherchent ces vestiges et transmettent des légendes sur leur origine. Ils apprennent leurs personnalités, leurs capacités et leurs motivations, qui varient énormément, allant du raisonnable au profondément impénétrable.",
								"Comme les vestiges sont dépourvus de toute sensation dans le Néant, ils ont besoin du moindre petit goût de réalité et répondront à l'appel de tout rebouteux suffisamment puissant pour les faire sortir. Les rebouteux, ainsi nommés pour leur volonté de partager leur esprit avec ces esprits exilés, peuvent fusionner une partie de leur âme avec un vestige en échange d'une partie du pouvoir que le vestige possédait de son vivant."
							],
							"type": "entries"
						}
					],
					"type": "entries"
				},
				{
					"name": "A Bargain Sealed",
					"source": "MFoVBinder",
					"entries": [
						"Pour obtenir les services d'un vestige, un relieur doit conclure un accord avec ce vestige et utiliser sa magie pour rendre les termes de l'accord totalement contraignants. Sachant cela, les vestiges cherchent souvent à se montrer plus malins que le relieur, en ajoutant des failles et des ambiguïtés dans les termes de l'accord, faisant de chaque accord un risque grave pour le relieur."
					],
					"type": "section"
				},
				{
					"name": "Creating a Binder",
					"source": "MFoVBinder",
					"entries": [
						"Lorsque vous créez votre personnage de cartable, réfléchissez à votre relation avec vos vestiges et à la mesure dans laquelle vous les laissez influencer votre personnalité. Comment avez-vous appris l'existence des mystérieux vestiges et avez-vous une relation particulière avec l'un d'entre eux ? Qu'est-ce qui vous a attiré lors de votre première invocation ? Comment voyez-vous votre propre âme, étant donné que vous permettez à d'autres esprits d'y élire domicile ?",
						"Travaillez avec votre DM pour déterminer le rôle que les vestiges et autres reliures joueront dans votre campagne.",
						"En tant que rebouteux, vous pouvez redéfinir votre rôle dans le groupe d'aventuriers, quotidiennement, si vous le souhaitez. Il est également possible que votre apparence et votre personnalité soient modifiées par les différents vestiges qui exercent une influence sur votre âme. Comment vous et votre groupe d'aventuriers faites-vous face à cela, et comment gérez-vous les signes physiques présentés par vos vestiges ? Cachez-vous ces signes, par crainte de représailles publiques, ou les affichez-vous, en embrassant le pouvoir qu'ils vous offrent ?",
						{
							"name": "Quick Build",
							"entries": [
								"Pour créer rapidement un classeur, tenez compte des suggestions suivantes : Le Charisme devrait être votre statistique la plus élevée, suivi par un équilibre moyen de Constitution, de Force et de Dextérité. Comme vous pouvez prendre n'importe quel rôle dans le groupe, vous devez être prêt à changer de casquette à tout moment. Les stats physiques seront plus importantes si vous envisagez de prendre le destin tordu ou scellé. Enfin, choisissez le fond Sage."
							],
							"type": "entries"
						}
					],
					"type": "section"
				}
			]
		}
	]
}
