{
	"_meta": {
		"sources": [
			{
				"json": "BeholderCohorts",
				"abbreviation": "CC:B",
				"full": "Creature Cohorts: The Beholder",
				"authors": [
					"u/Mister_Thr33"
				],
				"convertedBy": [
					"Bowsori#7981"
				],
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/pdf/-MPg2zxkovfjAmNUwmSa/creature-cohorts-the-beholder.pdf",
				"targetSchema": "1.0.0",
				"color": "c26700"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729807863,
		"_dateLastModifiedHash": "9ad6826737",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Beholder",
			"source": "BeholderCohorts",
			"page": 2,
			"ability": [
				{
					"con": 2,
					"int": 2
				}
			],
			"size": [
				"S"
			],
			"darkvision": 60,
			"speed": {
				"walk": 0,
				"fly": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Chaque détenteur est unique par sa taille et sa forme, mais en termes d'âge, on dit qu'ils arrivent généralement rapidement à maturité (en quelques années) et vivent longtemps. Les plus vieux détenteurs connus seraient âgés de plusieurs siècles."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Les Beholders sont connus pour deux traits de personnalité avant tout : leur paranoïa et leurs tendances xénophobes. Cependant, lorsqu'ils sont exposés à des humanoïdes dès leur plus jeune âge, les êtres humains sont plus enclins à coopérer. Notez que même dans le meilleur des cas, les détenteurs de billes sont généralement lents à faire confiance aux autres, et ils supposent souvent qu'ils sont plus puissants et intelligents que les autres autour d'eux.",
						"Ce que l'on sait moins des détenteurs, c'est qu'ils ont une double nature : les détenteurs n'ont pas une seule conscience, mais deux qui existent en même temps dans leur esprit. Certains détenteurs ont des personnalités très proches les unes des autres, comme des frères et sœurs qui se connaissent si bien qu'ils peuvent compléter les phrases de l'autre. Ces détenteurs peuvent être de n'importe quel alignement sur le spectre du bien et du mal.",
						"D'autres êtres, en revanche, ont des personnalités qui s'opposent régulièrement, ce qui donne lieu à un comportement erratique et parfois hostile pour lequel l'espèce est connue. Ces êtres ont tendance à placer leur survie personnelle au-dessus de toute autre préoccupation et sont donc plus susceptibles d'être maléfiques."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"À un jeune âge, les beholders ne font souvent pas plus de deux pieds de diamètre. Cela dit, ils sont capables d'atteindre une grande taille en peu de temps. Au début, cependant, votre taille est petite."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						" Les détenteurs n'ont pas de jambes, mais ils flottent avec une grande maîtrise. Votre vitesse de vol de base est de 30 pieds (vol stationnaire)."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Vos nombreux yeux s'adaptent facilement à l'obscurité. Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris."
					]
				},
				{
					"type": "entries",
					"name": "Eyes in All Directions",
					"entries": [
						"Vous gagnez la maîtrise de la compétence {@skill Perception}."
					]
				},
				{
					"type": "entries",
					"name": "Aberrant Nature",
					"entries": [
						"Vous comptez comme une aberration pour les sorts et les effets."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Jaws",
					"entries": [
						"Votre gueule béante a la taille et la force nécessaires pour percer une peau épaisse ou même une armure. Vous disposez d'une attaque de morsure qui compte comme une arme de mêlée naturelle. Votre morsure inflige {@dice 1d6} de dégâts perforants, et ajoute votre bonus de Force aux jets d'attaque et de dégâts. Vous êtes automatiquement compétent dans votre attaque de morsure."
					]
				},
				{
					"type": "entries",
					"name": "Natural Armor",
					"entries": [
						"Lorsque vous n'êtes pas armé, vous avez une classe d'armure naturelle de 13. Cependant, comme vous n'avez pas de membres, vous n'ajoutez pas votre modificateur de Dextérité à ce chiffre.",
						"Lorsque vous montez de niveau dans la classe des détenteurs (ci-dessous), votre armure naturelle augmente encore."
					]
				},
				{
					"type": "entries",
					"name": "Limbless",
					"entries": [
						"Les détenteurs n'ont pas de jambes, de bras ou de mains et sont donc immunisés contre la condition {@condition prone}. De plus, ils ne peuvent pas s'équiper d'armes ou d'armures conçues pour d'autres races. Les détenteurs interagissent principalement avec le monde en utilisant leur rayon cinétique (ci-dessous)."
					]
				},
				{
					"type": "entries",
					"name": "Kinetic Ray",
					"entries": [
						"Le beholder apprend à manipuler les objets en utilisant un rayon oculaire télékinétique à la place de ses membres. Vous apprenez le cantrip {@spell mage hand}. La main du sort est invisible lorsque vous lancez le sort en utilisant cette capacité."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Vous maîtrisez le langage commun et le langage profond. De nombreux voyants choisissent le sous-commercial comme langue bonus (si leur intelligence est suffisamment élevée)."
					]
				}
			]
		}
	],
	"class": [
		{
			"name": "Beholder",
			"source": "BeholderCohorts",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"startingProficiencies": {
				"skill": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"intimidation",
								"persuasion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"(a) an {@item explorer's pack|phb} or (b) a {@item scholar's pack|phb}",
					"a magnifying glass and 50 gold"
				]
			},
			"classFeatures": [
				"Bonus Proficiencies|Beholder|BeholderCohorts|1",
				"Lesser Eye Ray|Beholder|BeholderCohorts|2",
				"Ocular Expertise|Beholder|BeholderCohorts|3",
				"Ability Score Improvement|Beholder|BeholderCohorts|4",
				"Natural Armor 14|Beholder|BeholderCohorts|5",
				"Twin Rays|Beholder|BeholderCohorts|6",
				"Size Increase (Medium)|Beholder|BeholderCohorts|7",
				"Ability Score Improvement|Beholder|BeholderCohorts|8",
				"Natural armor 16|Beholder|BeholderCohorts|9",
				"Shape Change|Beholder|BeholderCohorts|9",
				"Despot of Dreams|Beholder|BeholderCohorts|10",
				"Greater Eye Ray|Beholder|BeholderCohorts|11",
				"Ability Score Improvement|Beholder|BeholderCohorts|12",
				"Antimagic Cone|Beholder|BeholderCohorts|13",
				"Ray Mastery|Beholder|BeholderCohorts|14",
				"Size Increase (Large)|Beholder|BeholderCohorts|15",
				"Ability Score Improvement|Beholder|BeholderCohorts|16",
				"Natural Armor 18|Beholder|BeholderCohorts|17",
				"Panopticon|Beholder|BeholderCohorts|18",
				"Ability Score Improvement|Beholder|BeholderCohorts|19",
				"Eye Tyrant|Beholder|BeholderCohorts|20"
			]
		}
	],
	"classFeature": [
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique."
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 1,
			"entries": [
				"Le spectateur gagne de la compétence dans un jet de sauvegarde de votre choix : Constitution, Intelligence, ou Charisme.",
				"De plus, la cohorte gagne la maîtrise de deux compétences de votre choix dans la liste suivante : {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Intimidation}, {@skill Investigation}, ou {@skill Persuasion}.",
				"(La liste ci-dessus suppose que la cohorte possède la race Beholder - si ce n'est pas le cas, ajoutez Perception à la liste des options)."
			]
		},
		{
			"name": "Lesser Eye Ray",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 2,
			"entries": [
				"À partir du niveau 2, le beholder apprend à utiliser sa capacité la plus redoutée : les rayons oculaires. Le score de sauvegarde contre les rayons oculaires (des capacités Rayon oculaire inférieur et Rayon oculaire supérieur) est calculé comme suit :",
				{
					"type": "abilityDc",
					"name": "Eye Ray",
					"attributes": [
						"int"
					]
				},
				"Comme action pendant votre tour, vous pouvez effectuer un jet de {@dice 1d4} et tirer le rayon oculaire associé listé ci-dessous, en choisissant une cible que vous pouvez voir à moins de 60 pieds de vous :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "1. Confusion Ray.",
							"entry": "La cible doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de Rayon oculaire, ou elle ne peut pas prendre de réactions jusqu'à la fin de son prochain tour. À son tour, la cible ne peut pas se déplacer et elle utilise son action pour effectuer une attaque de mêlée ou à distance contre une créature déterminée aléatoirement à portée. Si la cible ne peut pas attaquer, elle ne fait rien à son tour."
						},
						{
							"type": "item",
							"name": "2. Paralyzing Ray",
							"entry": "La cible doit réussir un jet de sauvegarde de Constitution contre votre DC de sauvegarde de rayon oculaire ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
						},
						{
							"type": "item",
							"name": "3. Fear Ray",
							"entry": "La cible doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de Rayon oculaire ou être ou être {@condition frightened} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si le spectateur est visible par la cible, mettant fin à l'effet sur elle-même en cas de réussite."
						},
						{
							"type": "item",
							"name": "4. Wounding Ray",
							"entry": "La cible doit effectuer un jet de sauvegarde de Constitution contre votre DC de sauvegarde Rayon oculaire, subissant {@dice 3d10} de dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite."
						}
					]
				}
			]
		},
		{
			"name": "Ocular Expertise",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 3,
			"entries": [
				"Au 3e niveau, votre bonus de compétence est doublé pour les besoins de votre score de perception passive, ainsi que pour tout test d'aptitude que vous effectuez et qui utilise la compétence {@skill Perception}."
			]
		},
		{
			"name": "Natural Armor 14",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 5,
			"entries": [
				"Au 5e niveau, votre peau devient plus résistante. Chaque beholder est unique, donc cette augmentation d'armure peut être due à une peau plus épaisse, des plaques chitineuses le long de votre corps, ou une peau plus dure (comme quelques exemples possibles). Lorsque vous n'êtes pas armé, votre classe d'armure est maintenant de 14."
			]
		},
		{
			"name": "Natural Armor 16",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 9,
			"entries": [
				"Au 9ème niveau, votre armure naturelle devient 16."
			]
		},
		{
			"name": "Natural Armor 18",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 17,
			"entries": [
				"Au 17ème niveau, votre armure naturelle devient 18."
			]
		},
		{
			"name": "Twin Rays",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 6,
			"entries": [
				"À partir du 6e niveau, chaque fois que vous tirez un rayon oculaire inférieur ou supérieur (voir ci-dessous) en tant qu'action, vous pouvez tirer un autre rayon oculaire inférieur en tant qu'action bonus. Vous pouvez choisir de cibler la même créature ou une créature différente à portée que vous pouvez voir."
			]
		},
		{
			"name": "Size Increase (Medium)",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 7,
			"entries": [
				"Au 7ème niveau, vous grandissez enfin suffisamment pour devenir entièrement une catégorie de taille supérieure. Vous êtes désormais de taille moyenne. La portée de vos capacités de rayon oculaire inférieur et supérieur est maintenant de 90 pieds. Votre vision dans le noir (de la race beholder) s'étend désormais à 90 pieds.",
				"De plus, votre attaque par morsure inflige désormais {@dice 2d6} de dégâts perforants plus votre modificateur de force. À partir de maintenant, vos armes naturelles sont considérées comme magiques lorsqu'il s'agit de surmonter la résistance et l'immunité aux attaques et aux dégâts non magiques."
			]
		},
		{
			"name": "Shape Change",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 9,
			"entries": [
				"À partir du 9e niveau, vos capacités magiques innées vous permettent de changer votre forme physique. Vous êtes capable de lancer le sort {@spell alter self} sans aucun composant matériel et sans utiliser de slot de sort. Chaque fois que vous utilisez cette capacité, vous pouvez prendre la forme de n'importe quel humanoïde de taille petite ou moyenne. Vous ne pouvez pas utiliser vos capacités Petit rayon oculaire ou Grand rayon oculaire lorsque vous êtes sous forme humanoïde, mais vous pouvez toujours utiliser votre capacité Cône antimagique (voir ci-dessous). Notez que, lorsque vous utilisez la capacité Cône antimagique sous forme humanoïde, vous devez fermer tous les yeux de cette forme pour supprimer la capacité.",
				"Cependant, en raison de l'influence d'un autre monde que vous exercez sur votre environnement, il y a toujours quelque chose d'un peu troublant à votre sujet, quelle que soit votre apparence extérieure. Lorsque vous êtes sous forme humanoïde, une créature qui vous observe de près (à la discrétion du DM) peut faire un test de Perception contre un DC de 18. Lorsqu'une créature réussit ce test, elle reconnaît que votre apparence est proche, mais pas tout à fait correcte pour un membre de votre espèce. La créature peut ne pas savoir comment elle a pris conscience de ce fait - mais, sans aucun doute, elle croit qu'il y a quelque chose d'intrinsèquement troublant chez vous."
			]
		},
		{
			"name": "Despot of Dreams",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 10,
			"entries": [
				"Au 10e niveau, vous apprenez à utiliser le pouvoir du royaume lointain pour modifier le monde de manière brumeuse et onirique. Cependant, à cet égard, vous êtes quelque peu unique. De nombreux membres de votre espèce sont capables de manifester des pouvoirs du royaume lointain, mais uniquement dans les repaires qu'ils habitent. Bien que vous ne puissiez pas utiliser ces capacités aussi souvent que d'autres de votre espèce, vous avez appris à exercer votre volonté sur la réalité, où que vous soyez.",
				"Pendant votre tour, vous pouvez utiliser une action bonus pour provoquer l'un des effets suivants :",
				{
					"type": "list",
					"items": [
						"Une zone de terrain de 50 pieds carrés dans un rayon de 120 pieds autour de vous devient gluante ; cette zone est un terrain difficile pour une durée d'une minute ou jusqu'à ce que vous cessiez de vous concentrer sur cette capacité.",
						"Les murs situés à moins de 120 pieds de vous se dotent d'appendices agrippants pour une durée de 5 rounds ou jusqu'à ce que vous cessiez de vous concentrer. Chaque créature de votre choix qui commence son tour à moins de 3 mètres d'un tel mur doit réussir un jet de sauvegarde de Dextérité égal à votre DC de rayon oculaire ou être agrippée. Pour s'échapper, il faut réussir un test de Force (athlétisme) ou de Dextérité (acrobatie) contre votre DC de rayon oculaire.",
						"Un œil s'ouvre sur une surface solide située à moins de 60 pieds de vous. Un rayon supérieur aléatoire (voir ci-dessous) est tiré de cet œil sur une cible de votre choix que vous pouvez voir. L'œil se ferme ensuite et disparaît."
					]
				},
				"Vous pouvez utiliser chacune de ces capacités une fois. Vous récupérez toutes les utilisations de ces capacités à la fin d'un repos court ou long."
			]
		},
		{
			"name": "Greater Eye Ray",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 11,
			"entries": [
				"Plus tu mûris, plus tes tiges oculaires développent des capacités offensives. À partir du 11e niveau, vous pouvez entraver vos ennemis avec un plus large éventail d'effets... à leur grand dam.",
				"Comme action pendant votre tour, vous pouvez effectuer un jet de {@dice 1d10} et tirer le rayon oculaire associé listé ci-dessous, en choisissant une cible que vous pouvez voir à moins de 60 pieds de vous :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "1. Charm Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse égal à votre DC de sauvegarde de rayon oculaire, ou être {@condition charmed} sous l'emprise de l'observateur pendant 1 heure, ou jusqu'à ce que l'observateur (ou un de ses alliés) fasse du mal à la créature."
						},
						{
							"type": "item",
							"name": "2. Paralyzing Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Constitution égal à votre DC de sauvegarde de rayon oculaire, ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
						},
						{
							"type": "item",
							"name": "3. Fear Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse égal à votre DC de sauvegarde de rayon oculaire, ou être {@condition frightened} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
						},
						{
							"type": "item",
							"name": "4. Slowing Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Dextérité égal à votre DC de sauvegarde de rayon oculaire. En cas d'échec, la vitesse de la cible est réduite de moitié pendant 1 minute. De plus, la créature ne peut pas effectuer de réactions, et elle peut effectuer soit une action, soit une action bonus à son tour, mais pas les deux. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
						},
						{
							"type": "item",
							"name": "5. Enervation Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Constitution égal au DC de sauvegarde de Rayon oculaire, subissant {@dice 8d8} de dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite."
						},
						{
							"type": "item",
							"name": "6. Telekinetic Ray.",
							"entries": [
								"Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force égal à votre DC de sauvegarde de rayon oculaire, ou vous déplacez la créature jusqu'à 30 pieds dans n'importe quelle direction. Elle est {@condition restrained} par l'emprise télékinétique du rayon jusqu'au début de votre prochain tour ou jusqu'à ce que vous soyez {@condition incapacitated}.",
								"Si la cible est un objet pesant 300 livres ou moins qui n'est pas porté, il est déplacé jusqu'à 30 pieds dans n'importe quelle direction. Vous pouvez également exercer un contrôle fin sur les objets avec ce rayon, comme la manipulation d'un outil simple ou l'ouverture d'une porte ou d'un récipient."
							]
						},
						{
							"type": "item",
							"name": "7. Sleep Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse égal à votre DC de sauvegarde de rayon oculaire, ou s'endormir et rester {@condition unconscious} pendant 1 minute. La cible se réveille si elle subit des dégâts ou si une autre créature entreprend une action pour la réveiller. Ce rayon n'a aucun effet sur les constructions et les morts-vivants."
						},
						{
							"type": "item",
							"name": "8. Petrification Ray.",
							"entry": " La créature ciblée doit réussir un jet de sauvegarde de Dextérité égal à votre DC de sauvegarde de Rayon oculaire. En cas d'échec, la créature se transforme en pierre et est immobilisée. Elle doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est {@condition petrified} pendant 1 heure, ou jusqu'à ce qu'elle soit libérée par le sort {@spell greater restoration} ou une autre magie."
						},
						{
							"type": "item",
							"name": "9. Disintegration Ray.",
							"entries": [
								"Si la cible est une créature, elle doit réussir un jet de sauvegarde de Dextérité égal à votre DC de sauvegarde de rayon oculaire, ou subir {@dice 10d8} de dégâts de force. Si ces dégâts réduisent la créature à 0 point de vie, son corps devient un tas de fine poussière grise.",
								"Si la cible est un objet non magique ou une création de force magique de taille Large ou inférieure, elle est désintégrée sans jet de sauvegarde. Si la cible est un objet ou une création de force magique de taille Énorme ou supérieure, ce rayon en désintègre un cube de 3 mètres de côté."
							]
						},
						{
							"type": "item",
							"name": "10. Death Ray.",
							"entry": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse égal à votre DC de sauvegarde de rayon oculaire, ou subir {@dice 10d10} de dégâts nécrotiques. La cible meurt si le rayon la réduit à 0 point de vie."
						}
					]
				}
			]
		},
		{
			"name": "Antimagic Cone",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 13,
			"entries": [
				"Au 13e niveau, votre vision du monde commence à altérer la réalité de manière subtile. Plus précisément, votre grand œil central peut maintenant annuler les effets magiques qu'il peut voir.",
				"Comme action bonus pendant votre tour, votre œil central crée une zone d'antimagie, comme dans le sort {@spell antimagic field}, dans un cône de 90 pieds. Au début de chacun de vos tours, vous décidez dans quel sens le cône est orienté et si le cône est actif (fermer votre œil central étouffe le cône jusqu'à ce que vous rouvriez votre œil ou que la durée expire). La zone fonctionne contre vos propres rayons oculaires.",
				"Cette capacité dure 10 minutes. Vous pouvez utiliser cette capacité une fois, et récupérer toute utilisation dépensée à la fin d'un repos court ou long."
			]
		},
		{
			"name": "Ray Mastery",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 14,
			"entries": [
				"À partir du 14e niveau, chaque fois que vous utilisez vos capacités de rayon oculaire inférieur ou supérieur, vous pouvez choisir de relancer le résultat. Vous devez accepter le résultat du nouveau jet.",
				"Une fois que vous utilisez cette capacité, vous ne pouvez plus le faire jusqu'au début de votre prochain tour."
			]
		},
		{
			"name": "Size Increase (Large)",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 15,
			"entries": [
				"Au 15ème niveau, votre masse a augmenté pour atteindre à nouveau un nouveau seuil. Vous avez parcouru un long chemin depuis vos premiers jours, et vous ne pouvez plus être confondu avec votre parent inférieur. Vous êtes maintenant une créature de grande taille, occupant un espace de 10 pieds sur 10. Votre vision sombre, ainsi que la portée de vos capacités de rayon oculaire inférieur et supérieur, s'étendent désormais à 120 pieds. Votre capacité Cône antimagique est maintenant un cône de 150 pieds.",
				"De plus, vous ajoutez désormais votre bonus de compétence aux dégâts que vous infligez avec votre attaque de morsure."
			]
		},
		{
			"name": "Panopticon",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 18,
			"entries": [
				"Au 18ème niveau, votre réseau d'yeux vous permet d'être conscient des menaces avant qu'elles ne puissent frapper. Vous pouvez agir normalement pendant un round de surprise tant que vous n'êtes pas frappé d'incapacité.",
				"De plus, les créatures ne peuvent pas obtenir l'avantage sur les jets d'attaque contre vous, sauf si leur nombre de dés de réussite maximum est supérieur au vôtre, ou si vous souffrez des conditions {@condition blinded}, {@condition paralyzed}, {@condition restrained}, {@condition stunned} ou {@condition unconscious}."
			]
		},
		{
			"name": "Eye Tyrant",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 20,
			"entries": [
				"Au 20ème niveau, tes forces en tant que beholderkin atteignent enfin leur plein potentiel. Vos alliés (si vous en avez) peuvent s'estimer heureux d'avoir le plus grand de tous les beholderkin à leurs côtés. Vos ennemis, en revanche, n'auront peut-être pas cette chance.",
				"Vos dés de réussite deviennent tous des d10. Ainsi, vos points de vie actuels et maximums augmentent immédiatement de 20. De plus, vos dés de réussite deviennent tous des d10 afin de restaurer vos points de vie pendant un court repos.",
				"De plus, chaque fois que vous utilisez votre capacité Rayon oculaire supérieur, vous pouvez choisir de tirer un ou deux Rayons oculaires supérieurs, en choisissant une à deux cibles que vous pouvez voir dans un rayon de 120 pieds autour de vous."
			]
		}
	]
}
