{
	"_meta": {
		"sources": [
			{
				"json": "TSorc",
				"abbreviation": "TS",
				"full": "Tweaked Sorcerer",
				"authors": [
					"SwordMeow",
					"Caelreader",
					"SargeBriar"
				],
				"version": "2018.12.04",
				"url": "https://drive.google.com/file/d/0B40nce9YZ1MbZlpqMVp5bVJmTlU/view",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1671569306,
		"_dateLastModifiedHash": "04aa6100ad"
	},
	"class": [
		{
			"name": "Sorcerer (Tweaked)",
			"source": "TSorc",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item Crossbow Bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a (a) an {@item dungeoneer's pack|phb} or (b) a {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"Crossbow Bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Sorcerer}",
						"{@filter Spells Known|spells|class=Sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Sorcerer}",
						"{@filter 2nd|spells|level=2|class=Sorcerer}",
						"{@filter 3rd|spells|level=3|class=Sorcerer}",
						"{@filter 4th|spells|level=4|class=Sorcerer}",
						"{@filter 5th|spells|level=5|class=Sorcerer}",
						"{@filter 6th|spells|level=6|class=Sorcerer}",
						"{@filter 7th|spells|level=7|class=Sorcerer}",
						"{@filter 8th|spells|level=8|class=Sorcerer}",
						"{@filter 9th|spells|level=9|class=Sorcerer}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer (Tweaked)|TSorc|1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer (Tweaked)|TSorc|1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer (Tweaked)|TSorc|2",
				"Metamagic (2)|Sorcerer (Tweaked)|TSorc|3",
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|4",
				"Metamagic (4)|Sorcerer (Tweaked)|TSorc|6",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|8",
				"Metamagic (6)|Sorcerer (Tweaked)|TSorc|10",
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|12",
				"Metamagic (8)|Sorcerer (Tweaked)|TSorc|14",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|16",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|19",
				"Sorcerous Restoration|Sorcerer (Tweaked)|TSorc|20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"source": "TSorc",
					"entries": [
						"Les yeux dorés, une humaine tend la main et libère le feu du dragon qui brûle dans ses veines. Alors qu'un brasier fait rage autour de ses ennemis, des ailes de cuir se déploient dans son dos et elle s'envole.",
						"Les cheveux longs fouettés par un vent conjuré, un demi-elfe écarte les bras et rejette la tête en arrière. Le soulevant momentanément du sol, une vague de magie déferle en lui, le traverse et le fait sortir en un puissant éclair.",
						"Accroupi derrière une stalagmite, un halfling pointe un doigt vers un troglodyte qui charge. Une explosion de feu jaillit de son doigt et frappe la créature. Elle s'esquive derrière la formation rocheuse avec un sourire, sans se rendre compte que sa magie sauvage a rendu sa peau bleu vif.",
						"Les sorciers portent un droit de naissance magique qui leur a été conféré par une lignée exotique, une influence d'un autre monde ou une exposition à des forces cosmiques inconnues. On ne peut pas étudier la sorcellerie comme on apprend une langue, pas plus qu'on ne peut apprendre à vivre une vie légendaire. Personne ne choisit la sorcellerie ; c'est le pouvoir qui choisit le sorcier.",
						{
							"type": "section",
							"name": "Innate Magic",
							"entries": [
								"La magie fait partie de chaque sorcier. Elle imprègne le corps, l'esprit et l'âme d'un pouvoir latent qui ne demande qu'à être exploité. Certains sorciers exercent une magie issue d'une lignée ancienne imprégnée de la magie des dragons. D'autres portent en eux une magie brute et incontrôlée, une tempête chaotique qui se manifeste de manière inattendue.",
								"L'apparition de pouvoirs sorciers est extrêmement imprévisible. Certaines lignées draconiques produisent exactement un sorcier à chaque génération, mais dans d'autres lignées, chaque individu est un sorcier. La plupart du temps, les talents de sorcier apparaissent comme d'apparents hasards. Certains sorciers ne peuvent pas nommer l'origine de leur pouvoir, tandis que d'autres le font remonter à des événements étranges de leur propre vie. Le toucher d'un démon, la bénédiction d'une dryade à la naissance d'un bébé, ou le goût de l'eau d'une source mystérieuse peuvent déclencher le don de sorcellerie. Il en va de même pour le don d'une divinité magique, l'exposition aux forces élémentaires des Plans Intérieurs ou au chaos insensé des Limbes, ou encore un aperçu des mécanismes internes de la réalité.",
								"Les sorciers n'ont pas besoin des livres de sorts et des tomes anciens sur lesquels s'appuient les sorciers, et ils ne dépendent pas non plus d'un protecteur pour leur jeter des sorts comme le font les sorciers. En apprenant à maîtriser et à canaliser leur propre magie innée, ils peuvent découvrir de nouveaux moyens stupéfiants de libérer leur pouvoir."
							]
						},
						{
							"type": "section",
							"name": "Unexplained Powers",
							"entries": [
								"Les sorciers sont rares dans le monde, et il est inhabituel de trouver un sorcier qui ne soit pas impliqué dans la vie d'aventurier d'une manière ou d'une autre. Les personnes qui ont un pouvoir magique bouillonnant dans leurs veines découvrent rapidement que ce pouvoir n'aime pas rester tranquille. La magie d'un sorcier veut être utilisée, et elle a tendance à se répandre de manière imprévisible si elle n'est pas sollicitée."
							]
						},
						{
							"name": "Creating a Sorcerer",
							"type": "section",
							"entries": [
								"Les sorciers ont souvent des motivations obscures ou chimériques qui les poussent à l'aventure. La question la plus importante à considérer lors de la création de votre sorcier est l'origine de votre pouvoir. En tant que personnage de départ, vous choisirez une origine liée à un éventail d'espèces variées, mais c'est à vous de décider de la source exacte de votre pouvoir. S'agit-il d'une malédiction familiale, transmise par de lointains ancêtres ? Ou bien un événement extraordinaire vous a-t-il doté d'une magie innée mais peut-être aussi d'une cicatrice ?",
								"Que pensez-vous de la puissance qui vous traverse ? L'embrassez-vous et le maîtrisez-vous, ou vous délectez-vous de sa nature imprévisible ? L'avez-vous cherché, ou vous a-t-il trouvé ? Aviez-vous la possibilité de le refuser, et l'auriez-vous souhaité ? Vous avez peut-être l'impression que ce pouvoir vous a été donné dans un but noble, ou vous pouvez décider que ce pouvoir vous donne le droit de faire ce que vous voulez, de prendre ce que vous voulez aux autres. Peut-être votre pouvoir vous lie-t-il à un individu puissant dans le monde - la créature féerique qui vous a béni à la naissance, le dragon qui a mis une goutte de son sang dans vos veines, la liche qui vous a créé comme expérience, ou la divinité qui vous a choisi pour le porter."
							]
						}
					],
					"type": "entries"
				}
			],
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Augmented Spell",
			"source": "TSorc",
			"page": 4,
			"featureType": [
				"MM"
			],
			"entries": [
				"Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 4 points de sorcellerie pour modifier le jet de sauvegarde requis pour une cible du sort. Si la sauvegarde d'origine est un score physique, comme la Force, la Constitution ou la Dextérité, vous devez en choisir un dans ce groupe. De même, si le jet de sauvegarde d'origine est un score mental, comme l'Intelligence, la Sagesse ou le Charisme, il doit rester le même."
			]
		},
		{
			"name": "Delayed Spell",
			"source": "TSorc",
			"page": 4,
			"featureType": [
				"MM"
			],
			"entries": [
				"Lorsque vous lancez un sort, vous pouvez en retarder l'exécution jusqu'au début de votre prochain tour en dépensant 1 point de sorcellerie (en dépensant l'emplacement de sort normalement). Lorsque le début de votre prochain tour commence, vous pouvez choisir de le retarder une fois de plus, pour 1 point de sorcellerie supplémentaire."
			]
		}
	],
	"table": [
		{
			"name": "Positive Surges",
			"source": "TSorc",
			"page": 8,
			"colLabels": [
				"1d20",
				"Positive Surge"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					1,
					"Aucun effet"
				],
				[
					2,
					"L'odeur de votre plat préféré remplit l'air autour de vous."
				],
				[
					3,
					"De petites plantes s'épanouissent autour de vos pieds."
				],
				[
					4,
					"Vos vêtements sont nettoyés, et les colorants délavés retrouvent tout leur éclat."
				],
				[
					5,
					"Votre corps est recouvert d'une fine couche d'énergie protectrice. Vous gagnez temporairement un nombre de points de vie égal au niveau du sort + votre modificateur de capacité de lanceur de sorts."
				],
				[
					6,
					"Vous êtes innervé. Votre vitesse de déplacement augmente de 15 pieds jusqu'à la fin de votre prochain tour."
				],
				[
					7,
					"L'énergie du sort brille de mille feux. Une cible de votre choix située à moins de 1,5 mètre de la cible du sort doit effectuer un jet de sauvegarde de Constitution contre votre DC de sauvegarde contre les sorts ou être aveuglée jusqu'à la fin de votre prochain tour."
				],
				[
					8,
					"L'énergie du sort devient brute et sans forme définie. Si le sort inflige des dégâts, vous pouvez choisir de changer son type de dégâts en dégâts de force."
				],
				[
					9,
					"Avec une poussée d'énergie, vous êtes capable de changer de position. Vous pouvez immédiatement vous téléporter vers un point de votre choix dans un rayon de 3 mètres autour de vous."
				],
				[
					10,
					"Des arcs d'énergie chaotique émanent du sort. Une créature hostile aléatoire située dans un rayon de 15 pieds de la cible du sort subit 1d8 dégâts de foudre."
				],
				[
					11,
					"Les attaques ennemies sont repoussées. La prochaine attaque contre vous avant le début de votre prochain tour a un désavantage."
				],
				[
					12,
					"L'air autour de vous crépite. Jusqu'au début de votre prochain tour, si une créature située à moins de 30 pieds de vous vous touche avec une attaque, vous pouvez utiliser votre réaction pour infliger 1d4 dégâts de foudre à l'attaquant. Ces dégâts augmentent de 1d4 pour chaque niveau de ce sort au-dessus du 1er."
				],
				[
					13,
					"Si vous lancez un sort avant la fin de votre prochain tour, faites un jet sur cette table et obtenez un effet positif."
				],
				[
					14,
					"Vous devenez énergique. Vous gagnez les effets du sort de hâte jusqu'à la fin de votre prochain tour, en ignorant la léthargie."
				],
				[
					15,
					"Le sort s'amplifie. Si le sort inflige des dégâts, il en inflige 1d6 supplémentaires à chaque cible, augmentant de 1d6 supplémentaires pour chaque niveau du sort au-dessus du 1er."
				],
				[
					16,
					"Si vous subissez les dégâts d'un sort avant le début de votre prochain tour, vous pouvez lancer 1d8 et réduire les dégâts du nombre obtenu."
				],
				[
					17,
					"Le sort devient exceptionnellement stable. Si le sort nécessite de la concentration, vous avez un avantage sur les jets de sauvegarde de constitution que vous faites pour le maintenir."
				],
				[
					18,
					"Le sort semble se guider vers vos cibles. Vous avez l'avantage sur le jet d'attaque, et les cibles ont un désavantage sur les jets de sauvegarde, pour ce sort."
				],
				[
					19,
					"Le sort est efficace, vous permettant de siphonner l'excès de magie. Vous regagnez un emplacement de sort de 1er niveau si vous en avez dépensé. Si vous avez la caractéristique Font of Magic, vous pouvez choisir de regagner 2 points de sorcellerie à la place."
				],
				[
					20,
					"Lancez deux fois sur cette table et gagnez les deux effets ; relancez 20s."
				]
			]
		},
		{
			"name": "Negative Surges",
			"source": "TSorc",
			"page": 8,
			"colLabels": [
				"1d20",
				"Negative Surge"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					1,
					"Lancez deux fois sur cette table et subissez les deux effets ; relancez 1s."
				],
				[
					2,
					"Le sort nécessite une énergie supplémentaire pour être lancé. Vous devez dépenser un emplacement de sort de 1er niveau ou plus, sinon le sort échoue. Si vous possédez la caractéristique Font of Magic, vous pouvez choisir de dépenser 2 points de sorcellerie à la place."
				],
				[
					3,
					"Le sort devient erratique et difficile à viser. Vous avez un désavantage sur le jet d'attaque, et les cibles ont l'avantage sur les jets de sauvegarde, pour ce sort."
				],
				[
					4,
					"Le sort devient instable et nécessite un effort supplémentaire pour le maintenir en place. Si le sort nécessite de la concentration, vous avez un désavantage sur les tests de concentration pour ce sort."
				],
				[
					5,
					"Si vous subissez les dégâts d'un sort avant le début de votre prochain tour, vous subissez 1d8 dégâts de force supplémentaires."
				],
				[
					6,
					"Ce sort permet d'évacuer l'énergie. Si le sort inflige des dégâts, il en inflige 1d6 de moins à chaque cible, diminuant de 1d6 supplémentaire pour chaque niveau du sort au-dessus du 1er."
				],
				[
					7,
					"L'électricité parcourt vos muscles, ce qui vous fait vous crisper. Vous subissez les effets du sort de ralentissement jusqu'à la fin de votre prochain tour."
				],
				[
					8,
					"Si vous lancez un sort avant la fin de votre prochain tour, faites un jet sur cette table et subissez un effet négatif."
				],
				[
					9,
					"L'énergie statique s'accumule dans votre corps, attendant que quelque chose l'enflamme. Jusqu'au début de votre prochain tour, si une créature vous touche avec une attaque, vous subissez 1d4 dégâts de foudre supplémentaires. Ces dégâts augmentent de 1d4 pour chaque niveau de ce sort au-dessus du 1er."
				],
				[
					10,
					"Les attaques ennemies sont attirées vers vous. La prochaine attaque contre vous avant le début de votre prochain tour a l'avantage."
				],
				[
					11,
					"Des arcs d'énergie chaotique émanent du sort. Une créature amie aléatoire située dans un rayon de 15 pieds de la cible du sort subit 1d8 dégâts de foudre."
				],
				[
					12,
					"Votre position devient instable et vous clignotez sauvagement d'un côté à l'autre. Vous vous téléportez immédiatement à un point aléatoire dans un rayon de 3 mètres de vous."
				],
				[
					13,
					"Le sort ne parvient pas à s'unir et à pénétrer les défenses correctement. Si le sort inflige des dégâts, les cibles ayant une résistance à ces dégâts sont immunisées à la place."
				],
				[
					14,
					"Un éclair de lumière vous éclate en plein visage. Vous devez effectuer un jet de sauvegarde de Constitution contre votre DC de sauvegarde contre les sorts ou être aveuglé jusqu'à la fin de votre prochain tour."
				],
				[
					15,
					"Vous êtes énervé. Votre vitesse de déplacement diminue de 15 pieds jusqu'à la fin de votre prochain tour."
				],
				[
					16,
					"Une partie de l'énergie du sort se retourne contre vous. Vous subissez des dégâts de force égaux au niveau du sort + votre modificateur de capacité de lanceur de sorts."
				],
				[
					17,
					"Vous souffrez d'un faible bourdonnement dans vos oreilles pendant la minute suivante."
				],
				[
					18,
					"Des cicatrices fractales, semblables à des éclairs, apparaissent sur vos mains et vos bras, qui disparaissent lorsque vous recevez des soins magiques."
				],
				[
					19,
					"Vous avez immédiatement soif et faim."
				],
				[
					20,
					"Aucun effet."
				]
			]
		}
	],
	"spell": [
		{
			"name": "Pillars of Winter",
			"level": 3,
			"school": "T",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Sorcerer (Tweaked)",
							"source": "TSorc"
						},
						"subclass": {
							"name": "Wintry Ascendant",
							"source": "TSorc",
							"shortName": "Wintry Ascendant"
						}
					}
				]
			},
			"entries": [
				"Vous provoquez la condensation de l'humidité de l'air en un maximum de 2 piliers glacés à portée, ou 3 si vous êtes dans une tempête de neige. Chaque pilier est un cylindre d'un diamètre de 5 pieds et d'une hauteur maximale de 15 pieds, et ils sont conjurés en flottant à 15 pieds au-dessus du sol.",
				"Au début de votre prochain tour, les piliers tombent au sol. Si un pilier tombe sur une créature de taille moyenne ou plus petite, celle-ci doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, elle subit {@dice 2d6} de dégâts de froid et {@damage 2d6} de dégâts de matraquage et est immobilisée, coincée entre le pilier et le sol. En cas de réussite, la créature subit la moitié des dégâts et doit se déplacer de 5 pieds dans n'importe quelle direction horizontale ou échouer automatiquement. Une créature immobilisée qui pourrait se déplacer de 5 pieds peut effectuer un test de Force ou de Dextérité (au choix) en tant qu'action contre le DC de sauvegarde de votre sort. En cas de succès, la créature n'est plus retenue et doit se déplacer sous le pilier.",
				"Une fois les piliers tombés, vous pouvez utiliser votre action bonus pour faire éclater un ou plusieurs des piliers. Chaque créature située à moins de 1,5 m du pilier brisé doit effectuer un jet de sauvegarde de Dextérité, subissant {@dice 2d6} de dégâts de froid et {@damage 2d6} de matraquage en cas d'échec, ou la moitié en cas de réussite. Une fois les dégâts infligés, une créature retenue par le pilier n'est plus retenue.",
				"Si vous maintenez votre concentration sur ce sort pendant toute sa durée, les piliers deviennent permanents et ne peuvent être dissipés. Sinon, ils s'effacent lorsque le sort prend fin."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, vous créez un pilier supplémentaire pour chaque tranche de deux emplacements au-dessus du 3e."
					]
				}
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Ice Shield",
			"level": 2,
			"school": "A",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you fail a Dexterity or Constitution saving throw that deals damage"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Un bouclier de glace se forme pour vous protéger du danger qui vous guette. Jusqu'au début de votre prochain tour, vous gagnez {@dice 2d6 + 6} de points de vie temporaires, qui peuvent être perdus par l'effet déclencheur."
			]
		},
		{
			"name": "Crown of Ice",
			"level": 4,
			"school": "A",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": false,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "none",
						"source": "TSorc"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Sorcerer (Tweaked)",
							"source": "TSorc"
						},
						"subclass": {
							"name": "Wintry Ascendant",
							"source": "TSorc",
							"shortName": "Wintry Ascendant"
						}
					}
				]
			},
			"entries": [
				"{@i 4th level abjuration}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Classes",
							"entry": "{@i None}"
						},
						{
							"type": "item",
							"name": "Casting Time",
							"entry": "1 action bonus"
						},
						{
							"type": "item",
							"name": "Range",
							"entry": "Self"
						},
						{
							"type": "item",
							"name": "Components",
							"entry": "S"
						},
						{
							"type": "item",
							"name": "Duration",
							"entry": "Concentration, jusqu'à 1 heure"
						}
					]
				},
				"Vous revêtez une couronne de glace, marquant votre lien avec un ancien monarque des glaces. Jusqu'à la fin du sort, toute créature qui vous cible avec une attaque ou un sort nuisible doit d'abord effectuer un jet de sauvegarde de Constitution. En cas d'échec, leur vitesse est réduite à 0 et ils deviennent couchés avant d'effectuer leur attaque ou de lancer le sort, et vous bénéficiez d'un avantage sur tout jet de sauvegarde que vous devez effectuer contre l'attaque ou le sort. Lorsqu'une créature réussit son jet de sauvegarde contre ce sort, elle est immunisée contre lui pour toute sa durée."
			],
			"miscTags": [
				"ADV",
				"UBA"
			]
		},
		{
			"name": "Freeze",
			"level": 3,
			"school": "E",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Vous saisissez la chair ou les armes d'une créature et dispersez leur chaleur dans l'air, les gelant. Elle doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, elle est paralysée. À la fin de son prochain tour, elle doit effectuer un autre jet de sauvegarde de Constitution, et elle le fait avec avantage si elle est Large ou plus grande. Le sort prend fin en cas de réussite, mais en cas d'échec, elle est pétrifiée, transformée en glace. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
				"Si le sort dure toute sa durée et que la créature a échoué à toutes ses sauvegardes, elle est définitivement transformée en glace."
			]
		},
		{
			"name": "Mass Freeze",
			"level": 5,
			"school": "E",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Vous choisissez jusqu'à 6 créatures à portée qui doivent chacune effectuer un jet de sauvegarde de Constitution. En cas d'échec, elles sont paralysées. À la fin de leur prochain tour, elles doivent effectuer un autre jet de sauvegarde de Constitution, et elles le font avec avantage si elles sont grandes ou plus grandes. Le sort prend fin en cas de réussite, mais en cas d'échec, elles sont pétrifiées, transformées en glace. Les créatures peuvent répéter le jet de sauvegarde à la fin de chacun de leurs tours, mettant fin à l'effet en cas de réussite.",
				"Si le sort dure pendant toute sa durée pour une créature qui a échoué à toutes ses sauvegardes, elle est définitivement transformée en glace."
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 1,
			"entries": [
				"Un événement dans votre passé, ou dans la vie d'un parent ou d'un ancêtre, a laissé une marque indélébile sur vous, vous insufflant de la magie des arcanes. Cette source de magie, quelle que soit son origine, alimente vos sorts. Voir {@book chapter 10|PHB|10} pour les règles générales du lancement de sorts et le chapitre 11 pour les {@filter sorcerer spell list|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Au 1er niveau, vous connaissez quatre cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez des cantrips supplémentaires de votre choix à des niveaux supérieurs, comme indiqué dans la colonne Cantrips Known de la table Sorcier."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"La table Sorcier indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter sorcerer spells|spells|class=sorcerer} de 1er niveau et plus. Pour lancer l'un de ces sorts de sorcier, vous devez dépenser un emplacement du niveau du sort ou plus. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
						"Par exemple, si vous connaissez le sort de 1er niveau {@spell burning hands} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2ème niveau, vous pouvez lancer {@spell burning hands} en utilisant l'un ou l'autre de ces emplacements."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Vous connaissez deux sorts de 1er niveau de votre choix dans la liste des sorts de sorcier.",
						"Vous apprenez un sort de sorcier supplémentaire de votre choix à chaque niveau, sauf aux 12e, 14e, 16e, 18e, 19e et 20e. Chacun de ces sorts doit être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, lorsque vous atteignez le 3e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
						"De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Le Charisme est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque la puissance de votre magie repose sur votre capacité à projeter votre volonté dans le monde. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous déterminez le DC du jet de sauvegarde pour un sort de sorcier que vous lancez et lorsque vous faites un jet d'attaque avec un tel sort.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Self Focus",
					"entries": [
						"Lorsque vous lancez des sorts qui nécessitent un composant matériel, vous pouvez ignorer ce composant à moins qu'il n'ait une valeur, comme les bâtons, os ou jetons similaires spécialement marqués d'une valeur d'au moins 25 gp pour le sort d'augure, auquel cas les composants sont requis."
					]
				}
			]
		},
		{
			"name": "Sorcerous Origin",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 1,
			"entries": [
				"Choisissez une origine sorcière, qui décrit la source de votre pouvoir magique inné. Il y en a trop pour maintenir cette liste, et elles sont toutes liées à la fin de la description de la classe.",
				"Votre choix vous octroie des caractéristiques lorsque vous le choisissez au 1er niveau et à nouveau au 6ème, 14ème et 18ème niveau.",
				{
					"type": "entries",
					"name": "Origin Spells",
					"entries": [
						"Chaque origine possède une liste de sorts - ses sorts d'origine - que vous gagnez aux niveaux de sorcier indiqués dans la description de l'origine. Une fois que vous obtenez un sort d'origine, vous le connaissez toujours, et il ne compte pas dans le nombre de sorts que vous connaissez.",
						"Si vous disposez d'un sort d'origine qui n'apparaît pas dans la liste des sorts de sorcier, ce sort est néanmoins un sort de sorcier pour vous."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 2,
			"entries": [
				"Au 2ème niveau, vous puisez dans une profonde source de magie en vous. Cette source est représentée par des points de sorcellerie, qui vous permettent de créer une variété d'effets magiques.",
				{
					"type": "entries",
					"name": "Sorcery Points",
					"entries": [
						"Vous avez 2 points de sorcellerie, et vous en gagnez d'autres en atteignant des niveaux plus élevés, comme indiqué dans la colonne Points de sorcellerie de la table Sorcier. Vous ne pouvez jamais avoir plus de points de sorcellerie que ce qui est indiqué sur la table correspondant à votre niveau. Vous récupérez tous les points de sorcellerie dépensés lorsque vous terminez un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Flexible Casting",
					"entries": [
						"Vous pouvez utiliser vos points de sorcellerie pour gagner des emplacements de sorts supplémentaires, ou sacrifier des emplacements de sorts pour gagner des points de sorcellerie supplémentaires. Vous apprenez d'autres façons d'utiliser vos points de sorcellerie lorsque vous atteignez des niveaux plus élevés.",
						{
							"type": "entries",
							"name": "Creating Spell Slots",
							"entries": [
								"Vous pouvez transformer des points de sorcellerie non dépensés en un emplacement de sort en tant qu'action bonus à votre tour. Le tableau Création de slots de sorts indique le coût de création d'un slot de sorts d'un niveau donné. Vous pouvez créer des emplacements de sorts dont le niveau ne dépasse pas le 5e.",
								"Tout emplacement de sort que vous créez avec cette caractéristique disparaît lorsque vous terminez un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Converting a Spell Slot to Sorcery Points",
							"entries": [
								"Comme action bonus à votre tour, vous pouvez dépenser un emplacement de sort et gagner un nombre de points de sorcellerie égal au niveau de l'emplacement."
							]
						},
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"rows": [
								[
									"1st",
									2
								],
								[
									"2nd",
									3
								],
								[
									"3rd",
									5
								],
								[
									"4th",
									6
								],
								[
									"5th",
									7
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Metamagic (2)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 3,
			"entries": [
				"Au 3e niveau, vous gagnez la capacité de tordre vos sorts pour les adapter à vos besoins. Vous gagnez deux des {@filter Metamagic|optionalfeatures|feature type=mm} options suivantes de votre choix. Vous en gagnez deux autres au 6e, 10e et 14e niveau.",
				"Vous ne pouvez utiliser qu'une seule option métamagique sur un sort lorsque vous le lancez, sauf indication contraire.",
				{
					"type": "options",
					"entries": [
						{
							"type": "optfeature",
							"name": "Augmented Spell",
							"source": "TSorc",
							"page": 4,
							"entries": [
								"Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 4 points de sorcellerie pour modifier le jet de sauvegarde requis pour une cible du sort. Si la sauvegarde d'origine est un score physique, comme la Force, la Constitution ou la Dextérité, vous devez en choisir un dans ce groupe. De même, si le jet de sauvegarde d'origine est un score mental, comme l'Intelligence, la Sagesse ou le Charisme, il doit rester le même."
							]
						},
						{
							"type": "optfeature",
							"name": "Delayed Spell",
							"source": "TSorc",
							"page": 4,
							"entries": [
								"Lorsque vous lancez un sort, vous pouvez en retarder l'exécution jusqu'au début de votre prochain tour en dépensant 1 point de sorcellerie (en dépensant l'emplacement de sort normalement). Lorsque le début de votre prochain tour commence, vous pouvez choisir de le retarder une fois de plus, pour 1 point de sorcellerie supplémentaire."
							]
						},
						{
							"type": "entries",
							"name": "Careful Spell",
							"entries": [
								"Lorsque vous lancez un sort qui oblige d'autres créatures à faire un jet de sauvegarde, vous pouvez protéger certaines de ces créatures de la pleine force du sort. Pour ce faire, vous dépensez 1 point de sorcellerie et choisissez un nombre de ces créatures égal à votre modificateur de Charisme (au moins une créature). Une créature choisie réussit automatiquement son jet de sauvegarde contre le sort."
							]
						},
						{
							"type": "entries",
							"name": "Distant Spell",
							"entries": [
								"Lorsque vous lancez un sort dont la portée est de 1,5 m ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort.",
								"Lorsque vous lancez un sort qui a une portée de toucher, vous pouvez dépenser 1 point de sorcellerie pour que la portée du sort soit de 30 pieds."
							]
						},
						{
							"type": "entries",
							"name": "Empowered Spell",
							"entries": [
								"Lorsque vous effectuez un jet de dégâts pour un sort, vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dés de dégâts égal à votre modificateur de Charisme (minimum de un). Vous devez utiliser les nouveaux jets.",
								"Vous pouvez utiliser l'option Magie puissante même si vous avez déjà utilisé une autre option de métamagie pendant le lancement du sort."
							]
						},
						{
							"type": "entries",
							"name": "Extended Spell",
							"entries": [
								"Lorsque vous lancez un sort dont la durée est de 1 minute ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler sa durée, jusqu'à une durée maximale de 24 heures."
							]
						},
						{
							"type": "entries",
							"name": "Heightened Spell",
							"entries": [
								"Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 3 points de sorcellerie pour donner à une cible du sort un désavantage sur son premier jet de sauvegarde effectué contre le sort."
							]
						},
						{
							"type": "entries",
							"name": "Quickened Spell",
							"entries": [
								"Lorsque vous lancez un sort dont le temps d'incantation est de 1 action, vous pouvez dépenser 2 points de sorcellerie pour changer le temps d'incantation en 1 action bonus pour cette incantation."
							]
						},
						{
							"type": "entries",
							"name": "Subtle Spell",
							"entries": [
								"Lorsque vous lancez un sort, vous pouvez dépenser 1 point de sorcellerie pour le lancer sans aucune composante somatique ou verbale."
							]
						},
						{
							"type": "entries",
							"name": "Twinned Spell",
							"entries": [
								"Lorsque vous lancez un sort qui n'a pas une portée de soi et qui est incapable de cibler plus d'une créature au niveau actuel du sort, vous pouvez dépenser un nombre de points de sorcellerie égal au niveau du sort pour cibler une deuxième créature à portée avec le même sort (1 point de sorcellerie si le sort est un cantrip).",
								"Pour être éligible, un sort doit être incapable de cibler plus d'une créature au niveau actuel du sort. Par exemple, missile magique et rayon brûlant ne sont pas éligibles, mais rayon de givre et orbe chromatique le sont."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Metamagic (4)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 6,
			"entries": [
				"Vous gagnez deux options supplémentaires {@filter Metamagic|optionalfeatures|feature type=mm}"
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 6,
			"entries": [
				"Vous gagnez une autre caractéristique de votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Metamagic (6)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 10,
			"entries": [
				"Vous gagnez deux options supplémentaires {@filter Metamagic|optionalfeatures|feature type=mm}"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Metamagic (8)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 14,
			"entries": [
				"Vous gagnez deux options supplémentaires {@filter Metamagic|optionalfeatures|feature type=mm}"
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 14,
			"entries": [
				"Vous gagnez une autre caractéristique de votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 18,
			"entries": [
				"Vous gagnez une autre caractéristique de votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 20,
			"entries": [
				"Au 20e niveau, vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un court repos."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Draconic Bloodline",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Votre magie innée provient de la magie draconique qui s'est mélangée à votre sang ou à celui de vos ancêtres. Le plus souvent, les sorciers ayant cette origine remontent à un puissant sorcier des temps anciens qui a fait un pacte avec un dragon ou qui a peut-être même revendiqué un parent dragon. Certaines de ces lignées sont bien établies dans le monde, mais la plupart sont obscures. N'importe quel sorcier peut être le premier d'une nouvelle lignée, à la suite d'un pacte ou d'une autre circonstance exceptionnelle.",
				{
					"caption": "Draconic Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell cause fear|XGE}"
						],
						[
							"3rd",
							"{@spell dragon's breath|XGE}"
						],
						[
							"5th",
							"{@spell fear|PHB}"
						],
						[
							"7th",
							"{@spell elemental bane|XGE}"
						],
						[
							"9th",
							"{@spell control winds|XGE}"
						],
						[
							"11th",
							"{@spell true seeing|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1"
				}
			]
		},
		{
			"name": "Dragon Ancestor",
			"entries": [
				"Au 1er niveau, vous choisissez un type de dragon comme ancêtre. Le type de dégâts associé à chaque dragon est utilisé par les caractéristiques que vous gagnerez plus tard.",
				{
					"caption": "Draconic Ancestry",
					"type": "table",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"rows": [
						[
							"Noir",
							"Acid"
						],
						[
							"Blue",
							"Éclairage"
						],
						[
							"Laiton",
							"Fire"
						],
						[
							"Bronze",
							"Éclairage"
						],
						[
							"Cuivre",
							"Acid"
						],
						[
							"Gold",
							"Fire"
						],
						[
							"Vert",
							"Poison"
						],
						[
							"Red",
							"Fire"
						],
						[
							"Argent",
							"Cold"
						],
						[
							"Blanc",
							"Cold"
						]
					]
				},
				"Vous pouvez parler, lire et écrire le draconique. De plus, lorsque vous effectuez un test de Charisme lors d'une interaction avec des dragons, votre bonus de compétence est doublé s'il s'applique au test."
			],
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Draconic Resilience",
			"entries": [
				"Lorsque la magie circule dans votre corps, elle fait apparaître les traits physiques de vos ancêtres dragons. Au 1er niveau, votre maximum de points de vie augmente de 1 et augmente à nouveau de 1 à chaque fois que vous gagnez un niveau dans cette classe.",
				"De plus, certaines parties de votre peau sont recouvertes d'une fine couche d'écailles semblables à celles d'un dragon. Lorsque vous ne portez pas d'armure, votre CA est égale à 13 + votre modificateur de Dextérité."
			],
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Elemental Affinity",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsque vous lancez un sort qui inflige des dégâts du type associé à votre ascendance draconique, vous pouvez ajouter votre modificateur de Charisme à un jet de dégâts de ce sort. Dans le même temps, vous pouvez dépenser 1 point de sorcellerie pour acquérir une résistance à ce type de dégâts pendant 1 heure."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez la capacité de faire jaillir une paire d'ailes de dragon de votre dos, gagnant une vitesse de vol égale à votre vitesse actuelle. Vous pouvez créer ces ailes comme une action bonus à votre tour. Elles durent jusqu'à ce que vous les retiriez en tant qu'action bonus à votre tour.",
				"Vous ne pouvez pas manifester vos ailes lorsque vous portez une armure, sauf si celle-ci est conçue pour les accueillir, et les vêtements qui ne sont pas conçus pour accueillir vos ailes risquent d'être détruits lorsque vous les manifestez."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez canaliser la présence redoutable de votre ancêtre dragon, ce qui a pour effet d'impressionner ou d'effrayer ceux qui vous entourent. En tant qu'action, vous pouvez dépenser 5 points de sorcellerie pour puiser dans ce pouvoir et dégager une aura de crainte ou de peur (au choix) sur une distance de 60 pieds.",
				"Pendant 1 minute ou jusqu'à ce que vous perdiez votre concentration (comme si vous jetiez un sort de concentration), chaque créature hostile qui commence son tour dans cette aura doit réussir un jet de sauvegarde de Sagesse ou être charmée (si vous avez choisi la crainte) ou effrayée (si vous avez choisi la peur) jusqu'à ce que l'aura prenne fin. Une créature qui réussit ce jet de sauvegarde est immunisée contre votre aura pendant 24 heures."
			]
		},
		{
			"name": "Raw Magic",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Vous êtes capable de puiser directement à la source de la magie des arcanes. Votre magie est non filtrée, puissante et difficile à contrôler, capable à la fois d'une puissance accrue et d'effets secondaires imprévisibles. Vous êtes peut-être né avec cette capacité innée, ou peut-être qu'une rencontre avec une magie puissante vous a doté de ces capacités chaotiques.",
				{
					"caption": "Raw Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell chaos bolt|XGE}"
						],
						[
							"3rd",
							"{@spell Nystul's magic aura|PHB}"
						],
						[
							"5th",
							"{@spell dispel magic|PHB}"
						],
						[
							"7th",
							"{@spell confusion|PHB}"
						],
						[
							"9th",
							"{@spell wall of force|PHB}"
						],
						[
							"11th",
							"{@spell globe of invulnerability|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Raw Magic Surges|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magical Interference|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1"
				}
			]
		},
		{
			"name": "Raw Magic Surges",
			"entries": [
				"Votre magie vient directement de la source, non filtrée et imprévisible. Grâce à votre volonté, vous êtes capable de la contrôler, mais ce contrôle peut être relâché, ce qui fait que de plus grandes énergies vous traversent, renforçant potentiellement votre magie, mais entraînant également des effets secondaires chaotiques. Lorsque vous lancez un sort de sorcier de 1er niveau ou plus, vous pouvez choisir de faire un jet sur les tables {@table Positive Surges|TSorc} et {@table Negative Surges|TSorc} (en utilisant un jet séparé pour chaque) pour provoquer un effet secondaire positif et négatif du sort."
			],
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Magical Interference",
			"entries": [
				"À partir du 1er niveau, chaque fois qu'une créature autre que vous-même située à moins de 30 pieds de vous lance un sort de 1er niveau ou plus, vous pouvez utiliser votre réaction pour l'obliger à effectuer un jet sur les tables {@table Positive Surges|TSorc} et {@table Negative Surges|TSorc} pour provoquer un effet secondaire positif et négatif du sort."
			],
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Close to the Weave",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, votre accès non filtré à la magie vous permet de manipuler plus facilement vos sorts. Vous gagnez deux options métamagiques supplémentaires de votre choix.",
				"De plus, vous regagnez 1 point de sorcellerie lorsque vous terminez un court repos."
			]
		},
		{
			"name": "Surge Control",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez une certaine maîtrise de vos poussées de magie brute. Chaque fois que vous obtenez un résultat sur la table des décharges positives ou négatives, vous pouvez relancer le dé et devez utiliser le nouveau résultat."
			]
		},
		{
			"name": "Unlimited Power",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous êtes capable de surcharger directement vos sorts au prix de votre propre bien-être. Lorsque vous effectuez un jet de dégâts pour un sort de sorcier de 1er niveau ou plus, vous pouvez dépenser un nombre de dés de réussite égal à votre modificateur de Charisme. Vous et toutes les cibles du sort subissez des dégâts de force égaux au total obtenu. Vous ne pouvez utiliser cette caractéristique qu'une fois par tour."
			]
		},
		{
			"name": "Godtouched",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Les dieux sont des êtres dotés d'un immense pouvoir, mais ils restent distants, s'abstenant de se mêler directement des affaires des mortels. Au lieu de cela, ils investissent des agents mortels de leurs pouvoirs afin d'exécuter leur volonté sur le plan matériel. Un touché par Dieu est l'un de ces agents, imprégné de la puissance divine par les dieux pour accomplir une quête spécifique. Il se peut que vous ayez été ensorcelé à la naissance, ou par une révélation divine plus tard dans votre vie. Votre magie est divine, votre être même portant en lui une étincelle du pouvoir des dieux. Contrairement aux autres agents des dieux, vous n'avez besoin d'aucune foi ni d'aucun rituel pour canaliser leur puissance.",
				"Les dieux vous ont investi d'un but, d'un destin, d'une destinée à accomplir. Il peut s'agir d'une prophétie légendaire, ou d'une quête énigmatique dont vous ignorez vous-même l'étendue. Vous pouvez recevoir des visions ou des messages célestes concernant votre destin, et il est presque certain que des forces obscures s'efforcent de l'empêcher.",
				{
					"caption": "Godtouched Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell cure wounds|PHB}"
						],
						[
							"3rd",
							"{@spell prayer of healing|PHB}"
						],
						[
							"5th",
							"{@spell revivify|PHB}"
						],
						[
							"7th",
							"{@spell guardian of faith|PHB}"
						],
						[
							"9th",
							"{@spell greater restoration|PHB}"
						],
						[
							"11th",
							"{@spell heal|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Soul|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Destiny|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1"
				}
			]
		},
		{
			"name": "Divine Soul",
			"entries": [
				"À partir du 1er niveau, vous êtes imprégné de magie divine, plutôt que d'arcanes comme les autres sorciers. Vous n'utilisez pas la liste de sorts du sorcier pour votre caractéristique de lanceur de sorts, mais plutôt la {@filter cleric spell list|spells|class=cleric}. Tous les sorts de la liste de sorts du clerc comptent pour vous comme des sorts de sorcier, et les sorts de la liste de sorts du sorcier ne comptent plus pour vous comme des sorts de sorcier.",
				"De plus, vous pouvez parler le céleste et vous pouvez utiliser un symbole sacré comme point de concentration de vos sorts."
			],
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Divine Destiny",
			"entries": [
				"Au 1er niveau, votre destin est ordonné par les puissances célestes, et le destin lui-même peut être courbé pour le servir. Travaillez avec votre DM pour déterminer ce qu'est votre destin divin, et ce que vous savez à son sujet. Vous avez un avantage sur les tests d'Intelligence et de Sagesse pour vous rappeler des informations ou découvrir des idées sur votre destin.",
				"Si vous ratez un test de capacité, un jet de sauvegarde ou un jet d'attaque, vous pouvez lancer 2d4 et l'ajouter au total, ce qui peut changer le résultat. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Channel Divinity",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous êtes capable de canaliser l'énergie divine pour alimenter des effets magiques. Chaque option de canal de divinité listée ci-dessous explique comment l'utiliser. Lorsque vous utilisez votre canal de divinité, vous choisissez l'option à utiliser. Vous devez terminer un repos court ou long pour utiliser à nouveau votre canal de divinité.",
				"Certains effets de canalisation de la divinité nécessitent des jets de sauvegarde. Lorsque vous utilisez un tel effet de cette classe, le jet de sauvegarde est égal à celui de votre sort de sorcier.",
				{
					"type": "entries",
					"name": "Blessing of Life",
					"entries": [
						"Lorsque vous utilisez un sort de 1er niveau ou plus pour redonner des points de vie à une créature, vous pouvez lui faire regagner des points de vie supplémentaires égaux à 1d8 + le niveau du sort, en utilisant votre canal de divinité."
					]
				},
				{
					"type": "entries",
					"name": "Blinding Rebuke",
					"entries": [
						"Lorsque vous êtes endommagé par une créature située à moins de 60 pieds de vous et que vous pouvez voir, vous pouvez utiliser votre canal de divinité comme réaction pour provoquer un éclair de lumière aveuglant devant la cible. La cible doit réussir un jet de sauvegarde de Constitution ou être aveuglée jusqu'à la fin de son prochain tour."
					]
				},
				{
					"type": "entries",
					"name": "Empowered Radiance",
					"entries": [
						"Lorsque vous effectuez un jet de dégâts pour un sort, vous pouvez utiliser votre divinité de canal pour infliger des dégâts radiants supplémentaires égaux au niveau du sort + votre modificateur de Charisme à chaque créature endommagée par le sort."
					]
				}
			]
		},
		{
			"name": "Seraphic Form",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, votre essence divine vous fait subir une transformation physique. Votre apparence prend un aspect d'un autre monde, à la fois beau, gentil et imposant. Vous gagnez la compétence en Intimidation et Persuasion, et votre bonus de compétence est doublé pour les tests de capacité qui les utilisent.",
				"De plus, vous êtes capable de conjurer brièvement des ailes spectrales pour vous porter en l'air. Comme action bonus, vous pouvez conjurer ces ailes, vous accordant une vitesse de vol de 30 pieds jusqu'à la fin de votre tour. Chaque fois que vous tombez, vous descendez de 60 pieds par round jusqu'à ce que vous atterrissiez, ce que vous faites en toute sécurité. Vous choisissez l'apparence de vos ailes, angélique ou chauve-souris."
			]
		},
		{
			"name": "Martyrdom",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous êtes un phare divin même dans les moments les plus sombres. Lorsque vous êtes réduit à 0 point de vie, une explosion d'énergie divine est libérée de votre corps, affectant toutes les créatures dans un rayon de 60 pieds autour de vous. Les créatures hostiles dans le rayon doivent réussir un jet de sauvegarde de Charisme contre le DC de sauvegarde de votre sort de sorcier. La cible subit 8d6 points de dégâts radiants en cas d'échec, ou la moitié en cas de réussite. Les créatures amies situées dans le rayon gagnent 8d6 points de vie temporaires. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos."
			]
		},
		{
			"name": "Imperial Birthright",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Il y a du pouvoir dans le sang royal. Votre magie innée vient de votre ascendance royale. Que vous soyez un cousin éloigné d'une grande maison, l'enfant d'un prince déchu, un bâtard secret auquel on a refusé la légitimité, ou l'héritier légitime d'un royaume, votre lignée est celle des rois et des empereurs. Vous pouvez ne pas être conscient de votre lignée et de la source de votre pouvoir, ou peut-être avez-vous toujours su que vous étiez le véritable héritier d'un trône aujourd'hui détenu par des usurpateurs. L'apparition d'une personne possédant ce droit de naissance représente souvent une opportunité politique, soit par le sorcier lui-même, soit par d'autres personnes cherchant à exploiter sa prétention au pouvoir. Beaucoup de ceux qui possèdent ce droit choisissent de cacher leur ascendance par peur d'être assassinés ou pire.",
				{
					"caption": "Imperial Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell heroism|PHB}"
						],
						[
							"3rd",
							"{@spell spiritual weapon|PHB}"
						],
						[
							"5th",
							"{@spell conjure barrage|PHB}"
						],
						[
							"7th",
							"{@spell Mordenkainen's private sanctum|PHB}"
						],
						[
							"9th",
							"{@spell geas|PHB}"
						],
						[
							"11th",
							"{@spell heroes' feast|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Commanding Voice|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ancestral Homeland|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1"
				}
			]
		},
		{
			"name": "Commanding Voice",
			"entries": [
				"Votre lignée vous a conféré une voix digne d'un souverain, une voix qui fait trembler vos ennemis et met le feu au cœur de vos alliés. Au 1er niveau, vous gagnez la maîtrise de {@skill Intimidation}, {@skill Performance} ou {@skill Persuasion} de votre choix.",
				"De plus, vous apprenez le sort {@spell command}, qui compte comme un sort de sorcier pour vous, et ne compte pas dans votre nombre de sorts connus. Lorsque vous lancez ce sort, vous pouvez prononcer jusqu'à trois mots ensemble comme commandement, au lieu d'un seul.",
				"Chaque fois que vous lancez un sort de 1er niveau ou plus à composante verbale, vous pouvez accorder des points de vie temporaires égaux à votre modificateur de Charisme à une créature amie située à moins de 30 pieds de vous, pendant 1 minute."
			],
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Ancestral Homeland",
			"entries": [
				"Au 1er niveau, votre lignée a imprimé en vous de nombreux aspects de la patrie de votre lignée. Vous ou votre DM choisissez la nature et l'emplacement de votre patrie ancestrale, généralement un royaume ou la région capitale d'un empire.",
				"Vous apprenez la langue maternelle de votre pays d'origine, et gagnez la maîtrise d'un outil de votre choix associé à sa culture. Vous avez un avantage sur les tests d'intelligence pour vous rappeler des informations sur votre pays, son histoire et sa culture."
			],
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Majestic Presence",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous gagnez une aura de majesté qui fait chavirer les cœurs et les esprits de ceux qui vous suivent. Lorsque vous ou une créature amie située dans un rayon de 30 pieds de vous effectue un jet de sauvegarde de Charisme ou de Sagesse, vous pouvez utiliser votre réaction pour lui accorder un avantage sur ce jet de sauvegarde. Vous pouvez choisir d'utiliser cette caractéristique après que la créature ait fait son jet, mais avant que le MD ne détermine si le jet de sauvegarde réussit ou échoue."
			]
		},
		{
			"name": "Indomitable Decree",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsque vous lancez un sort à composantes verbales, vous pouvez dépenser 1 point de sorcellerie pour imprégner votre voix de magie. Vous pouvez lancer le sort indépendamment de toute obstruction à votre capacité à parler ou de toute prévention magique, comme {@spell silence}. Si le sort implique de parler à une créature, la cible peut vous entendre et vous comprendre même si elle ne partage pas votre langue ou est sourde."
			]
		},
		{
			"name": "Bend the Knee",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, lorsqu'une créature échoue au jet de sauvegarde initial imposé par l'un de vos sorts, elle devient effrayée par vous jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Ancestral Title",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous adoptez un titre digne d'un monarque légendaire, et gagnez les avantages permanents associés à ce titre. Choisissez l'un des avantages suivants :",
				{
					"type": "entries",
					"name": "The Conqueror",
					"entries": [
						"Vous pouvez ajouter deux fois votre modificateur de Charisme à un jet de dégâts de tout sort que vous lancez."
					]
				},
				{
					"type": "entries",
					"name": "The Great",
					"entries": [
						"Augmentez un score de capacité de votre choix de 2. Votre maximum pour ce score est maintenant de 24."
					]
				},
				{
					"type": "entries",
					"name": "The Holy",
					"entries": [
						"Vous apprenez les sorts phare d'espoir et revivifier, qui comptent comme des sorts de sorcier pour vous, et vous pouvez les lancer à volonté, sans dépenser un emplacement de sort."
					]
				},
				{
					"type": "entries",
					"name": "The Kind",
					"entries": [
						"Vous apprenez le sort sanctuaire, qui compte pour vous comme un sort de sorcier, et vous pouvez le lancer à volonté, sans dépenser un emplacement de sort. Votre caractéristique Voix commandante accorde des points de vie temporaires à toutes les créatures amies situées à moins de 30 pieds de vous, au lieu d'une seule."
					]
				},
				{
					"type": "entries",
					"name": "The Terrible",
					"entries": [
						"Vous êtes immunisé contre la peur et le charme. Les créatures qui sont effrayées par vous ont un désavantage aux jets de sauvegarde contre vos sorts."
					]
				},
				{
					"type": "entries",
					"name": "The Wise",
					"entries": [
						"Choisissez quatre de vos compétences. Vous gagnez de l'expertise avec elles, ce qui signifie que votre bonus de compétence est doublé pour tout test de capacité que vous faites avec elles."
					]
				}
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Votre magie innée provient du pouvoir de l'air élémentaire. Beaucoup de ceux qui possèdent ce pouvoir peuvent faire remonter leur magie à une expérience de mort imminente causée par la Grande Pluie, mais peut-être êtes-vous né pendant un coup de vent si puissant que les gens en racontent encore des histoires, ou votre lignée peut inclure l'influence de puissantes créatures de l'air comme les vaati ou les djinns. Quoi qu'il en soit, la magie de la tempête imprègne votre être.",
				"Les sorciers des tempêtes sont des membres précieux de l'équipage d'un navire. Leur magie leur permet d'exercer un contrôle sur le vent et le temps dans leur zone immédiate. Leurs capacités s'avèrent également utiles pour repousser les attaques des sahuagins, des pirates et d'autres menaces d'origine aquatique.",
				{
					"caption": "Storm Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell fog cloud|PHB}"
						],
						[
							"3rd",
							"{@spell gust of wind|PHB}"
						],
						[
							"5th",
							"{@spell lightning bolt|PHB}"
						],
						[
							"7th",
							"{@spell storm sphere|XGE}"
						],
						[
							"9th",
							"{@spell control winds|XGE}"
						],
						[
							"11th",
							"{@spell chain lightning|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1"
				}
			]
		},
		{
			"name": "Wind Speaker",
			"entries": [
				"La magie des arcanes que vous commandez est imprégnée d'air élémentaire. Vous pouvez parler, lire et écrire le Primordial. (La connaissance de cette langue vous permet de comprendre et d'être compris par ceux qui parlent ses dialectes : Aquan, Auran, Ignan, et Terran)."
			],
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Tempestuous Magic",
			"entries": [
				"À partir du 1er niveau, vous pouvez utiliser une action bonus à votre tour pour provoquer des rafales d'air élémentaire tourbillonnantes qui vous entourent brièvement, immédiatement avant ou après avoir lancé un sort de 1er niveau ou plus. Cela vous permet de voler jusqu'à 10 pieds sans provoquer d'attaques d'opportunité."
			],
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Heart of the Storm",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous gagnez une résistance aux dégâts de la foudre et du tonnerre. De plus, chaque fois que vous commencez à lancer un sort de 1er niveau ou plus qui inflige des dégâts de foudre ou de tonnerre, une magie orageuse jaillit de vous. Cette éruption fait subir aux créatures de votre choix que vous pouvez voir dans un rayon de 3 mètres de vous des dégâts de foudre ou de tonnerre (à choisir chaque fois que cette capacité s'active) égaux à la moitié de votre niveau de sorcier."
			]
		},
		{
			"name": "Storm Guide",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous gagnez la capacité de contrôler subtilement la météo autour de vous. S'il pleut, vous pouvez utiliser une action pour faire en sorte que la pluie cesse de tomber dans une sphère de 20 pieds de rayon centrée sur vous. Vous pouvez mettre fin à cet effet en tant qu'action bonus. S'il y a du vent, vous pouvez utiliser une action bonus chaque round pour choisir la direction dans laquelle le vent souffle dans une sphère de 30 mètres de rayon centrée sur vous. Le vent souffle dans cette direction jusqu'à la fin de votre prochain tour. Cette caractéristique ne modifie pas la vitesse du vent."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, lorsque vous êtes touché par une attaque de mêlée, vous pouvez utiliser votre réaction pour infliger des dégâts de foudre à l'attaquant. Les dégâts sont égaux à votre niveau de sorcier. L'attaquant doit également effectuer un jet de sauvegarde de Force. En cas d'échec, l'attaquant est poussé en ligne droite jusqu'à 20 pieds de vous."
			]
		},
		{
			"name": "Wind Soul",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous gagnez l'immunité aux dégâts de la foudre et du tonnerre. Vous gagnez également une vitesse de vol magique de 60 pieds. Comme action, vous pouvez réduire votre vitesse de vol à 30 pieds pendant 1 heure et choisir un nombre de créatures dans un rayon de 30 pieds égal à 3 + votre modificateur de Charisme. Les créatures choisies bénéficient d'une vitesse de vol magique de 30 pieds pendant 1 heure. Une fois que vous avez réduit votre vitesse de vol de cette manière, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un repos court ou long."
			]
		},
		{
			"name": "Wintry Ascendant",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Une vieille légende parle d'une ancienne reine au cœur si dur et si froid que son cœur s'est transformé en glace, son toucher était glacial et son esprit aussi imparable qu'un glacier. Son magnifique et terrible pouvoir s'est concrétisé en vous. Peut-être êtes-vous entré en contact avec une relique magique du Grand Nord qui lui a appartenu, ou êtes-vous un descendant de ce vieux monarque depuis longtemps abandonné. Reprendrez-vous un jour le trône de la vieille reine ? Ou bien cela ne signifie-t-il rien pour vous, et vous vous forgerez votre propre chemin d'ambition ?",
				"Quel que soit votre destin, les ascendants hivernaux sont froids dans l'âme et dans le corps. Considérez comment cela a été bénéfique ou préjudiciable à vos relations dans le passé et comment cela peut encore vous affecter. Cela pourrait vous amener à avoir des relations guindées avec les autres, ou des relations pragmatiques et professionnelles.",
				{
					"caption": "Wintry Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell armor of agathys|PHB}"
						],
						[
							"3rd",
							"{@spell Snilloc's snowball swarm|XGE}"
						],
						[
							"5th",
							"{@spell pillars of winter|TSorc}"
						],
						[
							"7th",
							"Couronne de glace"
						],
						[
							"9th",
							"{@spell cone of cold|PHB}"
						],
						[
							"11th",
							"{@spell wall of ice|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Covenant with Ice|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|1"
				}
			]
		},
		{
			"name": "Covenant with Ice",
			"entries": [
				"À partir du 1er niveau, vous pouvez façonner la glace comme une action jusqu'à 30 pieds de distance de vous.",
				"Vous pouvez façonner la glace autour de vous, soit en créant de la glace à partir de votre main, qui peut se déverser jusqu'à un cube de 15 pieds, soit en gelant jusqu'à un cube d'eau de 15 pieds. Vous pouvez façonner ce cube ou tout autre glaçon de cette taille de la manière que vous souhaitez et vous pouvez le déplacer à portée de main dans le cadre de la même action. Vous pouvez la soulever ou l'abaisser, mais elle doit toujours toucher le sol. Il peut être jusqu'à 15 pieds dans n'importe quelle dimension, mais vous ne pouvez pas le façonner pour piéger une créature.",
				"Vous pouvez façonner la glace pour blesser une créature. Faites une attaque de sort contre une cible à portée. Des éclats, des vrilles ou des lances se précipitent vers elle. En cas de succès, la créature subit 2d6 dégâts de froid et sa vitesse est réduite de moitié jusqu'à la fin de son prochain tour. Les dégâts passent à 4d6 au 5e niveau, 6d6 au 11e, et 8d6 au 17e. La glace peut également geler un objet qui n'est pas porté ou transporté, briser les métaux non magiques et fendre la pierre.",
				"Vous disposez d'un nombre d'utilisations de cette capacité égal à deux fois votre modificateur de Charisme (minimum de 2) et récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			],
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Cutting Northern Wind",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous pouvez faire émaner un vent tourbillonnant de neige. Vous pouvez libérer ou supprimer ce vent comme une action bonus. Lorsqu'il est libéré, la zone de 15 pieds autour de vous est un terrain difficile pour toutes les créatures, sauf celles de votre choix, qui, comme vous, gagnent une résistance aux dégâts de froid tant qu'elles se trouvent dans le rayon. Le vent se déplace avec vous, centré sur vous. Au 18e niveau, la portée passe à 30 pieds."
			]
		},
		{
			"name": "Sorcerous Blizzard",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsque vous ou une créature consentante lancez un sort dans votre coupe Vent du Nord qui inflige un type de dégâts autre que le froid, vous pouvez le changer en dégâts de froid avec 1 point de sorcellerie.",
				"Lorsque vous ou une créature consentante se trouvant dans votre Vent du Nord tranchant inflige des dégâts de froid à une créature avec un sort de 1er niveau ou plus, votre Vent du Nord tranchant s'étend de 15 pieds jusqu'au début de votre prochain tour. Au 18ème niveau, il s'étend de 30 pieds."
			]
		},
		{
			"name": "Permafrost",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous gagnez une immunité aux dégâts de froid, les dégâts de froid que vous infligez ignorent la résistance et, en réaction, lorsque vous ou une créature se trouvant dans votre coupe Vent du Nord êtes touchés par une attaque ou échouez à un jet de sauvegarde de Dextérité, vous pouvez réduire les dégâts subis de la moitié de votre niveau de sorcier + votre modificateur de Charisme (minimum de 1)."
			]
		},
		{
			"name": "Snow Castle",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez, en l'espace d'une minute, choisir une zone de glace ne dépassant pas 150 pieds de côté dans un rayon de 600 pieds autour de vous, ou vous pouvez geler une zone d'eau de cette taille. Vous pouvez remodeler la glace dans cette zone de la manière que vous souhaitez. Vous pouvez élever ou abaisser l'élévation de la glace, créer ou remplir une tranchée, ériger ou aplatir un mur, ou former un pilier. L'étendue de ces changements ne peut pas dépasser la moitié de la plus grande dimension de la zone. Par exemple, si vous affectez un carré de 150 pieds, vous pouvez créer un pilier d'une hauteur maximale de 75 pieds, élever ou abaisser l'élévation du carré de 75 pieds au maximum, et ainsi de suite. Vous ne pouvez pas façonner la glace pour endommager une créature dans la zone, mais vous pouvez la façonner pour la piéger. Chaque section de glace de 5 pieds a une CA et des points de vie égaux à votre niveau de sorcier.",
				"De plus, vous pouvez désigner une structure de votre choix que vous avez créée et façonnée avec cette caractéristique comme votre château de neige. En faisant cela, le paysage environnant dans un rayon de 10 miles se transforme en hiver sur une période d'un mois, et votre vent du nord coupant s'étend à tout le rayon de 10 miles du château de neige. Vous ne pouvez pas désigner à nouveau une structure comme château de neige pendant 7 jours, et dès que vous le faites, la précédente fond."
			]
		},
		{
			"name": "Winter's Regal Armor",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous avez gagné un cœur gelé et pouvez revêtir l'habit d'un monarque d'hiver. Vous pouvez dépenser 5 points de sorcellerie comme action pour revêtir l'armure royale d'hiver. Son apparence est à votre choix, elle remplace ou recouvre vos vêtements actuels, et vous seul pouvez la porter. Pendant 1 minute ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort), vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez une résistance à tous les dommages.",
						"Les créatures qui vous infligent des dégâts avec une attaque de mêlée prennent votre niveau de sorcier en dégâts de froid.",
						"Les dégâts de froid que vous infligez traitent l'immunité comme une résistance.",
						"Les créatures que vous tuez avec des dégâts de froid deviennent pétrifiées et se tiennent comme des statues ou se brisent (à votre choix). Elles ne peuvent être ramenées à la vie que par une véritable résurrection et si vous mourez."
					]
				},
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Vampiric Blood",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Le sang des vampires regorge de pouvoir, ce même sang coule dans vos veines, vous conférant une magie puissante et vous donnant un goût de capacités vampiriques. Vous avez peut-être hérité de cette lignée directement d'un vampire de votre famille, ou bien vous avez survécu à une attaque d'un vampire qui a failli vous tuer, ou encore vous avez été sous l'emprise d'un vampire pendant un certain temps. Vous pouvez rejeter votre vampirisme intérieur, en essayant de vous abstenir de boire du sang et de cacher la source de votre pouvoir, ou peut-être embrassez-vous ces pouvoirs, et cherchez à vider le sang de vos ennemis dans une quête pour devenir un vrai vampire.",
				{
					"caption": "Vampiric Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell charm person|PHB}"
						],
						[
							"3rd",
							"{@spell darkness|PHB}"
						],
						[
							"5th",
							"{@spell vampiric touch|PHB}"
						],
						[
							"7th",
							"{@spell Mordenkainen's private sanctum|PHB}"
						],
						[
							"9th",
							"{@spell dominate person|PHB}"
						],
						[
							"11th",
							"{@spell wind walk|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Thirst|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draining Spells|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1"
				}
			]
		},
		{
			"name": "Blood Thirst",
			"entries": [
				"À partir du 1er niveau, bien que vous ne soyez pas un vampire vous-même, n'ayant pas leurs crocs ou leur haine de la lumière du soleil, votre héritage vous confère un certain goût pour le sang. Boire une pinte de sang comble vos besoins en nourriture et en eau pendant une journée. En tant qu'action, vous pouvez boire le sang des blessures d'un humanoïde handicapé ou mort dans la dernière minute, et gagner des points de vie temporaires égaux à votre modificateur de lanceur de sorts. De plus, vous avez un avantage sur les contrôles de Sagesse (Perception) et de Sagesse (Survie) pour trouver ou suivre des créatures qui saignent."
			],
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Draining Spells",
			"entries": [
				"Au 1er niveau, le pouvoir arcanique accordé par votre lignée draine vos ennemis de leur vitalité. Une fois par tour, lorsque vous infligez des dégâts à une créature en utilisant un sort de 1er niveau ou plus, vous pouvez regagner un nombre de points de vie égal au niveau du sort."
			],
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Creature of the Night",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous avez une résistance aux dégâts nécrotiques et vous gagnez une vision sombre avec un rayon de 60 pieds. Si vous avez déjà une vision noire, son rayon augmente de 30 pieds.",
				"Dans l'obscurité, vous pouvez utiliser votre action pour vous transformer en une forme de chauve-souris minuscule. Lorsque vous êtes sous cette forme, vous ne pouvez pas attaquer, parler ou lancer des sorts, votre vitesse de marche est de 1,5 m et votre vitesse de vol est de 30 m. Vous pouvez grimper sur des surfaces difficiles, y compris à l'envers sur les plafonds, sans avoir besoin de faire un test d'aptitude lorsque vous êtes sous forme de chauve-souris. Vos statistiques, autres que votre taille et votre vitesse, restent inchangées. Votre équipement se fond dans votre nouvelle forme. Vous restez sous forme de chauve-souris jusqu'à ce que vous utilisiez une action pour reprendre votre forme normale, ou que vous soyez réduit à 0 point de vie."
			]
		},
		{
			"name": "Greater Draining",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsque vous regagnez des points de vie en utilisant votre caractéristique Sorts de drainage, vous pouvez dépenser 1 point de sorcellerie pour tripler le nombre de points de vie que vous regagnez. Vous ne pouvez le faire qu'une fois par tour."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez drainer votre propre sang magique pour renforcer vos sorts. Une fois par tour, lorsque vous utilisez l'une de vos caractéristiques de métamagie, vous pouvez choisir de perdre des points de vie au lieu de dépenser des points de sorcellerie. Le nombre de points de vie est égal à cinq fois le niveau du sort (5 points de vie pour les cantrips) par point de sorcellerie que la métamagie coûterait normalement."
			]
		},
		{
			"name": "True Vampirism",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, votre immense pouvoir vous permet d'embrasser pleinement votre héritage vampirique. Vous pouvez lancer le sort de changement de forme en vous ciblant vous-même sans composants ni dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez pas prendre une autre forme que celle d'un vampire (Manuel des monstres, page 297), et vous ne pouvez pas relancer le sort en utilisant cette caractéristique avant d'avoir effectué un long repos.",
				"Si vous passez 1 heure à l'intérieur d'un cercueil, vous pouvez le désigner comme votre lieu de repos pour les besoins de la caractéristique Échappée brumeuse de votre forme vampire. Si vous lancez un sort de changement de forme sur vous-même en utilisant cette caractéristique alors que vous êtes dans le cercueil, le sort dure aussi longtemps que vous restez dans le cercueil. Si vous restez dans le cercueil pendant 10 années consécutives sous forme de vampire, le sort ne nécessite plus de concentration et sa durée devient permanente."
			]
		},
		{
			"name": "Infernal Heritage",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Votre magie innée provient d'un pouvoir infernal qui peut être retracé dans les neuf enfers de Baator, un pouvoir insufflé dans votre sang ou celui de vos ancêtres. Ce pouvoir se manifeste le plus souvent à la suite d'un pacte ou d'un marché conclu avec un puissant démon, tel qu'un Pit Fiend ou un Erinyes. Vous avez peut-être vécu une expérience de mort imminente aux mains d'un démon et avez été marqué à jamais par cette rencontre, ou peut-être votre lignée comprend-elle un puissant Tiefling dont les ancêtres se sont manifestés d'une manière inhabituelle. Quelle que soit la circonstance, le pouvoir de l'homme vous envahit, ce qui est à la fois une bénédiction et une malédiction.",
				{
					"caption": "Infernal Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell command|PHB}"
						],
						[
							"3rd",
							"{@spell detect thoughts|PHB}"
						],
						[
							"5th",
							"{@spell tongues|PHB}"
						],
						[
							"7th",
							"{@spell banishment|PHB}"
						],
						[
							"9th",
							"{@spell infernal calling|XGE}"
						],
						[
							"11th",
							"{@spell soul cage|XGE}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Devil's Progeny|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Legions of Avernus|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1"
				}
			]
		},
		{
			"name": "Devil's Progeny",
			"entries": [
				"Au 1er niveau, le sang infernal que vous possédez vous confère une compréhension innée des diables et de leurs machinations. Vous pouvez parler, lire et écrire l'infernal, et gagnez la compétence dans l'une des compétences suivantes de votre choix : {@skill Deception}, {@skill Persuasion} ou {@skill Intimidation}.",
				"De plus, chaque fois que vous faites un test d'aptitude pour dissimuler ou découvrir une intention cachée ou une autre faille trompeuse dans un contrat, un marché ou tout autre type d'accord, vous pouvez ajouter le double de votre bonus de compétence au test."
			],
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Legions of Avernus",
			"entries": [
				"Au 1er niveau, vous pouvez exploiter la nature tyrannique de Baator pour guider vos alliés, imprégnant vos ordres et commandements aboyés d'une impulsion magique. Chaque fois qu'un allié dans un rayon de 60 pieds de vous qui peut vous entendre rate une attaque, vous pouvez utiliser votre réaction pour lui permettre de relancer le dé et de prendre le nouveau résultat. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Charisme (minimum de 1), et ces utilisations se rétablissent lorsque vous terminez un long repos."
			],
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Iron Above, Iron Below",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, votre magie commence à prendre des aspects de la Cité de Fer de Dis, fortifiant votre esprit contre la ruse et les intrusions extérieures, ainsi que la Cité des Chaînes qui se trouve dans la couche inférieure, dangereusement ancrée à sa base. Vous avez un avantage sur les tests d'aptitude à discerner les illusions, et sur les jets de sauvegarde contre le charme ou la peur.",
				"En tant qu'action, vous pouvez dépenser 2 points de sorcellerie pour faire jaillir des chaînes infernales du sol sous une créature jusqu'à 60 pieds de distance. Cette créature doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, les chaînes s'enroulent autour d'elle et elle est immobilisée. Une créature retenue par les chaînes peut utiliser son action pour effectuer un test de Force ou de Dextérité (au choix) contre le DC de sauvegarde de votre sort. En cas de réussite, elle se libère et l'effet prend fin."
			]
		},
		{
			"name": "Infernal Concordat",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez la désinvolture surnaturelle des pacteurs infernaux, et la capacité de faire respecter les contrats comme ils le font. Chaque fois que vous effectuez un test de capacité en utilisant la compétence acquise par votre caractéristique de progéniture du diable, vous avez l'avantage sur le jet.",
				"De plus, chaque fois que vous concluez personnellement un marché, une transaction ou toute autre forme de marchandage, vous pouvez dépenser 3 points de sorcellerie et utiliser une action pour conjurer un contrat magiquement contraignant. Le contrat énonce, avec une formulation exacte, les obligations et les termes auxquels chaque partie est liée, ainsi que les conséquences de la rupture de l'accord.",
				"Si toutes les parties impliquées signent le contrat de leur propre gré, elles sont soumises aux effets d'un sort de {@spell geas}, comme s'il était lancé par vous, et ne peuvent pas effectuer de jet de sauvegarde. Lorsqu'il est lancé de cette manière, le sort ne charme pas les créatures affectées, les contraint à remplir leurs obligations telles qu'elles sont énumérées dans le contrat, et dure jusqu'à ce que les obligations soient remplies. Si une créature rompt le contrat, ou si le geas est dissipé avec succès, toutes les parties concernées sont instantanément informées de l'événement."
			]
		},
		{
			"name": "Will of Asmodeus",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous adoptez la nature impénétrable du Seigneur du Neuvième lui-même. Toute magie ou capacité qui permettrait de déterminer si vous dites la vérité indique que vous êtes sincère, si vous le souhaitez, et vous ne pouvez pas être contraint à dire la vérité par la magie.",
				"De plus, vous pouvez utiliser toute la force de votre magie infernale pour imposer votre volonté à une créature qui, autrement, vous ferait du mal. Lorsque vous êtes visé par une attaque ou un sort, vous pouvez utiliser votre réaction et dépenser 5 points de sorcellerie pour obliger la créature attaquante à effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature est {@condition charmed} par vous jusqu'à la fin de votre prochain tour, et vous pouvez choisir de faire en sorte que la créature se déplace immédiatement à sa vitesse et effectue l'attaque ou le sort contre une nouvelle cible de votre choix. Lorsqu'elle est charmée, la créature utilise votre DC de sauvegarde contre les sorts à la place du sien."
			]
		},
		{
			"name": "Abyssal Legacy",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Les couches infinies des abysses sont des royaumes de chaos et de mal incarné, chaque couche étant peuplée de démons - d'horribles extensions du pouvoir du plan qui n'existent que pour tuer et détruire, tous plus hostiles et violents les uns que les autres. Votre magie innée découle des énergies chaotiques et agitées de ce plan, une force terrible qui vous confère une grande capacité de destruction et de corruption. Certains sorciers de cette origine peuvent faire remonter leurs pouvoirs à une exposition prolongée à la corruption abyssale, ou peut-être à l'influence de forces démoniaques sur leur lignée, tandis que d'autres peuvent avoir arraché leurs capacités à un démon soumis lors d'un sombre rituel, arrachant son pouvoir et l'insufflant en eux.",
				"Quelle que soit la méthode d'acquisition, ceux qui manient les pouvoirs d'Abysses suivent un chemin dangereux, car leur sang même aspire à être utilisé pour la dévastation. Une forte volonté est nécessaire pour garder ces compulsions sous contrôle, et ceux qui y succombent peuvent être aussi cruels et malveillants qu'un démon, voire pire.",
				{
					"caption": "Abyssal Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell chaos bolt|XGE}"
						],
						[
							"3rd",
							"Sunder"
						],
						[
							"5th",
							"{@spell fireball|PHB}"
						],
						[
							"7th",
							"{@spell summon greater demon|XGE}"
						],
						[
							"9th",
							"{@spell dominate person|PHB}"
						],
						[
							"11th",
							"{@spell disintegrate|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sunder|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unholy Speech|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dark Reconstitution|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				}
			]
		},
		{
			"type": "inset",
			"name": "Sunder",
			"entries": [
				"{@i 2nd-level necromancy}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Classes",
							"entry": "{@i None}"
						},
						{
							"type": "item",
							"name": "Casting Time",
							"entry": "1 action"
						},
						{
							"type": "item",
							"name": "Range",
							"entry": "Self (ligne de 30 pieds)"
						},
						{
							"type": "item",
							"name": "Components",
							"entry": "V, S, M (un morceau de pierre brisée)"
						},
						{
							"type": "item",
							"name": "Duration",
							"entry": "Instantané"
						}
					]
				},
				"Vous envoyez un souffle d'énergie sombre du chaos en une ligne de 30 pieds de long et 5 pieds de large dans la direction de votre choix. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Constitution. Une créature subit 2d4 dégâts nécrotiques et 2d4 dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite. Tout objet ou structure se trouvant sur la trajectoire du sort subit deux fois plus de dégâts.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts nécrotiques et de force augmentent chacun de 1d4 pour chaque niveau d'emplacement supérieur au 2e."
					]
				}
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Unholy Speech",
			"entries": [
				"Au 1er niveau, la langue des démons vous vient aussi naturellement que la respiration. Tu peux parler, lire et écrire l'abyssal."
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Dark Reconstitution",
			"entries": [
				"Au 1er niveau également, vous adoptez la résilience surnaturelle d'un démon, ce qui vous permet d'encaisser des coups qui toucheraient des mortels de moindre importance. Votre maximum de points de vie augmente de 1, et augmente à nouveau de 1 chaque fois que vous gagnez un niveau dans cette classe.",
				"De plus, lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts subis. Ensuite, vous gagnez des points de vie temporaires égaux à votre modificateur de Charisme + votre niveau de sorcier (minimum de 1). Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un repos court ou long."
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Unhallowed Ground",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous pouvez infuser une puissance abyssale dans vos sorts destructeurs, laissant de l'énergie chaotique dans leur sillage. Lorsque vous lancez un sort de 1er niveau ou plus qui inflige des dégâts et possède une zone d'effet, vous pouvez dépenser 1 point de sorcellerie pour remplir sa zone d'effet d'énergie chaotique. Cette énergie est un terrain difficile, et au début de votre prochain tour, elle explose, infligeant des dégâts de force égaux à votre modificateur de Charisme à toutes les créatures qui s'y trouvent. L'énergie chaotique disparaît ensuite."
			]
		},
		{
			"name": "Obliterate",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau également, votre pouvoir peut éliminer tout obstacle sur votre chemin, vivant ou non. Les sorts de sorcier que vous lancez infligent des dégâts doubles aux objets et aux structures."
			]
		},
		{
			"name": "Demonic Assimilation",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, l'infâme corruption qui coule dans vos veines vous confère des capacités communes aux plus grands des démons. Vous avez un avantage sur les jets de sauvegarde contre le poison et gagnez une résistance aux dégâts de poison, ainsi qu'aux dégâts de feu, de froid ou de foudre. Comme action, vous pouvez prononcer un mot de pouvoir et vous téléporter magiquement jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir."
			]
		},
		{
			"name": "Reality Breach",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous avez atteint une véritable maîtrise de votre sang démoniaque et pouvez déchirer la réalité elle-même, créant une porte vers les forces chaotiques et destructrices des Abysses. En tant qu'action, vous pouvez dépenser 6 points de sorcellerie pour ouvrir une brèche abyssale dans un espace inoccupé à moins de 60 pieds de vous, qui persiste pendant 1 heure ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort). Chaque créature située à moins de 10 mètres de la brèche lorsqu'elle s'ouvre doit effectuer un jet de sauvegarde de Constitution, subissant 7d6 points de dégâts de force en cas d'échec ou la moitié en cas de réussite. Une créature doit également effectuer ce jet de sauvegarde chaque fois qu'elle se trouve à moins de 30 pieds de la brèche ou qu'elle y commence son tour.",
				"Si vous maintenez votre concentration sur la brèche pendant toute sa durée, elle se stabilise, n'inflige plus de dégâts et devient dormante pendant 1 mois, lorsqu'elle peut être fermée par une magie de dissipation lancée au 5e niveau ou plus ou si vous utilisez votre action pour le faire. Après 1 mois, il devient un portail stable de 3 mètres de haut et de 3 mètres de large, servant de passerelle entre une couche aléatoire des Abysses (déterminée par le MD) et le plan sur lequel cette caractéristique était initialement utilisée. La présence d'une telle brèche est un anathème pour la vie naturelle, tuant et flétrissant toutes les plantes dans un rayon d'un kilomètre. La brèche demeure jusqu'à ce qu'un mois s'écoule, que vous mouriez, que vous créiez une autre brèche stabilisée, ou qu'elle soit refermée de force par la volonté d'un seigneur démon, une magie de dissipation lancée au 9e niveau, ou des effets de puissance similaire."
			]
		},
		{
			"name": "Ysgardian Ancestry",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"La magie qui coule dans vos veines provient des Domaines Héroïques d'Ysgard, un plan de guerre, de bataille et de réjouissance où rien n'est vraiment permanent - les morts ressuscitent à chaque crépuscule et à chaque aube, et le paysage change et se déplace même lorsqu'il est traversé. Les prouesses martiales infusées dans ses salles, ses champs de bataille et ses peuples vous ont été léguées. Vous avez peut-être été béni par l'esprit d'un puissant guerrier, ou touché par les énergies d'Ysgard au lendemain d'une grande bataille. Quelle qu'en soit la cause, votre magie guerrière vous rend habile sur tous les théâtres de combat et vous pousse à relever des défis toujours plus grands et plus dangereux.",
				{
					"caption": "Ysgard Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell heroism|PHB}"
						],
						[
							"3rd",
							"{@spell enhance ability|PHB}"
						],
						[
							"5th",
							"{@spell speak with dead|PHB}"
						],
						[
							"7th",
							"{@spell death ward|PHB}"
						],
						[
							"9th",
							"{@spell steel wind strike|XGE}"
						],
						[
							"11th",
							"{@spell heroes' feast|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Veteran of a Thousand Battles|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|1"
				}
			]
		},
		{
			"name": "Veteran of a Thousand Battles",
			"entries": [
				"À partir du 1er niveau, la magie d'Ysgard fait de la guerre une seconde nature pour vous. Vous êtes aussi à l'aise en armure qu'en vêtements, et vous pouvez manier une arme que vous n'avez jamais vue auparavant avec l'habileté d'un professionnel entraîné. Vous maîtrisez l'armure légère, l'armure moyenne et l'armure lourde, ainsi que les armes simples et martiales.",
				"De plus, vous pouvez méditer sur le cadavre d'une créature située à moins de 3 mètres de vous, et obtenir des visions de ses derniers instants après la première minute continue de méditation. La durée et les détails de cette vision peuvent varier en fonction du caractère héroïque ou valeureux de la mort. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
			],
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Shattering Strikes",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vos coups deviennent plus puissants, transperçant les armures et déchirant la chair avec facilité. Une fois à chacun de vos tours, lorsque vous touchez avec une attaque d'arme de mêlée, vous pouvez lancer un dé de dégâts d'arme supplémentaire.",
				"De plus, lorsque vous obtenez le maximum sur un dé de dégâts pour une arme de mêlée, vous pouvez pousser la créature que vous avez endommagée à 5 pieds de vous."
			]
		},
		{
			"name": "Call to War",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous êtes imprégné des énergies héroïques d'Ysgard, ce qui vous rend audacieux, sans peur et débordant de vitalité. Vous êtes toujours sous l'effet d'un sort {@spell heroism}, et êtes immunisé contre les charmes."
			]
		},
		{
			"name": "Unending Valour",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, votre magie a assimilé l'aspect le plus puissant d'Ysgard - la capacité de revenir à la vie après la mort, et vous pouvez faire appel aux esprits du plan pour vous aider en cas de grand besoin. En tant qu'action, vous pouvez dépenser 5 points de sorcellerie pour invoquer trois esprits guerriers qui apparaissent dans des espaces inoccupés que vous pouvez voir dans un rayon de 60 pieds.",
				"Ces esprits guerriers prennent la forme de {@creature Veteran|MM|Veterans (MM 350)}, sauf que leurs points de vie sont égaux à deux fois votre niveau de sorcier, que leurs attaques d'armes comptent comme magiques et qu'ils ont un bonus aux jets d'attaque égal à votre modificateur de Charisme. Les esprits sont amicaux envers vous et vos compagnons, agissant à votre initiative. Ils s'attardent et obéissent à vos ordres verbaux (aucune action requise) pendant 1 minute, jusqu'à ce que vous perdiez votre concentration (comme si vous lanciez un sort de concentration) ou qu'ils meurent. Si vous ne donnez pas d'ordre aux esprits, ils attaquent la créature hostile la plus dangereuse qu'ils peuvent voir. Une fois que vous avez invoqué ces esprits, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos.",
				"De plus, lorsque vous mourez, vous êtes ranimé à l'aube suivante au dernier endroit où vous avez terminé un long repos, comme si une véritable résurrection avait été lancée sur vous. Vous possédez tout l'équipement que vous portiez ou portiez au moment de votre mort, même si votre corps a été détruit par désintégration ou des effets similaires ; l'équipement retiré de votre corps après la mort réapparaît avec vous, en disparaissant de son emplacement actuel. Une fois que vous êtes ressuscité par cette caractéristique, vous ne pouvez plus l'être à nouveau avant que 7 jours ne se soient écoulés."
			]
		},
		{
			"name": "Phoenix Soul Origin",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Votre pouvoir provient de la flamme immortelle qui alimente le légendaire phénix. Vous ou vos ancêtres avez peut-être rendu un grand service au phénix, ou vous êtes né en sa présence. Quelle qu'en soit la cause, un éclat du pouvoir du phoenix réside en vous.",
				"Ce pouvoir est une bénédiction mitigée. Comme la créature mythique, vous pouvez invoquer une énergie ardente et obtenir la capacité de tromper la mort elle-même. Ce pouvoir est coûteux. Le feu en vous bouillonne, demandant à être libéré. Vous vous surprenez parfois à nourrir le feu avec distraction. Vous ne supportez pas de laisser un feu s'éteindre. Vous vous sentez plus à l'aise lorsque vous tenez une torche ou que vous êtes assis près d'un feu de camp.",
				"Ces sorciers sont des vagabonds par nécessité. La nature volatile de leur magie rend les autres personnes nerveuses. Si un incendie se déclare en ville, un sorcier phoenix a intérêt à fuir, qu'il soit coupable ou non. Le feu est une force dangereuse, et les sorciers phoenix ont la réputation (méritée ou non) d'avoir un comportement imprudent, persuadés que l'essence du phoenix peut les sauver.",
				{
					"caption": "Phoenix Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell burning hands|PHB}"
						],
						[
							"3rd",
							"{@spell flaming sphere|PHB}"
						],
						[
							"5th",
							"{@spell fireball|PHB}"
						],
						[
							"7th",
							"{@spell wall of fire|PHB}"
						],
						[
							"9th",
							"{@spell immolation|XGE}"
						],
						[
							"11th",
							"{@spell investiture of flame|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ignite|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Phoenix Mantle|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1"
				}
			]
		},
		{
			"name": "Ignite",
			"entries": [
				"Au 1er niveau, vous gagnez la capacité d'allumer des feux par simple toucher. En tant qu'action, vous pouvez enflammer magiquement un objet inflammable que vous touchez avec votre main - un objet tel qu'une torche, un morceau d'amadou ou l'ourlet d'un rideau."
			],
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Phoenix Mantle",
			"entries": [
				"Au 1er niveau, après avoir lancé un sort qui inflige des dégâts de feu de 1er niveau ou plus, vous pouvez vous envelopper dans une colonne de flammes en forme d'oiseau jusqu'à la fin de votre prochain tour. Pour cette durée, vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Une fois par tour, lorsqu'une créature située à 1,5 mètre de vous vous endommage, vous pouvez lui infliger des dégâts de feu égaux à 1d6 + votre modificateur de Charisme.",
						"Vous diffusez une lumière vive dans un rayon de 30 pieds autour de vous, et une lumière tamisée sur 30 pieds supplémentaires."
					]
				}
			],
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Violent Rebirth",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, le feu élémentaire qui est en vous refuse de vous laisser mourir. Lorsque vous êtes réduit à 0 point de vie, vous pouvez dépenser 2 points de sorcellerie (aucune action requise). À la place, vous êtes réduit à 1 point de vie, et chaque créature se trouvant à 3 mètres de vous subit 1d6 dégâts de feu.",
				"Si vous utilisez cette caractéristique alors que vous êtes sous l'effet de votre manteau de phénix, elle inflige ces dégâts à toutes les créatures situées dans un rayon de 6 mètres."
			]
		},
		{
			"name": "Rejuvenating Flame",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, la magie de vos flammes vous rend votre forme. Lorsque vous dépensez un emplacement de sort pour lancer un sort qui inclut un jet de dégâts de feu, vous regagnez un nombre de points de vie égal au niveau de l'emplacement + votre modificateur de Charisme."
			]
		},
		{
			"name": "Form of the Phoenix",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				" Au 18e niveau, chaque fois que vous utilisez votre manteau de phénix, vous pouvez choisir de l'améliorer. Si vous le faites, votre manteau de phénix dure 1 minute et gagne les avantages supplémentaires suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez une vitesse de vol de 40 pieds et pouvez faire du surplace.",
						"Lorsque vous lancez un sort ou utilisez une caractéristique de classe qui inflige des dégâts de feu, vous pouvez ajouter votre modificateur de Charisme à un jet de dégâts de ce sort ou de cette caractéristique.",
						"Si vous utilisez votre caractéristique Renaissance violente, elle inflige 3d6 points de dégâts supplémentaires à chaque créature."
					]
				},
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "TSorc",
			"page": 6,
			"subclassSpells": [
				"cause fear|xge",
				"dragon's breath|xge",
				"fear",
				"elemental bane|xge",
				"control winds|xge",
				"true seeing"
			],
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1",
				"Elemental Affinity|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|6",
				"Dragon Wings|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|14",
				"Draconic Presence|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Raw Magic",
			"shortName": "Raw",
			"source": "TSorc",
			"page": 7,
			"subclassSpells": [
				"chaos bolt|xge",
				"nystul's magic aura",
				"dispel magic",
				"confusion",
				"wall of force",
				"globe of invulnerability"
			],
			"subclassFeatures": [
				"Raw Magic|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1",
				"Close to the Weave|Sorcerer (Tweaked)|TSorc|Raw|TSorc|6",
				"Surge Control|Sorcerer (Tweaked)|TSorc|Raw|TSorc|14",
				"Unlimited Power|Sorcerer (Tweaked)|TSorc|Raw|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Godtouched",
			"shortName": "Godtouched",
			"source": "TSorc",
			"page": 9,
			"subclassSpells": [
				"cure wounds",
				"prayer of healing",
				"revivify",
				"guardian of faith",
				"greater restoration",
				"heal"
			],
			"subclassFeatures": [
				"Godtouched|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1",
				"Channel Divinity|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|6",
				"Seraphic Form|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|14",
				"Martyrdom|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Imperial Birthright",
			"shortName": "Imperial",
			"source": "TSorc",
			"page": 10,
			"subclassSpells": [
				"heroism",
				"spiritual weapon",
				"conjure barrage",
				"mordenkainen's private sanctum",
				"geas",
				"heroes' feast"
			],
			"subclassFeatures": [
				"Imperial Birthright|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1",
				"Majestic Presence|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|6",
				"Indomitable Decree|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|6",
				"Bend the Knee|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|14",
				"Ancestral Title|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "TSorc",
			"page": 11,
			"subclassSpells": [
				"fog cloud",
				"gust of wind",
				"lightning bolt",
				"storm sphere|xge",
				"control winds|xge",
				"chain lightning"
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1",
				"Heart of the Storm|Sorcerer (Tweaked)|TSorc|Storm|TSorc|6",
				"Storm Guide|Sorcerer (Tweaked)|TSorc|Storm|TSorc|6",
				"Storm's Fury|Sorcerer (Tweaked)|TSorc|Storm|TSorc|14",
				"Wind Soul|Sorcerer (Tweaked)|TSorc|Storm|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Wintry Ascendant",
			"shortName": "Wintry",
			"source": "TSorc",
			"page": 12,
			"subclassSpells": [
				"armor of agathys",
				"snilloc's snowball swarm|xge",
				"pillars of winter|tsorc",
				"cone of cold",
				"wall of ice"
			],
			"subclassFeatures": [
				"Wintry Ascendant|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|1",
				"Cutting Northern Wind|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|6",
				"Sorcerous Blizzard|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|6",
				"Permafrost|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|14",
				"Snow Castle|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|14",
				"Winter's Regal Armor|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Vampiric Blood",
			"shortName": "Vampiric",
			"source": "TSorc",
			"page": 14,
			"subclassSpells": [
				"charm person",
				"darkness",
				"vampiric touch",
				"mordenkainen's private sanctum",
				"dominate person",
				"wind walk"
			],
			"subclassFeatures": [
				"Vampiric Blood|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1",
				"Creature of the Night|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|6",
				"Greater Draining|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|6",
				"Blood Magic|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|14",
				"True Vampirism|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Infernal Heritage",
			"shortName": "Infernal",
			"source": "TSorc",
			"page": 15,
			"subclassSpells": [
				"command",
				"detect thoughts",
				"tongues",
				"banishment",
				"infernal calling|xge",
				"soul cage|xge"
			],
			"subclassFeatures": [
				"Infernal Heritage|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1",
				"Iron Above, Iron Below|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|6",
				"Infernal Concordat|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|14",
				"Will of Asmodeus|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Abyssal Legacy",
			"shortName": "Abyssal",
			"source": "TSorc",
			"page": 16,
			"subclassSpells": [
				"chaos bolt|xge",
				"fireball",
				"summon greater demon|xge",
				"dominate person",
				"disintegrate"
			],
			"subclassFeatures": [
				"Abyssal Legacy|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1",
				"Unhallowed Ground|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|6",
				"Obliterate|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|6",
				"Demonic Assimilation|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|14",
				"Reality Breach|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Ysgardian Ancestry",
			"shortName": "Ysgard",
			"source": "TSorc",
			"page": 17,
			"subclassSpells": [
				"heroism",
				"enhance ability",
				"speak with dead",
				"death ward",
				"steel wind strike|xge",
				"heroes' feast"
			],
			"subclassFeatures": [
				"Ysgardian Ancestry|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|1",
				"Shattering Strikes|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|6",
				"Call to War|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|14",
				"Unending Valour|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Phoenix Soul Origin",
			"shortName": "Phoenix",
			"source": "TSorc",
			"page": 18,
			"subclassSpells": [
				"burning hands",
				"flaming sphere",
				"fireball",
				"wall of fire",
				"immolation|xge",
				"investiture of flame|xge"
			],
			"subclassFeatures": [
				"Phoenix Soul Origin|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1",
				"Violent Rebirth|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|6",
				"Rejuvenating Flame|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|14",
				"Form of the Phoenix|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		}
	]
}
