{
	"_meta": {
		"sources": [
			{
				"json": "MotG",
				"abbreviation": "MotG",
				"full": "Monsters of the Guild",
				"authors": [
					"Glen Cooper, JVC Parry, Phil Beckwith, James Introcaso, Cindy Moore, Tony Petrecca, Benoit de Bernardy, Jeff C. Stevens, Shawn Merwin, Travis Legge, Elven Tower, Scott Bean, Kelsey Dionne, Emmet Byrne, Marc Altfuldisch PLUS MANY MORE!"
				],
				"convertedBy": [
					"Anonymous",
					"Spappz"
				],
				"version": "1.4",
				"url": "https://www.dmsguild.com/product/234150/Monsters-of-the-Guild",
				"targetSchema": "1.2.0"
			}
		],
		"status": "ready",
		"dateAdded": 1537874753,
		"dateLastModified": 1674756091,
		"_dateLastModifiedHash": "e125614040"
	},
	"legendaryGroup": [
		{
			"name": "Cairnlord_Legendary",
			"source": "MotG",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the cairnlord takes a lair action to cause one of the following effects; the cairnlord cannot use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						{
							"name": "Blessing of Rain",
							"entries": [
								"Een versterkende regen daalt neer op het gebied door het bevel van de cairnlord, die planten in het gebied 5 tijdelijke hit points geeft."
							],
							"type": "entries"
						},
						{
							"name": "Demand Servitude",
							"entries": [
								"Elk fey wezen in het hol van de cairnlords moet een DC 18 grondwettelijke reddingsworp maken of zijn type verandert in plant. Een fey kan ervoor kiezen om niet te redden."
							],
							"type": "entries"
						},
						{
							"name": "Baleful Ball",
							"entries": [
								"Tot initiatief 20 in de volgende ronde moet ieder niet plantaardig wezen dat het hol probeert te verlaten een DC 18 Wisdom saving throw doen. Als deze niet lukt, lopen ze 10 (3d6) krachtschade op en worden ze 10 ft. terug in het hol geduwd."
							],
							"type": "entries"
						}
					]
				}
			],
			"regionalEffects": [
				"The region around the cairnlord's cairn is effected by their strange magics in any of the following ways:",
				{
					"type": "list",
					"items": [
						"Het gebied waar de cairnlord zich bevindt is onder invloed van een eeuwigdurende druïde bosspreuk. Het grijpgrage kreupelhout en de mist lijken instinctief te reageren om indringers te hinderen. Vier ontwaakte bomen zijn te allen tijde in het gebied aanwezig, maar vallen alleen aan op commando van de cairnlord.",
						"De plaatselijke flora en fauna groeien snel en op unieke wijze. Dieren van alle variëteiten kunnen worden aangetroffen in zowel ongewoon grote als kleine vormen. Bomen kunnen kronkelig of dor worden, bloemen kunnen vleesetend worden of vreemde kleuren vertonen.",
						"Ontvangers van herstellende magie zullen kleine bloemen of stenen vinden die uit de getroffen gebieden groeien. Deze verwelken, sterven en vallen af binnen een uur na het verlaten van de streek.",
						"Altaarachtige stenen komen met regelmaat uit de grond te voorschijn. De oudere exemplaren van deze stenen zijn versierd met houtsnijwerk, versieringen en bezaaid met offergaven. Iedereen die een passend offer bij een van deze stenen achterlaat, zal de gunst van de cairnlord verdienen, evenzo, als iemand een van de offers wegneemt of de steen op enigerlei wijze ontheiligt, zal hij zijn wraak verdienen."
					]
				}
			]
		},
		{
			"name": "Dokufo_Legendary",
			"source": "MotG",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dokufu takes a lair action to create one of the following effects, though it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Een dokufu spiderling barst uit een humanoïde gastheer die in webben is gewikkeld, en verschijnt in een lege ruimte binnen 100 voet van de dokufu.",
						"Elk wezen in het hol moet slagen voor een Dexterity saving throw of worden omhuld door webben, alsof de dokufu zijn Web-actie had gebruikt. De DC is 14 voor een volwassen dokufu en 17 voor een oude dokufu.",
						"De dokufu tovert 1d4 ijsspinnen tevoorschijn, die verschijnen in lege ruimtes binnen 60 voet van de dokufu."
					]
				}
			],
			"regionalEffects": [
				"The region containing the dokufu's lair is warped by its powerful illusionary magic, though all of the effects feel real. Creatures with truesight can see through the illusions, however, all other elements of the illusion remain, so while the creature is aware of the illusion's presence, the creature can still physically interact with the illusion. The dokufu itself is unaffected by all detrimental effects. The region contains the following effects:",
				{
					"type": "list",
					"items": [
						{
							"type": "entries",
							"entries": [
								"Zo nu en dan verschijnt er een ijssculptuur van een afschuwelijk spinachtig gedrocht. Een wezen dat zo'n sculptuur ziet, moet slagen voor een DC 15 Wisdom saving throw of gedurende 1 minuut bang worden en het volgende gebrek krijgen zolang hij in de buurt is: {@italic {@bold \"I'll never leave this mountain alive\"}}.",
								"Aan het einde van elke beurt dat een wezen bang is, moet het opnieuw een DC 15 Wisdom saving throw slagen of 9 ({@dice 2d8}) psychische schade oplopen. Bepaal willekeurig voor welk wezen een sculptuur zichtbaar is, aangezien elke sculptuur slechts voor één wezen zichtbaar is."
							]
						},
						"Elk wezen moet aan het eind van elk uur een DC 10 slagen om de grondwet te redden, anders raakt het één niveau uitgeput. Wezens met weerstand of immuniteit tegen koudeschade slagen automatisch op de test, net als wezens die een koudweeruitrusting dragen en wezens die van nature aan een koud klimaat zijn aangepast.",
						{
							"type": "entries",
							"entries": [
								"De sterke winden in de regio dragen sneeuw en ijs met zich mee, waardoor ze nadelig zijn voor aanvalsrollen met een gericht wapen en voor wijsheidscontroles (waarneming) die op gehoor of zicht gebaseerd zijn. Een wezen kan niet verder dan 10 voet voor zich uit zien en alle terrein is moeilijk begaanbaar.",
								"Bovendien gaan alle open vlammen uit, wordt mist verspreid en is vliegen op niet-magische wijze bijna onmogelijk. Een vliegend wezen in het gebied moet aan het eind van zijn beurt landen of vallen."
							]
						},
						"Dokufu sporen kunnen gevonden worden in de sneeuw. Als een wezen de sporen volgt, zal het in cirkels lopen. Een wezen met waarnemingsvermogen wordt hierdoor niet voor de gek gehouden, en andere wezens kunnen het bedrog onderscheiden met een succesvolle DC 15 Wisdom (Survival) check nadat ze de cirkel hebben voltooid. In een normaal tempo duurt het tussen de twee en drie uur om de cirkel eenmaal te voltooien."
					]
				},
				"If the dokufo dies, these effects end immediately."
			]
		}
	],
	"monster": [
		{
			"name": "Aarakocra Necromancer",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"aarakocra"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"source": "MotG",
			"ac": [
				12,
				{
					"ac": 15,
					"condition": "with {@spell mage armor}",
					"braces": true
				}
			],
			"hp": {
				"average": 90,
				"formula": "20d8"
			},
			"speed": {
				"walk": 20
			},
			"str": 10,
			"dex": 14,
			"con": 10,
			"int": 16,
			"wis": 12,
			"cha": 9,
			"save": {
				"dex": "+5",
				"int": "+6"
			},
			"skill": {
				"arcana": "+6",
				"perception": "+4"
			},
			"passive": 14,
			"languages": [
				"Common",
				"Auran"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Grim Harvest",
					"entries": [
						"Als de necromancer een wezen doodt dat geen construct of undead is met een spreuk van 1e niveau of hoger, krijgt de necromancer een aantal hit points terug dat gelijk is aan tweemaal het niveau van de spreuk, of driemaal als het een necromantie-spreuk is."
					]
				}
			],
			"action": [
				{
					"name": "Talon",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één schepsel. {@h}4 ({@damage 1d4 + 2}) snijschade."
					]
				},
				{
					"name": "Withering Touch",
					"entries": [
						"{@atk ms} {@hit +5} om te raken, reikwijdte 5 ft., één wezen. {@h}5 ({@damage 2d4}) necrotische schade."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"De necromancer is een 5e niveau spellcaster. Zijn spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). De necromant heeft de volgende tovenaarsspreuken paraat:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell chill touch}",
								"{@spell dancing lights}",
								"{@spell mage hand}",
								"{@spell mending}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell false life}*",
								"{@spell mage armor}",
								"{@spell ray of sickness}*"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell blindness/deafness}*",
								"{@spell ray of enfeeblement}*",
								"{@spell web}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell animate dead}*",
								"{@spell bestow curse}*",
								"{@spell vampiric touch}*"
							]
						}
					},
					"footerEntries": [
						"*Necromancy spell of 1st level or higher."
					],
					"ability": "int"
				}
			],
			"fluff": {
				"entries": [
					"De aarakocra necromancer was eens een leider in zijn stam. Zijn kennis van het arcane stak hem boven de rest uit en hij had een hoge dunk van zichzelf. Zijn ego dreef hem tot roekeloze ondernemingen die hem en de leden van zijn stam in gevaar brachten.",
					{
						"type": "entries",
						"name": "A Dreadful Pact",
						"entries": [
							"Deze neiging tot roekeloosheid is de oorzaak van de ondergang van de necromant. Dit trok de aandacht van Ras Nasi en hij bood de necromant een kans om als een krachtiger wezen herboren te worden. In ruil daarvoor moest de necromant Ras Nasi helpen in zijn zoektocht naar onsterfelijkheid door het beruchte lich, Acererak, te helpen. Acererak was bezig met de productie van een apparaat dat de zielen van de gevallenen van Faerun zou verzamelen en voeden aan een entiteit die heel Toril zou kunnen vernietigen. Toen hij de deal accepteerde, werd de necromancer krachtiger herboren, maar toen het apparaat eenmaal was gemaakt, begon hij geleidelijk zijn levenskracht te verliezen, zoals iedereen die is getroffen door de vloek van de dood."
						]
					}
				]
			},
			"page": 7,
			"languageTags": [
				"C",
				"AU"
			],
			"damageTags": [
				"S",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"spellcastingTags": [
				"CW"
			],
			"damageTagsSpell": [
				"F",
				"I",
				"N"
			]
		},
		{
			"name": "Abyssal Giant Lizard",
			"size": [
				"L"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"source": "MotG",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 37,
				"formula": "5d10 + 10"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 16,
			"dex": 10,
			"con": 15,
			"int": 4,
			"wis": 10,
			"cha": 4,
			"resist": [
				"cold",
				"fire",
				"lightning"
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"understands Abyssal and Draconic but can't speak"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Rampage",
					"entries": [
						"Als de abyssale reuzenhagedis in zijn beurt een wezen met een mêlee-aanval tot 0 hit points reduceert, kan hij een bonusactie uitvoeren om een bijtaanval tegen een ander wezen uit te voeren."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 10 ft., één doelwit. {@h} 8 ({@dice 1d10 + 3}) doordringend plus 5 ({@damage 2d4}) gifschade."
					]
				}
			],
			"fluff": {
				"entries": [
					"In de Abyss zijn sommige demonische prinsen of andere machtige demonische wezens dol op reptielachtigen. Deze heersers gebruiken reuzenhagedissen als huisdieren, bewakers of stoottroepen in hun legers. Zuggtmoy's ondergrondse rijk van schimmel en vuiligheid is een perfecte plaats voor de reuzenhagedissen van de afgrond. De laag van de afgrond die wordt geregeerd door Sess'innek, de demonische heer die wordt vereerd door de slechte hagedisvolken, krioelt van de wezens.",
					{
						"type": "entries",
						"name": "Demonic Shock Troops",
						"entries": [
							"Terwijl andere demonenheren vertrouwen op manen of dretches om het grootste deel van hun strijdkrachten te vullen, voelt Sess'innek zich meer op zijn gemak met reuzenhagedissen uit de afgrond. Daarom veranderen de zielen die hij steelt of verslindt in reusachtige afgrondhagedissen."
						]
					},
					{
						"type": "entries",
						"name": "Gifts of Sess'innek",
						"entries": [
							"Sess'innek schenkt zijn meest verdienstelijke en brutale aanbidders en aanhangers soms een of meer afgrondreuzenhagedissen als geschenk. Deze begaafde wezens volgen de bevelen van hun nieuwe meesters naar de letter op, en zijn alleen ongehoorzaam als de bevelen vaag zijn. De abyssale reuzenhagedissen die aan de gelovigen worden geschonken, verschijnen alleen als Sess'innek in ruil daarvoor een edelsteen wordt aangeboden. Als het wezen wordt gedood, verdwijnt het in een wolk van schadelijke rook en blijft de edelsteen in zijn plaats achter. De waarde van het juweel moet minstens 10 gp zijn. Sommige wijzen speculeren dat waardevollere edelstenen de kracht van de hagedis zouden kunnen verhogen: diamanten verhogen de hardheid van de schubben, robijnen geven de hagedissen een vuuradem, enz. Niemand heeft deze academische theorie kunnen bevestigen."
						]
					},
					{
						"type": "entries",
						"name": "Corrupted Reptiles",
						"entries": [
							"Normale mensen verwarren een Abyssal reuzenhagedis vaak met een normaal beest van die soort. De Abyssal soort is echter een demon in plaats van een natuurlijk beest, wat betekent dat hun kleur en geur vaak smeriger en weerzinwekkender zijn. Hun schubben zijn paars-zwart gekleurd en hun rode ogen gloeien van kwaadaardigheid. Ze stinken naar zwavel en verrotting, die zich met elke druppel van hun giftige speeksel verspreidt."
						]
					}
				]
			},
			"page": 8,
			"traitTags": [
				"Rampage"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AB",
				"CS",
				"DR"
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW",
				"RCH"
			]
		},
		{
			"legendaryGroup": {
				"name": "Dokufo_Legendary",
				"source": "MotG"
			},
			"fluff": {
				"entries": [
					"De dokufu is een reusachtig, monsterlijk, spinachtig wezen dat is aangetast door de smet. Deze beesten zijn enorm gevaarlijk en creëren holen die zelfs de meest vaardige avonturiers op de proef kunnen stellen.",
					{
						"type": "entries",
						"name": "Magical Exoskeleton",
						"entries": [
							"Een dokufu is bedekt met een zwaar exoskelet dat lijkt op de rotsen van zijn habitat in de bergen, waardoor hij perfect opgaat in zijn omgeving. Hij kan ook de kleur van zijn exoskelet veranderen in witte tinten om zich aan te passen aan een besneeuwde omgeving. Zijn exoskelet biedt de dokufu een ruime bescherming tegen fysische schade, maar ook tegen magische schade, omdat de chitine dikker wordt naarmate hij ouder wordt."
						]
					},
					{
						"type": "entries",
						"name": "Extended Lifespan",
						"entries": [
							"Het is onbekend hoe lang dokufu's leven, maar ze kunnen zeker enkele duizenden jaren oud worden. Ze worden heel langzaam volwassen en groeien heel langzaam, en worden op oudere leeftijd immens groot. Terwijl een dokufu-spinling niet groter is dan een kleine hond, zijn ze ongeveer zo groot als een panter tegen de tijd dat ze nog jong zijn. Als ze volwassen zijn, zijn ze ongeveer zo groot als een paard en echt oude dokufu's worden zo groot als een mammoet."
						]
					},
					{
						"type": "entries",
						"name": "Feared and Avoided",
						"entries": [
							"Als ontdekt wordt dat in een gebied een jonge dokufu huist, wordt snel een jachtgroep verzameld om het schepsel te doden voor het volwassen wordt. Gebieden waar volwassen dokufu's voorkomen, worden gewoonlijk volledig vermeden, want menige grote krijger heeft het al tegen een dokufu opgenomen, alleen om voer voor zijn jongen te worden. Ze zijn over de hele wereld zeer gevreesd en zelfs het uitspreken van hun naam boezemt kinderen en volwassenen angst in."
						]
					},
					{
						"type": "entries",
						"name": "Masters of Illusions",
						"entries": [
							"Hoewel ze op brutale wezens lijken, zijn dokufu sluw en wijs. Ze hebben het aangeboren vermogen om krachtige illusies te creëren die ze gebruiken om hun prooi dichterbij te lokken. Hun magische bekwaamheid wordt krachtiger naarmate ze volwassener worden. Eenmaal oud genoeg, kunnen dokufu zelfs de sneeuw of steen onder hun voeten gebruiken zoals anderen een deur zouden gebruiken, schijnbaar teleporterend door de grond."
						]
					},
					{
						"type": "entries",
						"name": "Tainted Nature",
						"entries": [
							"Dokufu ogen werken als lenzen, waardoor het potentieel van hun illusoire magie sterk toeneemt. Deze vreemde mutatie wordt veroorzaakt door de enorme hoeveelheid smet in het schepsel, waardoor hun ogen onbruikbaar zijn geworden om te zien, maar waardoor ze een buitenaards zintuig hebben gekregen voor het waarnemen van hun omgeving. Dit feit is echter niet algemeen bekend, en meer dan één krijger heeft geprobeerd een tegenstander van de dokufu te verblinden om tot de ontdekking te komen dat deze er helemaal niet door werd gehinderd."
						]
					},
					{
						"type": "entries",
						"name": "Dark Reproduction",
						"entries": [
							"Dokufu zijn androgyn. Ze planten zich voort door eieren te implanteren in humanoïde lichamen om hun jongen van voedsel te voorzien. Diep in grotten hangen ze de gastheren aan het plafond, vaak terwijl ze nog leven. Kort voordat het ei in de gastheer uitkomt, slikt de volwassen dokufu de gastheer in, zodat het ei in zijn spijsverteringskanaal kan uitkomen."
						]
					},
					{
						"type": "entries",
						"name": "A Dokufu's Lair",
						"entries": [
							"Tenzij een dokufu naar een andere streek reist, waar hij beter kan jagen, maakt hij zijn hol meestal in een grot. In zijn hol heeft een dokufu toegang tot holacties. Een volwassen dokufu die in zijn hol wordt aangetroffen, heeft een uitdagingswaarde van 15 (13.000 XP)."
						]
					},
					{
						"type": "entries",
						"name": "Regional Effects",
						"entries": [
							"Het gebied waarin het hol van de dokufu zich bevindt, is vervormd door zijn krachtige illusionaire magie, hoewel alle effecten echt aanvoelen. Schepsels met waarnemingsvermogen kunnen door de illusie heen kijken, maar alle andere elementen van de illusie blijven bestaan, dus terwijl het schepsel zich bewust is van de aanwezigheid van de illusie, kan het schepsel nog steeds fysiek met de illusie interageren. De dokufu zelf wordt niet beïnvloed door alle nadelige effecten. Het gebied bevat de volgende effecten:",
							{
								"type": "list",
								"items": [
									{
										"type": "entries",
										"entries": [
											"Zo nu en dan verschijnt er een ijssculptuur van een afschuwelijk spinachtig gedrocht. Een wezen dat zo'n sculptuur ziet, moet slagen voor een DC 15 Wisdom saving throw of gedurende 1 minuut bang worden en het volgende gebrek krijgen zolang hij in de buurt is: {@italic {@bold \"I'll never leave this mountain alive\"}}.",
											"Aan het einde van elke beurt dat een wezen bang is, moet het opnieuw een DC 15 Wisdom saving throw slagen of 9 ({@dice 2d8}) psychische schade oplopen. Bepaal willekeurig voor welk wezen een sculptuur zichtbaar is, aangezien elke sculptuur slechts voor één wezen zichtbaar is."
										]
									},
									"Elk wezen moet aan het eind van elk uur een DC 10 slagen om de grondwet te redden, anders raakt het één niveau uitgeput. Wezens met weerstand of immuniteit tegen koudeschade slagen automatisch op de test, net als wezens die een koudweeruitrusting dragen en wezens die van nature aan een koud klimaat zijn aangepast.",
									{
										"type": "entries",
										"entries": [
											"De sterke winden in de regio dragen sneeuw en ijs met zich mee, waardoor ze nadelig zijn voor aanvalsrollen met een gericht wapen en voor wijsheidscontroles (waarneming) die op gehoor of zicht gebaseerd zijn. Een wezen kan niet verder dan 10 voet voor zich uit zien en alle terrein is moeilijk begaanbaar.",
											"Bovendien gaan alle open vlammen uit, wordt mist verspreid en is vliegen op niet-magische wijze bijna onmogelijk. Een vliegend wezen in het gebied moet aan het eind van zijn beurt landen of vallen."
										]
									},
									"Dokufu sporen kunnen gevonden worden in de sneeuw. Als een wezen de sporen volgt, zal het in cirkels lopen. Een wezen met waarnemingsvermogen wordt hierdoor niet voor de gek gehouden, en andere wezens kunnen het bedrog onderscheiden met een succesvolle DC 15 Wisdom (Survival) check nadat ze de cirkel hebben voltooid. In een normaal tempo duurt het tussen de twee en drie uur om de cirkel eenmaal te voltooien."
								]
							},
							"Als de dokufo sterft, eindigen deze effecten onmiddellijk."
						]
					}
				]
			},
			"source": "MotG",
			"page": 44,
			"name": "Adult Dokufu",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 230,
				"formula": "20d10 + 120"
			},
			"speed": {
				"walk": 30,
				"climb": 25
			},
			"str": 23,
			"dex": 19,
			"con": 23,
			"int": 15,
			"wis": 17,
			"cha": 15,
			"skill": {
				"athletics": "+10"
			},
			"resist": [
				"cold",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"blinded",
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"unconscious"
			],
			"senses": [
				"blindsight 120 ft. (blind beyond this radius)"
			],
			"passive": 13,
			"languages": [
				"understands Common and Giant",
				"but can't speak"
			],
			"cr": {
				"cr": "12",
				"lair": "15"
			},
			"trait": [
				{
					"name": "False Appearance",
					"entries": [
						"Terwijl de dokufu onbeweeglijk blijft in rotsachtig of besneeuwd terrein, is hij niet te onderscheiden van zijn omgeving."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"De dokufu heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"De wapenaanvallen van de dokufu zijn magisch."
					]
				},
				{
					"name": "Mountain Step (1/Day)",
					"entries": [
						"Terwijl de dokufu in contact is met rotsachtig of besneeuwd terrein, kan hij een bonus actie gebruiken om tot 60 voet te teleporteren naar een onbezette ruimte waar zich ook rotsachtig of besneeuwd terrein bevindt. Als hij dat doet, lijkt het alsof hij zich in de grond ingraaft en op een andere plaats uit de grond omhoog komt."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"De dokufu brengt dubbele schade toe aan voorwerpen en structuren."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"De dokufu kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder een ability check te hoeven doen."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"Terwijl hij in contact is met een web, weet de dokufu de exacte locatie van elk ander schepsel dat in contact is met hetzelfde web."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"De dokufu negeert bewegingsbeperkingen veroorzaakt door webbing."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de dokufu is Wisdom (spell save {@dc 15}). De dokufu kan de volgende toverspreuken aangeboren, zonder materiële, somatische of verbale componenten:"
					],
					"will": [
						"{@spell major image}"
					],
					"daily": {
						"1e": [
							"{@spell dispel magic}",
							"{@spell programmed illusion}",
							"{@spell project image}"
						]
					},
					"ability": "wis"
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De dokufu kan zijn Schrikaanjagende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn nijptang. Hij kan zijn Slik, Braaksel of Web gebruiken in plaats van zijn beet."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +10} om te raken, reikwijdte 5 ft., één doel. {@h} 22 ({@damage 3d10 + 6}) doordringende schade. Als het doelwit een wezen is, moet het slagen op een {@dc 14} Grondwettelijke saving throw of geïnfecteerd worden met een ziekte - een minuscuul dokufu-ei. Een humanoïde gastheer kan één dokufu ei dragen. Na vier weken wordt het ei gekweekt en vormt zich een dokufu spiderling.",
						"Nadat het ei is uitgekomen, begint de gastheer zich onwel te voelen, zijn snelheid is gehalveerd, hij heeft nadeel bij aanvalsrollen, vaardigheidscontroles en saving throws, en zijn maximale aantal hitpoints vermindert elke minuut met {@dice 8d10} terwijl de spiderling zich een weg kauwt door vitale organen totdat de gastheer dood is. Als de ziekte genezen is voordat het ei uitkomt, wordt de ongeboren spiderling gedesintegreerd. Fwergen, oozes en ondoden zijn immuun."
					]
				},
				{
					"name": "Pincer",
					"entries": [
						"{@atk mw} {@hit +10} om te raken, reikwijdte 10 ft., één doel. {@h}16 ({@damage 3d6 + 6}) snijschade. Het doelwit is {@condition grappled} (ontsnapping {@dc 18}) als het een Medium of kleiner wezen is en de dokufu heeft geen twee andere wezens {@condition grappled}."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Elk wezen naar keuze van de dokufu dat zich binnen 60 meter van de dokufu bevindt en zich ervan bewust is, moet slagen op een {@dc 14} Wijsheid-reddingsworp of {@condition frightened} worden voor 1 minuut. Een wezen kan de worp herhalen aan het eind van elke beurt, met een nadeel als de dokufu zich binnen gezichtsveld bevindt, en het effect op zichzelf beëindigen als hij slaagt. Als de worp slaagt of het effect eindigt voor een wezen, dan is het wezen immuun voor de Frightful Presence voor de volgende 24 uur."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"De dokufu voert een beetaanval uit tegen een medium of kleiner wezen dat hij vastgrijpt. Als de aanval raakt, neemt het doelwit de schade van de beet, het doelwit wordt opgeslokt, en de houdgreep eindigt. Tijdens het inslikken is het wezen {@condition blinded} en {@condition restrained}, heeft het volledige dekking tegen aanvallen en andere effecten buiten de dokufu, en neemt het 21 ({@damage 6d6}) zuurschade aan het begin van elke beurt van de dokufu.",
						"Als de dokufu in één beurt 20 schade of meer oploopt door een wezen in hem, moet de dokufu aan het eind van die beurt een {@dc 18} grondwettelijke reddingsworp doen of alle ingeslikte wezens uitbraken, die {@condition prone} in een ruimte binnen 10 voet van de dokufu vallen. Als de dokufu sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door hem en kan uit het lijk ontsnappen door 30 voet beweging te gebruiken en {@condition prone} te verlaten."
					]
				},
				{
					"name": "Vomit Spawn {@recharge 5}",
					"entries": [
						"De dokufu spuugt een dokufu spinling uit, die landt in een lege ruimte naar keuze van de dokufu binnen 20 ft. Elk wezen binnen 10 ft. van het inslagpunt moet een {@dc 14} Dexterity saving throw doen, en krijgt 21 ({@damage 6d6}) zuur schade als de save mislukt, of half zoveel als de save slaagt. De spiderling handelt op eigen initiatief."
					]
				},
				{
					"name": "Web {@recharge 4}",
					"entries": [
						"{@atk rw} {@hit +8} om te raken, bereik 30/60 ft., één wezen. {@h}Het doelwit is {@condition restrained} door webbing omgeven. Als actie kan het {@condition restrained} doelwit een {@dc 14} Strength check doen, waarbij de webbing barst als hij slaagt. De webbing kan ook worden aangevallen en vernietigd (AC 10; hp 20; kwetsbaar voor brandschade; immuniteit voor knuppel-, gif- en psychische schade)."
					]
				}
			],
			"actionTags": [
				"Frightful Presence",
				"Multiattack",
				"Swallow"
			],
			"traitTags": [
				"False Appearance",
				"Magic Resistance",
				"Magic Weapons",
				"Siege Monster",
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"B"
			],
			"languageTags": [
				"C",
				"GI",
				"CS"
			],
			"damageTags": [
				"P",
				"S",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW"
			],
			"spellcastingTags": [
				"I"
			],
			"conditionInflict": [
				"grappled",
				"frightened",
				"blinded",
				"restrained"
			],
			"conditionInflictSpell": [
				"blinded",
				"deafened"
			]
		},
		{
			"name": "Ankashar",
			"size": [
				"L"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 115,
				"formula": "11d10 + 55"
			},
			"speed": {
				"walk": 30,
				"fly": 40
			},
			"str": 19,
			"dex": 11,
			"con": 20,
			"int": 6,
			"wis": 14,
			"cha": 11,
			"resist": [
				"cold",
				"fire",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"languages": [
				"Abyssal"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Compact Body",
					"entries": [
						"Als bonusactie kan de ankashar tijdens zijn beurt zijn vleugels inklappen en zijn poten intrekken. In deze gedaante kan hij niet vliegen of aanvalsacties gebruiken, maar hij telt als middelgrote en heeft voordeel bij Dexterity (Stealth) checks. In volgende beurten kan hij deze vorm als bonusactie beëindigen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"De ankashar heeft voordeel op savingthrows tegen spreuken en andere magische effecten."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De ankashar doet twee aanvallen met zijn beet, of één met zijn beet en één met zijn staart."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 2d8 + 4}) doorborende schade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 10 ft., één doel. {@h}11 ({@damage 2d6 + 4}) knuppelschade. In plaats van schade uit te delen, kan de ankashar het doelwit slaan {@condition prone}."
					]
				},
				{
					"name": "Gaze of Madness {@recharge 5}",
					"entries": [
						"De ankashar richt zich op één wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet slagen op een {@dc 13} Charisma saving throw tegen deze magie of 10 ({@damage 3d6}) psychische schade oplopen en één level van kortdurende waanzin ondergaan."
					]
				}
			],
			"fluff": {
				"entries": [
					"Baphomet: Demonenheer van de Minotaurs en de Prins der Beesten. Aanbeden door de beestachtige Minotaurs, de ogres, en de reuzen. Baphomet commandeert een leger van demonische volgelingen vanuit zijn Eindeloze Doolhof in de 600e laag van de Afgrond. Drie van deze hebben verschillende doelen gediend voor Baphomet in zijn eindeloze oorlogen en elk met hun eigen unieke vaardigheden en kenmerken.",
					"Deze afschuwelijke demon lijkt op een mengeling van mens, vleermuis, stier, beer en krokodil. Zijn vlekkerige haar verbergt delen van schubben, vlees met zweren en botten op zijn brede, gespierde frame. Ondanks hun omvangrijke lichaam hebben ankashars vleermuisachtige vleugels, waarmee ze in en uit het gevecht kunnen vliegen.",
					{
						"type": "entries",
						"name": "Baphomet's Experiment",
						"entries": [
							"De eerste ankashar werden gemaakt toen Baphomet besloot een gevleugeld rijdier te maken om mee te vliegen in de strijd. Het resultaat van dit experiment waren de ankashar, die al snel te onvoorspelbaar bleken om als rijdier, of zelfs als bondgenoot, te worden vertrouwd. Deze beesten kregen de kans om te verwilderen, waar ze zich hebben voortgeplant in een verscheidenheid van verwrongen vormen."
						]
					},
					{
						"type": "entries",
						"name": "Variable Physiology",
						"entries": [
							"Hoewel alle ankashar gelijkaardige kenmerken hebben (stierachtige hoorns, vleugels van uitgerekte huid, krachtige staarten en omvangrijke ledematen), is elk individu uniek. Sommigen hebben geklauwde, reptielachtige voeten, anderen hebben hoeven. Sommigen hebben het gezicht van een gekweld mens, terwijl anderen een verwrongen gelaat van mens en dier dragen. De vorm van deze duivels is bijna even onvoorspelbaar als hun gedrag."
						]
					},
					{
						"type": "entries",
						"name": "Proof of Zeal",
						"entries": [
							"Af en toe stuurt Baphomet een ankashar naar een van zijn sekteleden op het Materiële Vlak die hem om hulp hebben gevraagd. De ankashar zal de sekteleden net zo goed verslinden als dat hij hun bevelen zal opvolgen, maar Baphomet gelooft dat als zij ten onder gaan aan zijn toorn, zij toch niet sterk genoeg waren om te bestaan."
						]
					},
					{
						"type": "variant",
						"name": "Ankashar Variant - Warpflesh",
						"entries": [
							"Sommige Ankashar dragen een smerige ziekte die bekend staat als Warpflesh, die ervoor zorgt dat het gebied dat door een Ankashar gebeten is, kromt en misvormd raakt. Een wezen dat door een ankashar is gebeten, moet slagen op een DC 15 Constiutiton saving throw tegen de ziekte of Warpflesh oplopen. Van een geïnfecteerd wezen wordt de Dexterity score onmiddellijk verminderd met {@dice 1d4}. Als dit de Dexterity van het wezen tot 0 reduceert, sterft het.",
							"Aan het einde van elke lange rust moet het wezen de reddingsworp herhalen. Als hij niet slaagt, wordt zijn Dexterity-waarde met nog eens {@dice 1d4} verminderd. Als een wezen geïnfecteerd is door Warpflesh, heeft het nadeel tegen elk effect dat zijn vorm zou veranderen, zoals de Vlees in steen- of polymorfspreuk.",
							"Warpflesh kan alleen worden verwijderd door magische genezing, zoals een uitroep van heal of remove disease."
						]
					}
				]
			},
			"page": 17,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"AB"
			],
			"damageTags": [
				"P",
				"B",
				"Y"
			],
			"miscTags": [
				"MW",
				"RCH"
			]
		},
		{
			"name": "Arachtus",
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"source": "MotG",
			"ac": [
				12
			],
			"hp": {
				"average": 120,
				"formula": "16d10 + 32"
			},
			"speed": {
				"walk": 40,
				"climb": 40
			},
			"str": 16,
			"dex": 18,
			"con": 15,
			"int": 5,
			"wis": 11,
			"cha": 4,
			"senses": [
				"tremorsense 60 ft."
			],
			"passive": 10,
			"cr": "4",
			"trait": [
				{
					"name": "False Appearance",
					"entries": [
						"Als de arachtus onbeweeglijk blijft, is hij niet te onderscheiden van een groep cactussen."
					]
				},
				{
					"name": "Ambusher",
					"entries": [
						"De arachtus heeft voordeel tegen wezens die hij heeft verrast."
					]
				},
				{
					"name": "Aggressive",
					"entries": [
						"Als bonusactie kan de arachtus zich tot zijn snelheid naar een vijandig wezen bewegen dat hij met zijn tremorsense kan zien of voelen."
					]
				},
				{
					"name": "Spiked Body",
					"entries": [
						"Een wezen dat de arachtus aanraakt of raakt met een melee aanval binnen een straal van 5 meter van de arachtus, krijgt 3 ({@damage 1d6}) doordringende schade."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De arachtus doet één bijt aanval en één wervelkolom aanval."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) slagen schade."
					]
				},
				{
					"name": "Spine Flick",
					"entries": [
						"De arachtus gebruikt zijn achterpoten om de stekels op zijn rug in een kegel van 15 voet te bewegen. Elk wezen in dat gebied moet een {@dc 14} Dexterity-reddingsworp doen, waarbij hij 11 ({@damage 2d10}) doorboringsschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Arachtus zijn onintelligente, ambulante vleesetende planten die eruit zien als reuzenspinnen die uit meerdere cactussen zijn gevormd. Zij komen voor in dorre woestijngebieden waar zij weinig meer doen dan jagen en zich voeden.",
					{
						"type": "entries",
						"name": "A Prickly Bunch",
						"entries": [
							"Hoewel ze niet intelligent zijn, zijn arachtu's zeer territoriaal en zoeken ze een territorium met een directe waterbron - een oase, een bron of een andere bron. Deze plaatsen leveren niet alleen de kleine hoeveelheid water die ze nodig hebben om te overleven, maar trekken ook prooien aan. Arachtus maken geen onderscheid in wat ze aanvallen; als een dier kleiner is dan de arachtus en zich in zijn territorium bevindt, dan is het het diner."
						]
					},
					{
						"type": "entries",
						"name": "Natural Camoflage",
						"entries": [
							"Omdat de arachtus een plant is, is hij in rust bijna onherkenbaar totdat een potentiële prooi zijn domein binnenstormt, waarna het monster in actie komt en aanvalt. Menig onoplettende reiziger is aan zijn einde gekomen toen hij een arachtus opensneed om water uit de schijnbaar goedaardige cactus te halen."
						]
					}
				]
			},
			"page": 9,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Aggressive",
				"Ambusher",
				"False Appearance"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"AOE"
			]
		},
		{
			"name": "Arrow Demon",
			"size": [
				"M"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 66,
				"formula": "6d8 + 24"
			},
			"speed": {
				"walk": 40
			},
			"str": 18,
			"dex": 16,
			"con": 18,
			"int": 11,
			"wis": 13,
			"cha": 12,
			"save": {
				"dex": "+5",
				"con": "+6"
			},
			"skill": {
				"athletics": "+6",
				"perception": "+3",
				"stealth": "+5"
			},
			"resist": [
				"cold",
				"fire",
				"lightning"
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"blindsight 30 ft.",
				"darkvision 120 ft."
			],
			"passive": 15,
			"languages": [
				"Abyssal",
				"telepathy 120 ft."
			],
			"cr": "4",
			"trait": [
				{
					"name": "Point Blank Shot",
					"entries": [
						"De pijl-demon kan nadeel op een aanvalsrol negeren als hij zich binnen 5 voet van een vijandig wezen bevindt dat hij kan zien en dat niet is {@condition incapacitated}."
					]
				},
				{
					"name": "Large Weapon Wielder",
					"entries": [
						"De pijl-demon kan wapens hanteren die één maat groter zijn dan hun grootte zou toelaten."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De pijl-demon doet twee grote longbow aanvallen of klauw aanvallen."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d8 + 4}) doorborende schade."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit +5} om te raken, bereik 150/600 ft., één doel. {@h}13 ({@damage 2d8 + 4}) doorborende schade."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De spreukvaardigheid van de pijl-demon is Charisma (spell save {@dc 14}). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell dimension door}"
					],
					"ability": "cha"
				}
			],
			"fluff": {
				"entries": [
					"Pijl Demonen zijn vierarmige mensvormige duivels die vechten met twee grote longbows. Met zijn Abessale kracht kan hij zijn longbows met dodelijke precisie hanteren. De grijze huid van dit uitgemergelde wezen is vochtig, olieachtig en geheel haarloos. Zijn voeten met vier tenen grijpen de grond als hij loopt.",
					{
						"type": "entries",
						"name": "Scouts and Spies",
						"entries": [
							"Deze wrede demonen dienen als krijgers in de eindeloze Bloed Oorlog. Zij zijn gewone soldaten in de legers van demonenheren tegen allen die de heren van de afgrond willen uitdagen. In grote bataljons regenen zij pijlen op hun vijanden. In kleinere cohorten zijn het effectieve moordenaars."
						]
					}
				]
			},
			"page": 10,
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"languageTags": [
				"AB",
				"TP"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTagsSpell": [
				"O"
			]
		},
		{
			"name": "Aurochon",
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				16
			],
			"hp": {
				"average": 58,
				"formula": "6d10 + 18"
			},
			"speed": {
				"walk": 50
			},
			"str": 20,
			"dex": 12,
			"con": 16,
			"int": 10,
			"wis": 12,
			"cha": 5,
			"save": {
				"str": "+8",
				"con": "+6",
				"wis": "+4"
			},
			"skill": {
				"athletics": "+10",
				"perception": "+4"
			},
			"resist": [
				"cold",
				"piercing"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 12,
			"cr": "5",
			"trait": [
				{
					"name": "Legendary Resistance",
					"entries": [
						"Eenmaal per ronde, als de Aurochon niet slaagt voor een reddingsworp, kan hij zijn reactie gebruiken om te slagen."
					]
				},
				{
					"name": "Enshrouded",
					"entries": [
						"Schaduwen klampen zich vast aan de Aurochon, verhogen zijn Armor Class met twee en bieden weerstand tegen doordringende schade. Bij helder daglicht worden deze bonussen verwijderd."
					]
				},
				{
					"name": "Born of the Void",
					"entries": [
						"Na zijn dood wil de vorm van de Aurochon terugkeren naar zijn kosmische thuis. Het lijk van de Aurochon kristalliseert en breekt uiteen in scherven van donker ijs die snel wegsmelten."
					]
				}
			],
			"action": [
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 5 ft., twee doelen. {@h}9 ({@damage 1d6 + 5}) doorborende schade."
					]
				},
				{
					"name": "Frozen Breath",
					"entries": [
						"De Aurochon ademt uit in een kegel van 3 meter. Elk wezen in dat gebied moet een {@dc 12} worp doen om de grondwet te doorstaan. Als de worp niet lukt, loopt de Aurochon 7 ({@damage 2d6}) koude schade op, als de worp wel lukt, is de schade half zo groot."
					]
				}
			],
			"legendaryActions": 1,
			"legendary": [
				{
					"name": "Trample",
					"entries": [
						"De Aurochon stampt door het slagveld en slaat tegenstanders tegen de grond. Alle tegenstanders binnen 20 meter van het wezen moeten slagen op een {@dc 12} Dexterity saving throw of anders vallen {@condition prone} en krijgen 8 ({@damage 1d8 + 4}) bludgeoning damage."
					]
				},
				{
					"name": "Thrum of Fear",
					"entries": [
						"Een uitbarsting van geluid komt uit de Aurochon en beïnvloedt alle tegenstanders binnen gehoorsafstand. Iedereen die wordt geraakt moet slagen op een {@dc 12} Charisma saving throw. Tegenstanders die falen, mogen de volgende beurt niet dichter bij de Aurochon komen."
					]
				}
			],
			"fluff": {
				"entries": [
					"Wanneer beginnende acolieten contact willen maken met wezens achter de sterren, worden zij vaak gedwongen een offer te brengen. Door krachtige wezens te offeren, krijgen die oudere krachten schepen die ze voor hun eigen doeleinden kunnen corrumperen en gebruiken om het Materiële Vlak in fysieke vorm te betreden. Helaas voor de krachten aan gene zijde van de sterren, is het krachtigste wezen dat zulke schuchtere en jonge acolieten kunnen offeren, vaak de nederige koe.",
					{
						"type": "entries",
						"name": "Uncanny Beasts",
						"entries": [
							"De angstaanjagende oeros is een schepsel van kou en schaduw, dat zich vastklampt aan het bedorven vlees van een runderoffer. Het logge ding loopt op vier massieve, hoefijzervormige poten, maar heeft verder weinig gemeen met zijn voorouder. Duisternis kleeft aan het beest en een lange rij tentakels barst uit langs de ruggengraat, wiegend van kwaadaardigheid. De harten slaan op hol als een diep gebrom uit het omhulde gezicht van de oeros klinkt, dat zijn vijanden met ijssplinters besproeit."
						]
					},
					{
						"type": "entries",
						"name": "Signs of Corruption",
						"entries": [
							"Net als hun scheppers, worden oerossen aanvankelijk gevonden in stedelijke en landelijke locaties. Na aankomst op het materiële vlak, zoekt een aurochon een donker hol, vaak in een grot of riool, maar nooit ver van de basis van de cultus."
						]
					}
				]
			},
			"page": 11,
			"actionTags": [
				"Breath Weapon",
				"Tentacles"
			],
			"traitTags": [
				"Legendary Resistances"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"C",
				"B"
			],
			"miscTags": [
				"MW",
				"AOE"
			]
		},
		{
			"name": "Azer Acolyte",
			"size": [
				"M"
			],
			"type": "elemental",
			"alignment": [
				"L",
				"N"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 46,
				"formula": "7d8 + 14"
			},
			"speed": {
				"walk": 30
			},
			"str": 17,
			"dex": 12,
			"con": 15,
			"int": 12,
			"wis": 14,
			"cha": 10,
			"save": {
				"con": "+4"
			},
			"immune": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"passive": 12,
			"languages": [
				"Ignan"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de azer aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de azer bevindt, ontvangt 5 ({@damage 1d10}) vuurschade."
					]
				},
				{
					"name": "Heated Weapons",
					"entries": [
						"Wanneer de azer met een metalen wapen raakt, deelt het een extra 3 ({@damage 1d6}) vuurschade uit (inbegrepen in de aanval)."
					]
				},
				{
					"name": "Illumination",
					"entries": [
						"De azer werpt helder licht in een straal van 10 voet en gedempt licht voor nog eens 10 voet."
					]
				}
			],
			"action": [
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) knuppelschade, of 8 ({@damage 1d10 + 3}) knuppelschade indien gebruikt met twee handen om een mêlee aanval te maken, plus 3 ({@damage 1d6}) vuurschade."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"De Azer Acoliet is een spellcaster van het 1e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). De Azer Acoliet heeft de volgende cleric spreuken voorbereid:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell mending}",
								"{@spell sacred flame}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 3,
							"spells": [
								"{@spell bless}",
								"{@spell cure wounds}",
								"{@spell sanctuary}"
							]
						}
					},
					"ability": "wis"
				}
			],
			"fluff": {
				"entries": [
					"Azers zijn elementaire krijgers, gemaakt van brons van het Vuur Elementaire Vlak. Terwijl de meeste azers tevreden zijn met een leven in de smederijen van hun koninkrijken, wenden anderen zich tot aanbidding en eed om hun tijd te vullen.",
					"Deze azers aanbidden vaak de elementen zelf, oude primordialen, of goden van de smederij en het vuur. Azers die hun toewijding aan hun goden bewijzen, worden doordrongen van goddelijke magie, waardoor ze spreuken kunnen uitspreken en met toornige kracht kunnen toeslaan."
				]
			},
			"page": 13,
			"traitTags": [
				"Illumination"
			],
			"languageTags": [
				"IG"
			],
			"damageTags": [
				"B",
				"F"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"spellcastingTags": [
				"CC"
			],
			"damageTagsSpell": [
				"R"
			]
		},
		{
			"name": "Azer Priest",
			"size": [
				"M"
			],
			"type": "elemental",
			"alignment": [
				"L",
				"N"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 77,
				"formula": "11d8 + 22"
			},
			"speed": {
				"walk": 30
			},
			"str": 17,
			"dex": 12,
			"con": 15,
			"int": 12,
			"wis": 16,
			"cha": 10,
			"save": {
				"con": "+4"
			},
			"immune": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"passive": 13,
			"languages": [
				"Ignan"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de azer aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de azer bevindt, ontvangt 5 ({@damage 1d10}) vuurschade."
					]
				},
				{
					"name": "Heated Weapons",
					"entries": [
						"Wanneer de azer met een metalen wapen raakt, deelt het een extra 3 ({@damage 1d6}) vuurschade uit (inbegrepen in de aanval)."
					]
				},
				{
					"name": "Illumination",
					"entries": [
						"De azer werpt helder licht in een straal van 10 voet en gedempt licht voor nog eens 10 voet."
					]
				},
				{
					"name": "Divine Eminence",
					"entries": [
						"Als bonusactie kan de Azer Priest een spreukengroef gebruiken om zijn mêlee wapenaanvallen op magische wijze een extra 10 ({@damage 3d6}) stralingsschade te laten toebrengen aan een doelwit bij een treffer. Dit voordeel duurt tot het einde van de beurt. Als de Priester een spreukengroef van het 2e niveau of hoger gebruikt, neemt de extra schade toe met {@dice 1d6} voor elk niveau boven het 1e."
					]
				}
			],
			"action": [
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) knuppelschade, of 8 ({@damage 1d10 + 3}) knuppelschade indien gebruikt met twee handen om een mêlee aanval te maken, plus 3 ({@damage 1d6}) vuurschade."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"De Azer Priester is een 5e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). De Azer Priester heeft de volgende cleric spreuken voorbereid:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell mending}",
								"{@spell sacred flame}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell cure wounds}",
								"{@spell guiding bolt}",
								"{@spell sanctuary}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell lesser restoration}",
								"{@spell spiritual weapon}"
							]
						},
						"3": {
							"slots": 2,
							"spells": [
								"{@spell dispel magic}",
								"{@spell spirit guardians}"
							]
						}
					},
					"ability": "wis"
				}
			],
			"fluff": {
				"entries": [
					"Azers zijn elementaire krijgers, gemaakt van brons van het Vuur Elementaire Vlak. Terwijl de meeste azers tevreden zijn met een leven in de smederijen van hun koninkrijken, wenden anderen zich tot aanbidding en eed om hun tijd te vullen.",
					"Deze azers aanbidden vaak de elementen zelf, oude primordialen, of goden van de smederij en het vuur. Azers die hun toewijding aan hun goden bewijzen, worden doordrongen van goddelijke magie, waardoor ze spreuken kunnen uitspreken en met toornige kracht kunnen toeslaan."
				]
			},
			"page": 13,
			"traitTags": [
				"Illumination"
			],
			"languageTags": [
				"IG"
			],
			"damageTags": [
				"B",
				"F",
				"R"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"spellcastingTags": [
				"CC"
			],
			"damageTagsSpell": [
				"N",
				"O",
				"R"
			]
		},
		{
			"name": "Beholder, Eye of the Deep",
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"L",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 136,
				"formula": "16d10 + 48"
			},
			"speed": {
				"walk": 0,
				"swim": 30
			},
			"str": 18,
			"dex": 14,
			"con": 17,
			"int": 12,
			"wis": 15,
			"cha": 14,
			"save": {
				"int": "+4",
				"wis": "+5",
				"cha": "+5"
			},
			"skill": {
				"perception": "+5"
			},
			"conditionImmune": [
				"prone"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 15,
			"languages": [
				"Aquan",
				"Deep Speech"
			],
			"cr": "8",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"Het oog van de diepte kan lucht en water inademen."
					]
				},
				{
					"name": "Blinding Cone",
					"entries": [
						"Het centrale oog van het Diepe zendt een kegel van verblindend licht uit. Aan het begin van elke beurt beslist het oog van de diepte in welke richting de kegel staat en of de kegel actief is. Wezens die hun beurt in de kegel beginnen, moeten een succesvolle {@dc 14} grondwettelijke reddingsworp doen of {@condition blinded} verblind worden tot het begin van hun volgende beurt."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Het oog van de diepte voert drie mêlee-aanvallen uit, een met zijn beet en twee met zijn nijptang."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 2d8 + 4}) doorborende schade."
					]
				},
				{
					"name": "Pincers",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) snijschade."
					]
				},
				{
					"name": "Eye Rays",
					"entries": [
						"Het oog van de diepte schiet zijn beide magische oogstralen af en kiest voor elk een doelwit dat hij binnen een straal van 120 ft. kan zien.",
						"1. Verlammende straal. Het doelwit moet slagen op een {@dc 13} grondwettelijke worp of {@condition paralyzed} verlamd zijn gedurende 1 minuut. Het doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
						"2. Vertragende straal. Het doelwit moet slagen op een {@dc 13} Dexterity saving throw. Bij een mislukte worp wordt de snelheid van het doelwit gehalveerd gedurende 1 minuut. Bovendien kan het wezen geen reacties uitvoeren, en kan het in zijn beurt ofwel een actie ofwel een bonusactie uitvoeren, maar niet allebei. Het wezen kan de reddingsworp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Het oog van de diepte is een neef van de toeschouwer, voortgebracht in de diepste afgronden van het Watervlak. Het verschijnt als een bolvormig schaaldier met een doorsnede van 2 meter en dikke chitineuze platen die zijn omvang bedekken. In het midden bevindt zich een enkel oog van waaruit het een verblindend licht kan uitstralen, dat bijzonder effectief is in de Donkere Diepten. Hij heeft twee grote knijptangen en een mond vol scheve, vlijmscherpe tanden, waarmee hij het vlees van verblinde of verdoofde tegenstanders kan verscheuren. In tegenstelling tot een normale toeschouwer heeft hij maar twee oogstengels, maar beide zijn afgestemd om hem te helpen jagen in diepe wateren.",
					{
						"type": "entries",
						"name": "Solitary Hunters",
						"entries": [
							"De ogen van de diepte houden zich schuil in de waterdiepten van de Watervlakte, dagenlang hun prooi besluipend. Zoals alle toeschouwers zijn ze xenofoob, en geloven ze dat ze het toppunt van toeschouwerperfectie zijn. De duisternis van hun territorium drijft hen tot eenzaamheid, dus ze worden zelden met volgelingen aangetroffen."
						]
					},
					{
						"type": "entries",
						"name": "Shiny Objects",
						"entries": [
							"Als een oog van de diepte één zwakte heeft, dan is het voor glimmende voorwerpen. Hun holen zijn vaak versierd met de gestolen schatten van hun vorige maaltijden, maar alleen als ze hun verblindende licht weerkaatsen. Spiegels zijn het meest geliefd - ze glanzen en laten het oog van de diepte hun eigen perfecte vorm bewonderen."
						]
					}
				]
			},
			"page": 19,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Amphibious"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"AQ",
				"DS"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"paralyzed",
				"blinded"
			]
		},
		{
			"name": "Big Green Eye",
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 39,
				"formula": "6d8 + 12"
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 30,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 8,
			"dex": 14,
			"con": 14,
			"int": 13,
			"wis": 14,
			"cha": 11,
			"skill": {
				"perception": "+6"
			},
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"prone"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 16,
			"languages": [
				"Deep Speech",
				"Undercommon",
				"telepathy 120 ft."
			],
			"cr": "3",
			"trait": [
				{
					"name": "Blue Shield",
					"entries": [
						"Een blauw energieschild omringt het oog dat de weerstanden weergeeft. Als de weerstanden worden geëlimineerd, verdwijnt het blauwe schild."
					]
				}
			],
			"action": [
				{
					"name": "Eye Rays",
					"entries": [
						"Het grote groene oog schiet een van de volgende magische oogstralen op een of twee wezens die het kan zien binnen een straal van 90 ft. van het oog. Het kan elke straal maar één keer per beurt gebruiken.",
						"1. Verwarringstraal. Het doelwit moet slagen op een {@dc 13} Wisdom saving throw, of het kan geen reacties uitvoeren tot het einde van zijn volgende beurt. Als het doelwit aan de beurt is, kan het zich niet bewegen en gebruikt het zijn actie om een aanval uit te voeren tegen een willekeurig bepaald wezen binnen bereik. Als het doelwit niet kan aanvallen, doet het niets tijdens zijn beurt.",
						"2. Verlammende straal. Het doelwit moet slagen op een {@dc 13} grondwettelijke worp of {@condition paralyzed} gedurende 1 minuut. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
						"3. Angststraal. Het doelwit moet slagen op een {@dc 13} Wisdom saving throw of {@condition frightened} gedurende 1 minuut. Het doelwit kan de worp herhalen aan het einde van elke beurt, met nadeel als het grote groene oog zichtbaar is voor het doelwit, en het effect op zichzelf beëindigen als het slaagt.",
						"4. Wounding Ray. Het doelwit moet een {@dc 13} grondwettelijke worp doen en krijgt 5 ({@damage 1d10}) necrotische schade als hij niet slaagt, of half zoveel als hij wel slaagt."
					]
				}
			],
			"reaction": [
				{
					"name": "Spell Reflection",
					"entries": [
						"Als het grote groene oog een succesvolle saving throw doet tegen een spreuk, of als een spreukaanval hem mist, kan het grote groene oog een ander wezen kiezen (inclusief de spellcaster) dat het kan zien binnen 30 ft. van hem. De spreuk richt zich op het gekozen wezen in plaats van op het grote groene oog. Als de spreuk een reddingsworp afdwingt, doet het gekozen wezen zijn eigen reddingsworp. Als de spreuk een aanval was, wordt de aanvalsworp opnieuw gedaan tegen het gekozen wezen."
					]
				}
			],
			"fluff": {
				"entries": [
					"Het grote groene oog ligt op de loer in donkere gangen en schaduwen van de donkere hoeken van een gebied. Het wacht geduldig om zijn niet-barmhartige aanvallen uit te oefenen op elke prooi in de buurt. Het voedt zich met zijn eigen kwaad.",
					{
						"type": "entries",
						"name": "Lairs",
						"entries": [
							"Het grote groene oog kan een hol delen met toeschouwers, mits er sprake is van detente of solidariteit tussen de wezens. Het grote groene oog heeft echter geen eigen hol-acties."
						]
					},
					{
						"type": "entries",
						"name": "Tactics",
						"entries": [
							"Het grote groene oog kan zijn Blauwe Schild naar believen gebruiken. Het kan het uit- en aanzetten zolang het schild er nog op zit. Het schild geeft een blauwe gloed af, dus het grote groene oog zal het willen verwijderen als het zich probeert te verbergen. Het grote groene oog gebruikt zijn stralen in combinatie met elkaar om te proberen zijn prooi te verwarren, te verlammen, bang te maken en/of op de juiste manier te verwonden."
						]
					}
				]
			},
			"page": 20,
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"DS",
				"U",
				"TP"
			],
			"damageTags": [
				"N"
			],
			"conditionInflict": [
				"paralyzed",
				"frightened"
			]
		},
		{
			"name": "Blight Swarm",
			"size": [
				"M"
			],
			"type": {
				"type": "plant",
				"swarmSize": "T"
			},
			"alignment": [
				"N",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 44,
				"formula": "8d8 + 8"
			},
			"speed": {
				"walk": 25,
				"climb": 25
			},
			"str": 12,
			"dex": 14,
			"con": 14,
			"int": 6,
			"wis": 9,
			"cha": 5,
			"skill": {
				"stealth": "+4"
			},
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"passive": 9,
			"languages": [
				"Common"
			],
			"cr": "2",
			"trait": [
				{
					"name": "False Appearance",
					"entries": [
						"De zwerm blijft roerloos liggen en is niet te onderscheiden van een massa dode struiken en wijnstokken."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"De zwerm kan moeilijke oppervlakken beklimmen, ook ondersteboven op plafonds, zonder dat daarvoor een ability check nodig is."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"De zwerm kan de ruimte van een ander wezen innemen en vice versa. Als de zwerm zich in dezelfde ruimte bevindt als een ander wezen, heeft hij voordeel bij aanvalsrollen wanneer hij Constrictie tegen dat wezen gebruikt. De zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny plant. De zwerm kan geen hitpoints herwinnen of tijdelijke hitpoints krijgen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De vloekzwerm doet 2 melee aanvallen of 2 afstandsaanvallen."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 2d6 + 2}) piercing schade of 5 ({@damage 1d6 + 2}) piercing schade als de zwerm op de helft van zijn hitpoints of minder is."
					]
				},
				{
					"name": "Needles",
					"entries": [
						"{@atk rw} {@hit +4} om te raken, reikwijdte 5 ft., één doelwit. {@h}12 ({@damage 4d4 + 2}) doorboringsschade of 7 ({@damage 2d4 + 2}) doorboringsschade als de zwerm op de helft van zijn hitpoints of minder is."
					]
				},
				{
					"name": "Constrict",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 10 ft., één doelwit. {@h}11 ({@damage 3d6 + 1}) bludgeoning damage en als het doelwit Large of kleiner is, is het {@condition grappled} (escape {@dc 12}). Totdat deze houdgreep eindigt, is het doelwit {@condition restrained}, en kan de zwerm geen ander doelwit insluiten. Als de zwerm op de helft van zijn hitpoints of minder is, kan hij deze aanval niet gebruiken."
					]
				}
			],
			"fluff": {
				"entries": [
					"De Blight Swarm is een wrede mengeling van schimmelende terrils en blights. Deze wezens worden samengevoegd tot één gruwelijke zwerm, die zichzelf met behulp van zijn vele plantachtige aanhangsels voortbeweegt, in elkaar schudt en rondsleept. Hij ontstaat wanneer een aantal kleinere planten wordt geïnfecteerd met een kwade geest en boosaardigheid; de geest voegt de hulpbronnen om zich heen samen tot een Blight Swarm.",
					{
						"type": "entries",
						"name": "Draining Presence",
						"entries": [
							"De vloekzwerm beweegt zich door de nabijgelegen vegetatie en verstikt het leven eruit; hij klimt in bomen, dwingt zijn wortels erin om ze te wurgen en uiteindelijk te doden; de vloekzwerm is een moorddadige kwade essentie en zoekt dus leven om te doden en vervolgens leeg te zuigen."
						]
					}
				]
			},
			"page": 21,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"False Appearance",
				"Spider Climb"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P",
				"B"
			],
			"miscTags": [
				"MW",
				"RW",
				"RCH"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			]
		},
		{
			"name": "Bog Worm",
			"size": [
				"H"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 125,
				"formula": "10d12 + 60"
			},
			"speed": {
				"walk": 20,
				"swim": 40
			},
			"str": 22,
			"dex": 7,
			"con": 22,
			"int": 2,
			"wis": 12,
			"cha": 5,
			"senses": [
				"blindsight 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": 12,
			"cr": "7",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De worm kan zowel lucht als water inademen."
					]
				},
				{
					"name": "Ambusher",
					"entries": [
						"De worm heeft voordeel op aanvalsrollen tegen elk wezen dat hij heeft verrast."
					]
				},
				{
					"name": "Barbed Hide",
					"entries": [
						"Aan het begin van elke beurt brengt de worm 5 ({@damage 1d10}) doordringende schade toe aan elk wezen dat hem vastgrijpt."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Als de worm onbeweeglijk blijft, is hij niet te onderscheiden van moerasvegetatie."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"De worm kan met de helft van zijn graafsnelheid door vaste rots heen graven en laat in zijn kielzog een tunnel achter met een diameter van 3 meter."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De worm valt twee keer aan, een keer met zijn beet en een keer met zijn angel."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 1d8 + 6}) doorborende schade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een {@dc 17} Dexterity saving throw of opgeslokt worden door de worm. Een opgeslokt wezen is {@condition blinded}, {@condition restrained}, en {@condition poisoned}. Het heeft totale dekking tegen aanvallen en andere effecten buiten de worm en het neemt 13 ({@damage 3d8}) zuurschade op aan het begin van elke beurt van de worm. Als de worm in één beurt 15 of meer schade oploopt door een wezen in de worm, moet de worm een {@dc 21} grondwettelijke reddingsworp doen of alle ingeslikte wezens die {@condition prone} in een ruimte binnen 10 meter van de worm vallen weer uitbraken. Als de worm sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door de worm opgeslokt en kan het uit het lijk ontsnappen door 10 voet beweging te gebruiken en {@condition prone} uit te gaan."
					]
				},
				{
					"name": "Stinger",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 5 ft., één doel. {@h} 15 ({@damage 2d8 + 6}) doordringende schade. Als het doelwit een wezen is, moet het slagen op een {@dc 17} grondwettelijke saving throw of {@condition poisoned} worden. Een schepsel dat {@condition poisoned} op deze manier wordt geraakt, kan tijdens zijn beurt slechts de helft van zijn bewegingssnelheid gebruiken en kan aan het eind van elke beurt opnieuw de reddingsworp doen, waarbij het effect wordt beëindigd als het slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Het kolossale monster dat de moerasworm is, kwelt moeraswezens als hij door diepe moerassen zwemt op jacht naar prooi. Het is een lomp schepsel met een vraatzuchtige eetlust, dat alles waarmee het in contact komt als een mogelijke maaltijd beschouwt.",
					{
						"type": "entries",
						"name": "Apex Predator",
						"entries": [
							"Zelfs het kleinste geluid trekt de moeraswormen aan, die verborgen liggen te wachten en snel toeslaan als hun prooi nabij is. Beschavingen die dicht bij moerassen leven, houden speciale waakzaamheid rond hun nederzettingen om deze monsters af te schrikken. Hoewel ze het meest voorkomen in grote moerassen, worden moeraswormen soms ook aan de oppervlakte gezien, in moerasgebieden en in gebieden met veel water. De kaken van een moerasworm zijn groot genoeg om een volwassen man in zijn geheel op te slokken en geen enkel schepsel is veilig voor zijn eetlust. Hij kan zich snel voortbewegen door zijn lichaam afwisselend samen te trekken en uit te zetten, waardoor hij andere moerasbewoners verrast met de snelheid van zijn opmars."
						]
					},
					{
						"type": "entries",
						"name": "Bounty of the Bog Worm",
						"entries": [
							"Wanneer een moerasworm zich door het moeras graaft, slokt hij vuil, stenen en zelfs keien op, die hij afbreekt en voortdurend uitscheidt. Net als hun paarse neven, kunnen ook waardevolle metalen en edelstenen gevonden worden in de lichamen van moeraswormen en ze worden gezocht en opgejaagd voor deze schat door roekeloze avonturiers. Een gravende moerasworm creëert steeds nieuwe doorgangen in het moerasland, die voor andere wezens nuttig worden om door onderaardse grotten te navigeren. Bijgevolg worden regio's met overvloedige prooi snel doorweven met een complex doolhof van gangen onder de wetlands wanneer een paar moeraswormen samenkomen om te jagen."
						]
					}
				]
			},
			"page": 22,
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"traitTags": [
				"Ambusher",
				"Amphibious",
				"False Appearance",
				"Tunneler"
			],
			"senseTags": [
				"B",
				"T"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"blinded",
				"restrained",
				"poisoned"
			]
		},
		{
			"name": "Bone Giant",
			"size": [
				"H"
			],
			"type": "undead",
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				12
			],
			"hp": {
				"average": 136,
				"formula": "13d12 + 52"
			},
			"speed": {
				"walk": 10
			},
			"str": 21,
			"dex": 8,
			"con": 19,
			"int": 5,
			"wis": 8,
			"cha": 5,
			"save": {
				"str": "+8",
				"con": "+7"
			},
			"vulnerable": [
				"bludgeoning"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"exhaustion",
				"deafened",
				"paralyzed",
				"poisoned"
			],
			"senses": [
				"blindsight 50 ft."
			],
			"passive": 9,
			"cr": "6",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De bottenreus doet twee bottenknots aanvallen."
					]
				},
				{
					"name": "Bone Club",
					"entries": [
						"{@atk mw} {@hit +8} om te raken, reikwijdte 10 ft., één doel. {@h}18 ({@damage 3d8 + 5}) knuppelschade."
					]
				}
			],
			"fluff": {
				"entries": [
					"In tegenstelling tot zijn kleinere skeletneven, werd de Botreus - de bewegende botten van een Heuvelreus - oorspronkelijk niet gemaakt met behulp van duistere magie. Ulrich, de dwergengeestelijke van Lathandar, creëerde de reus om een krachtig magisch voorwerp te beschermen tegen kwade krachten.",
					{
						"type": "entries",
						"name": "Lumbering Hulk",
						"entries": [
							"De Botreus is een langzame, maar krachtige animator. Degenen die een gevecht aangaan met een Botreus kunnen maar beter afstand houden of het risico lopen om door een enorme bottenknots te worden platgewalst."
						]
					},
					{
						"type": "entries",
						"name": "Grand Guardians",
						"entries": [
							"Door hun lage snelheid worden Bone Giants meestal alleen gebruikt in kerkers of als bewakers. Ze zijn geen goede groepstroepen, omdat de meeste andere wezens drie keer zo snel lopen als de witte hulken. Ze zijn echter wel praktische bewakers in kastelen en andere bouwwerken waar de bewegingsvrijheid beperkt is."
						]
					}
				]
			},
			"page": 24,
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"RCH"
			]
		},
		{
			"name": "Bound Colossus",
			"size": [
				"G"
			],
			"type": "elemental",
			"alignment": [
				"L",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 364,
				"formula": "18d20 + 180"
			},
			"speed": {
				"walk": 0
			},
			"str": 26,
			"dex": 15,
			"con": 30,
			"int": 11,
			"wis": 16,
			"cha": 10,
			"save": {
				"str": "+14",
				"con": "+16"
			},
			"skill": {
				"athletics": "+14"
			},
			"immune": [
				"poison"
			],
			"resist": [
				"acid",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"vulnerable": [
				"thunder"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"poisoned",
				"prone",
				"restrained",
				"unconscious"
			],
			"senses": [
				"tremorsense 240 ft.",
				"darkvision 120 ft."
			],
			"passive": 13,
			"languages": [
				"Terran"
			],
			"cr": "21",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"Het magnetische veld dat de kolos omringt, buigt het magische weefsel om hem heen lichtjes, waardoor hij voordeel heeft bij reddingsacties tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Earth Glide",
					"entries": [
						"De kolos kan door niet-magische, onbewerkte aarde en steen graven. Daarbij verstoort de kolos het materiaal waar hij doorheen beweegt niet."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"De kolos brengt dubbele schade toe aan objecten en structuren."
					]
				},
				{
					"name": "Elasticity",
					"entries": [
						"Door te morphen, kunnen de armen van de kolos reiken tot ongelooflijke afstanden. Voor elke zestig voet tussen de basis van de kolos en zijn doelwit, verliezen zijn aanvallen 1 dobbelsteen schade tot een minimum van 2."
					]
				},
				{
					"name": "Magnetism",
					"entries": [
						"De kolos zendt zijn eigen magnetisch veld uit in een straal van 240 voet. Als een wezen dat een metalen uitrusting draagt of draagt deze ruimte betreedt of er zijn beurt begint, moet hij een {@dc 14} Sterkte-reddingsworp doen. Als hij faalt, wordt hij 30 voet dichter naar de basis van de kolos getrokken. Een wezen dat niet slaagt voor deze testworp mag ervoor kiezen de gedragen voorwerpen te laten vallen om automatisch te slagen voor deze test. Als een wezen de basis van de kolos raakt nadat het voor deze reddingsworp faalt, wordt het {@condition restrained} en moet het voor een {@dc 14} krachtreddingsworp slagen om te ontsnappen."
					]
				},
				{
					"name": "Multiple Arms",
					"entries": [
						"De gebonden kolos heeft vier armen. Elke arm kan worden aangevallen (AC 17; 30 hit points; kwetsbaar voor donderschade). Het vernietigen van een arm brengt 15 schade toe aan de kolos. De kolos kan een nieuwe arm maken door een actie te gebruiken om er een uit zijn lichaam te trekken, maar hij moet daarvoor wel een vrije arm hebben."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De Gebonden Kolossus doet evenveel slam- of aarden greepaanvallen als hij armen over heeft."
					]
				},
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit +14} om te raken, reikwijdte 5 ft., één doel. {@h}26 ({@damage 5d6 + 8}) knuppelschade."
					]
				},
				{
					"name": "Earthen Grasp",
					"entries": [
						"De kolos reikt door de grond en reikt naar een wezen binnen 5 voet van zijn hand. Het doelwit moet slagen in een betwiste grijpcheck. Als de check mislukt, loopt het doelwit 26 ({@damage 5d6 + 8}) knuppelschade op en wordt {@condition restrained}. In de daaropvolgende beurten kan de kolos proberen een {@condition restrained} doelwit te verpletteren, dat een {@dc 22} kracht-reddingsworp moet maken. Het doelwit loopt 26 ({@dice 5d6 + 8}) verwondingen op als de poging mislukt, of half zoveel als de poging slaagt. Een {@condition restrained} doelwit kan zijn actie gebruiken om te proberen te ontsnappen door een andere betwiste grapple check te maken en te slagen."
					]
				}
			],
			"legendaryActions": 3,
			"legendary": [
				{
					"name": "Attack",
					"entries": [
						"De colossus doet één slam aanval."
					]
				},
				{
					"name": "Magnetic Pulse (Costs 2 Actions)",
					"entries": [
						"De kolos zendt een plotselinge magnetische puls uit (zie Magnetisme)."
					]
				},
				{
					"name": "Grow Arm (Costs 3 Actions)",
					"entries": [
						"De kolos laat een van de armen die hij heeft verloren weer aangroeien; hij heeft geen vrije arm nodig om dit te doen."
					]
				}
			],
			"fluff": {
				"entries": [
					"De kolos is een elementair vernietigingswapen, gemaakt door de proto-goden in een poging macht te krijgen over een rijk waar magie rauw, ongebreideld en ongecontroleerd vloeide. De kolos is bijna twee meter hoog wanneer hij op zijn voeten staat, doet moderne reuzen in het niet vallen en wordt alleen geëvenaard door de enorme omvang van de tarrasque. De tweevoetige toren heeft een natuurlijk pantser dat op een berglandschap lijkt en geeft zijn eigen magnetische aura af. Toen de goden zich in hun portefeuilles vestigden, verviel de behoefte aan deze wezens en raakten zij spoedig in de vergetelheid. Dit gebonden exemplaar zou wel eens het laatste kunnen zijn dat bestaat.",
					{
						"type": "entries",
						"name": "Forgotten Master",
						"entries": [
							"Hoewel het niet duidelijk is waarom de kolos aan zijn plaats gebonden is, wordt in oude geschriften gesproken over een kwaadaardige tovenaar die de oorzaak zou kunnen zijn. Oude schrijvers hebben geprobeerd zijn naam weg te laten en hem in de annalen van de geschiedenis te laten verdwijnen, maar ze vertellen wel over een unieke edelsteen die is gemaakt door wat een krachtige variant van de gevangenschapspreuk moet zijn. Bijgenaamd \"Maximiliaan\" door de meester, die hem niet mocht, diende de kolos hem zoals hij de goden diende: als wapen. Toen de tijd kwam dat de tovenaar overleed, dacht men dat het voor het rijk het beste was als het wapen samen met hem te ruste werd gelegd."
						]
					},
					{
						"type": "entries",
						"name": "Earthen Grasp",
						"entries": [
							"Spreukkunstenaars die de spreuk Maximilian's Earthen Grasp kennen, brengen regelmatig hulde aan dit wezen, maar niet op de manier die ze zouden verwachten. Volgens de boeken was Maximiliaan er niet blij mee de marionet van een tovenaar te zijn en probeerde hij vaak de edelsteen te pakken die het elementaal in zijn gevangenis hield. Hoewel het onwaarschijnlijk lijkt, zeggen de legenden dat de hand die uitbarst als gevolg van het uitspreken van deze spreuk, in werkelijkheid de hand van Maximiliaan is, nog steeds op zoek naar die edelsteen. Als de schepper van Maximilian's Aardse greep, was dat de erfenis van de tovenaar, het eeuwige beschimpen van een planair wapen. Hoe dwaas..."
						]
					}
				]
			},
			"page": 26,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Magic Resistance",
				"Siege Monster"
			],
			"senseTags": [
				"T",
				"SD"
			],
			"languageTags": [
				"T"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"restrained"
			]
		},
		{
			"name": "Bulezau",
			"size": [
				"L"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 115,
				"formula": "11d10 + 55"
			},
			"speed": {
				"walk": 30
			},
			"str": 19,
			"dex": 18,
			"con": 20,
			"int": 8,
			"wis": 15,
			"cha": 10,
			"save": {
				"str": "+7",
				"dex": "+7",
				"wis": "+5"
			},
			"resist": [
				"cold",
				"fire",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"languages": [
				"Abyssal",
				"telepathy 120 ft."
			],
			"cr": "9",
			"trait": [
				{
					"name": "Charge",
					"entries": [
						"Als de bulezau zich minstens 3 meter recht naar een doelwit beweegt en dit in dezelfde beurt met een gore-aanval raakt, krijgt het doelwit een extra 9 ({@damage 2d8}) doordringende schade. Als het doelwit een wezen is, moet het slagen op een {@dc 15} Sterkte-spaarworp of het wordt tot 3 meter weggeduwd en {@condition prone} neergeslagen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"De bulezau heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Ravage the Fallen",
					"entries": [
						"De bulezau brengt een extra 7 ({@dice 2d6}) schade toe aan {@condition prone} doelwitten."
					]
				},
				{
					"name": "Wounded Fury",
					"entries": [
						"Als hij 25 of minder hit points heeft, heeft de bulezau voordeel bij aanvalsrollen. Bovendien brengt hij 7 ({@dice 2d6}) extra schade toe aan elk doelwit dat hij met een mêlee-aanval raakt."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De bulezau doet drie aanvallen: een gore aanval en twee met zijn longspear."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 2d8 + 4}) doorborende schade."
					]
				},
				{
					"name": "Longspear",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 10 ft., één doel. {@h}15 ({@damage 2d10 + 4}) doorborende schade."
					]
				},
				{
					"name": "Blood Cry {@recharge 5}",
					"entries": [
						"Elk wezen binnen 15 meter van de bulezau moet een {@dc 15} grondwettelijke reddingsworp doen. Als de reddingspoging mislukt, loopt het wezen 22 ({@damage 5d8}) donderschade op en wordt het 10 meter van de bulezau vandaan geduwd. Bij een succesvolle redding, krijgt een wezen de helft van de schade en wordt niet geduwd."
					]
				}
			],
			"fluff": {
				"entries": [
					"Baphomet: Demonenheer van de Minotaurs en de Prins der Beesten. Aanbeden door de beestachtige Minotaurs, de ogres, en de reuzen. Baphomet commandeert een leger van demonische volgelingen vanuit zijn Eindeloze Doolhof in de 600e laag van de Afgrond. Drie van deze hebben verschillende doelen gediend voor Baphomet in zijn eindeloze oorlogen en elk met hun eigen unieke vaardigheden en kenmerken.",
					"Met een bloedstollend gehuil van vrolijkheid, valt een acht voet lange, geitenkopachtige demon ten strijde met een overmaatse lange speer, en verwoest diegenen die onder zijn last vallen. De ogen van de duivel zijn reumatisch en wervelen in hun kassen, wanhopig op zoek naar hun volgende gevecht.",
					{
						"type": "entries",
						"name": "Corrupted Corpses",
						"entries": [
							"Bulezau worden gemaakt van de lijken van vrouwen die dapper zijn gestorven in dienst van goede goden. Hun lichamen worden opgegraven uit het graf, onderworpen aan duistere rituelen door Baphomet's sektes en omgevormd tot bloeddorstige, geitenkopachtige demonen om te dienen als stoottroepen voor sektes en demonenheren over de planes."
						]
					},
					{
						"type": "entries",
						"name": "Vicious Opportunists",
						"entries": [
							"Alle demonen zijn meedogenloos wreed, maar er zijn er maar weinig die kunnen wedijveren met de doelgerichte wreedheid van een bulezau. Deze beesten vinden het heerlijk om tegenstanders op te jagen en ze dan te doorboren met hun kronkelende horens. Als een vijand van een troep bulezau op de grond valt, duikt de hele troep op het slachtoffer en scheurt het aan stukken. Zelfs als een bulezau in de strijd wordt gestraft, wordt hij steeds woester."
						]
					}
				]
			},
			"page": 17,
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Charge",
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AB",
				"TP"
			],
			"damageTags": [
				"P",
				"T"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Cackling Zombie",
			"size": [
				"M"
			],
			"type": "undead",
			"alignment": [
				"N",
				"E"
			],
			"source": "MotG",
			"ac": [
				8
			],
			"hp": {
				"average": 22,
				"formula": "3d8 + 9"
			},
			"speed": {
				"walk": 20
			},
			"str": 13,
			"dex": 6,
			"con": 16,
			"int": 6,
			"wis": 3,
			"cha": 5,
			"skill": {
				"perception": "-2"
			},
			"save": {
				"wis": "+0"
			},
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"languages": [
				"understands all languages it spoke in life but can't speak"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Undead Fortitude",
					"entries": [
						"Als de schade de zombie tot 0 hit points reduceert, moet hij een grondwetsredding doen met een DC van 5+de opgelopen schade, tenzij de schade radiant is of van een critical hit komt. Als hij slaagt, heeft de zombie nog maar 1 hit."
					]
				},
				{
					"name": "Cackle Fever",
					"entries": [
						"Wanneer de kakelende zombie schade oploopt, moet hij een {@dc 13} grondwettelijke reddingsworp doen. Als de reddingspoging mislukt, loopt de zombie 5 ({@damage 1d10}) psychische schade op en wordt hij {@condition incapacitated} één minuut lang gek van het lachen. De zombie kan aan het eind van elke beurt de reddingsworp herhalen, waarbij het gekmakende lachen en de {@condition incapacitated} conditie eindigen als de worp slaagt.",
						"Elk mensachtig wezen dat zijn beurt begint binnen 10 ft. van de zombie in de worp van de gekke lach moet slagen op een {@dc 10} Constitution saving throw of besmet worden met Cackle Fever. Zodra een wezen slaagt voor deze redding, is het gedurende 24 uur immuun voor het gekke gelach van dat geïnfecteerde wezen.",
						"Aan het einde van elke lange rust kan een geïnfecteerd wezen een {@dc 13} grondwettelijke reddingsworp doen. Bij een succesvolle redding daalt de DC voor deze redding en voor de redding om een aanval van waanzinnig lachen te voorkomen met {@dice 1d6}. Als de DC voor de save throw daalt tot 0, herstelt het wezen van de ziekte. Een schepsel dat drie van deze reddingsslagen niet haalt, krijgt een willekeurig bepaalde vorm van waanzin voor onbepaalde tijd."
					]
				}
			],
			"action": [
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit +3} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d6 + 1}) knuppelschade."
					]
				}
			],
			"fluff": {
				"entries": [
					"Deze wezens lijken esthetisch op alle andere zombies, op een subtiele donkerbruine damp na die uit hun mond en neusgaten ontsnapt. Dit vreemde gas is het resultaat van duistere magiegebruikers die experimenteerden met het mengen van dodenopwekkingsspreuken met materiaal dat besmet is met een ziekte. Het resultaat is dat deze zombies een ziekte op zichzelf zijn. Hun onophoudelijke gekakel bezorgt de meeste die het horen een griezelige rilling over de ruggengraat, terwijl ze zich langzaam schuifelend en stotterend een weg door de kerker banen en gemakkelijk degenen die ze tegenkomen infecteren. Als ze niet snel gepakt en aangepakt worden, kan de kakelkoorts al snel een heel klein dorp infecteren.",
					{
						"type": "entries",
						"name": "Unknown Infection",
						"entries": [
							"Door de aard van de kakel koorts zijn geïnfecteerde avonturiers zich vele uren na de infectie niet bewust van de ziekte, waardoor ze kunnen terugkeren naar hun favoriete herberg of taverne en de ziekte door een dorp of stad verspreiden. De ziekte kan snel escaleren en uitmonden in een volledige uitbraak. Als het gebied een handelsknooppunt is, kan de ziekte zich gemakkelijk verspreiden naar nabijgelegen gebieden en een epidemie in de hele regio veroorzaken."
						]
					}
				]
			},
			"page": 27,
			"traitTags": [
				"Undead Fortitude"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"CS",
				"LF"
			],
			"damageTags": [
				"B",
				"Y"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"legendaryGroup": {
				"name": "Cairnlord_Legendary",
				"source": "MotG"
			},
			"name": "Cairnlord",
			"size": [
				"M"
			],
			"type": "fey",
			"alignment": [
				"N",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 184,
				"formula": "13d12 + 100"
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 16,
			"con": 16,
			"int": 14,
			"wis": 18,
			"cha": 20,
			"save": {
				"dex": "+8",
				"cha": "+10"
			},
			"skill": {
				"deception": "+10",
				"insight": "+9",
				"intimidation": "+10",
				"perception": "+9"
			},
			"vulnerable": [
				"necrotic"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"radiant",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft.",
				"truesight 60 ft. (whilst within its lair)"
			],
			"passive": 19,
			"languages": [
				"Common",
				"Elvish",
				"Sylvan"
			],
			"cr": "13",
			"trait": [
				{
					"name": "Rebirth",
					"entries": [
						"Een vernietigde cairnlord groeit weer aan over een periode van {@dice 1d12} maanden als zijn cairn niet volledig vernietigd is. Een vloekspreuk moet over de stenen worden uitgesproken om een inactieve cairnlord volledig te vernietigen."
					]
				},
				{
					"name": "Font of Life",
					"entries": [
						"Als de cairnlord zijn beurt begint binnen 5 ft. van zijn cairn, krijgt hij 6 ({@dice 1d12}) hit points terug."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De cairnlord kan zijn Sapping Aura gebruiken en doet één aanval met zijn Gnarled Fist."
					]
				},
				{
					"name": "Gnarled Fist",
					"entries": [
						"{@atk mw} {@hit +8} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 3d6 + 3}) knuppelschade. Als het doelwit een wezen is, moet het slagen op een {@dc 18} Sterkte-spaarworp of wordt zijn beweging tot de helft vertraagd tot het einde van zijn volgende beurt."
					]
				},
				{
					"name": "Sapping Aura",
					"entries": [
						"De cairnlord laat een puls van drainerende energie los die alle andere wezens binnen 60 ft. van zijn cairn treft. De tegenstanders moeten slagen op een {@dc 18} grondwettelijke saving throw of 3 ({@damage 1d6}) necrotische schade oplopen. De cairnlord krijgt 1 tijdelijk hit point voor elk wezen dat op deze manier schade oploopt."
					]
				}
			],
			"legendaryActions": 3,
			"legendary": [
				{
					"name": "Attack",
					"entries": [
						"De cairnlord doet één aanval met zijn Gnarled Fist of gebruikt zijn Sapping Aura."
					]
				},
				{
					"name": "Turn Mundane",
					"entries": [
						"De cairnlord wijst met een twijgachtige vinger naar een niet-elf, niet-fey wezen en eist dat het vlucht. Het doelwit moet slagen op een {@dc 18} Wisdom saving throw of zijn volgende beurt besteden aan het zich verwijderen van de cairnlord."
					]
				},
				{
					"name": "Awaken Tree (Costs 2 Actions)",
					"entries": [
						"De cairnlord spreekt een woord uit tot zijn bos en blaast leven in een van de bomen in de omgeving, waardoor een ontwaakte boom wordt opgeroepen om samen met hem te vechten."
					]
				},
				{
					"name": "Stone Form (Costs 2 Actions)",
					"entries": [
						"De cairnlord roept zijn cairn op om hem te beschermen, waarbij hij een zwerm stenen en rotsen oproept om een beschermende laag rond zijn lichaam te vormen. Tot het einde van zijn volgende beurt heeft de cairnlord een AC van 20 en zijn Gnarled Fist brengt een extra 10 ({@damage 3d6}) schade toe."
					]
				}
			],
			"fluff": {
				"entries": [
					"De altijd kronkelende, houten vorm van de cairnlord is een dromerige bespotting van een archfey; een slungelige mensachtige bestaande uit knoestige takken, versierd met flora en mos. Zijn gelaatstrekken zijn schijnbaar gevormd uit inkepingen in de schors zelf, alsof een dodenmasker is gemaakt door een beeldhouwer. Hij is ongeveer 2 meter hoog en torent hoog uit boven de weinige stervelingen die zijn rijk bezoeken. Sommige cairnlords nemen unieke, dierlijke eigenschappen aan zoals een nagebouwd gewei of staart.",
					{
						"type": "entries",
						"name": "The Undying Fey",
						"entries": [
							"Een cairnlord ontstaat wanneer een machtige fey naar werkelijke onsterfelijkheid streeft door zich volledig met de natuur te verbinden en zijn lichaam daaraan op te offeren. Als onderdeel van dit ritueel bouwen ze een steenhoop in een landschap van hun keuze, waaraan ze hun ziel binden op een vergelijkbare manier als een lich zou doen met een fylactakel. Vanaf dat moment beschermt de cairnlord dit land en put er immense kracht uit."
						]
					},
					{
						"type": "entries",
						"name": "Fickle Masters of Nature",
						"entries": [
							"Om in de gunst van de plaatselijke stervelingen te komen, deelt de cairnlord zegeningen en geschenken uit in ruil voor toevoegingen aan hun cairn en bescherming ervan. Oude cairnlords bewaken aardwerken die uittorenen boven de hoogste bomen in hun bossen of wedijveren met de glooiende heuvels. Na verloop van tijd zullen deze bouwwerken schatten van verschillende soorten bevatten en beginnen ze dieren in het wild te huisvesten. Cairnlords zijn echter niet welwillend en streven naar volledige controle over het land waaraan zij zijn verbonden. Naarmate hun macht toeneemt, proberen zij hun gebied uit te breiden, waarbij zij vaak in conflict komen met andere machten. Als dit gebeurt, zal de cairnlord voor niets stoppen om de overheersing te bereiken, vooral tegen een andere cairnlord als zij proberen de veroverde cairn aan hun eigen toe te voegen."
						]
					},
					{
						"type": "entries",
						"name": "A Cairnlord's Lair",
						"entries": [
							"Een cairnlord eist het eigendomsrecht op van een stuk land in het hart waarvan zijn cairn is gelegen, een primitieve structuur van evenwichtige stenen die zijn ziel bevat. Andere fey wezens, en zelden sommige niet-fey, kunnen zich dienstbaar maken om dit gebied te beschermen in ruil voor macht of geschenken. De natuur in dit gebied buigt naar het bevel van de cairnlord en de dieren in het wild floreren hier zolang de cairnlord dat wenst."
						]
					},
					{
						"type": "entries",
						"name": "Regional Effects",
						"entries": [
							"Het gebied rond de cairnlord's cairn wordt beïnvloed door hun vreemde magie op een van de volgende manieren:",
							{
								"type": "list",
								"items": [
									"Het gebied waar de cairnlord zich bevindt is onder invloed van een eeuwigdurende druïde bosspreuk. Het grijpgrage kreupelhout en de mist lijken instinctief te reageren om indringers te hinderen. Vier ontwaakte bomen zijn te allen tijde in het gebied aanwezig, maar vallen alleen aan op commando van de cairnlord.",
									"De plaatselijke flora en fauna groeien snel en op unieke wijze. Dieren van alle variëteiten kunnen worden aangetroffen in zowel ongewoon grote als kleine vormen. Bomen kunnen kronkelig of dor worden, bloemen kunnen vleesetend worden of vreemde kleuren vertonen.",
									"Ontvangers van herstellende magie zullen kleine bloemen of stenen vinden die uit de getroffen gebieden groeien. Deze verwelken, sterven en vallen af binnen een uur na het verlaten van de streek.",
									"Altaarachtige stenen komen met regelmaat uit de grond te voorschijn. De oudere exemplaren van deze stenen zijn versierd met houtsnijwerk, versieringen en bezaaid met offergaven. Iedereen die een passend offer bij een van deze stenen achterlaat, zal de gunst van de cairnlord verdienen, evenzo, als iemand een van de offers wegneemt of de steen op enigerlei wijze ontheiligt, zal hij zijn wraak verdienen."
								]
							}
						]
					}
				]
			},
			"page": 30,
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"De cairnlord is een 10e-level spellcaster. Zijn spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). De cairnlord heeft de volgende spreuken voorbereid:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell magic stone}",
								"{@spell mold earth}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell catapult}",
								"{@spell dissonant whispers}",
								"{@spell entangle}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell flaming sphere}",
								"{@spell moonbeam}",
								"{@spell spike growth}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell conjure animals}",
								"{@spell hypnotic pattern}"
							]
						},
						"4": {
							"slots": 3,
							"spells": [
								"{@spell contagion}",
								"{@spell conjure woodland beings}"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell insect plague}",
								"{@spell wrath of nature}"
							]
						},
						"6": {
							"slots": 1,
							"spells": [
								"{@spell flesh to stone}"
							]
						}
					},
					"ability": "cha"
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"SD",
				"U"
			],
			"languageTags": [
				"C",
				"E",
				"S"
			],
			"damageTags": [
				"B",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"damageTagsSpell": [
				"F",
				"P",
				"R",
				"Y"
			]
		},
		{
			"source": "MotG",
			"page": 31,
			"fluff": {
				"entries": [
					"Men denkt dat roependen uit de diepte een natuurlijk verschijnsel zijn op het Watervlak, waar afdankertjes van allerlei aard veel voorkomen. Waar magie en dood tot rust komen in de Verduisterde Diepten, groeit kwaadwilligheid, en soms wordt die kwaadwilligheid ongeduldig voor zijn volgende maaltijd. De roeper uit de diepte verschijnt als een monsterlijke massa van kronkelende zwarte tentakels, reikend en grijpend naar zijn volgende maaltijd. Hij heeft geen mond of ogen, maar voelt levende wezens in het water om hem heen.",
					{
						"type": "entries",
						"name": "Patient Lurker",
						"entries": [
							"Een roeper uit de diepte schuilt in de schaduwen en kloven van de diepste delen van het Watervlak, maar het is niet ongewoon dat er een ontstaat in de Zee van Licht, vooral in een bijzonder verwoestend zeewrak. Het voedt zich met levensenergie uit de omgeving en kan lange periodes zonder voedsel doorbrengen."
						]
					},
					{
						"type": "entries",
						"name": "Necromantic Hunger",
						"entries": [
							"Sommige hydromancers hebben getheoretiseerd dat een roeper uit de diepte alleen verschijnt als er een planaire scheur ontstaat tussen het Watervlak en het Schaduwvlak. Dat zou de levensaftappende capaciteiten en de honger naar levende wezens verklaren, hoewel er tot op heden geen definitief onderzoek is gedaan. Alle pogingen hebben uiteindelijk geleid tot de dood van alle onderzoekers."
						]
					}
				]
			},
			"name": "Caller From The Deeps",
			"size": [
				"H"
			],
			"type": "elemental",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 157,
				"formula": "15d12 + 60"
			},
			"speed": {
				"walk": 0,
				"swim": 50
			},
			"str": 22,
			"dex": 10,
			"con": 18,
			"int": 14,
			"wis": 12,
			"cha": 14,
			"resist": [
				{
					"resist": [
						"acid",
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"unconscious"
			],
			"senses": [
				"blindsight 120 ft."
			],
			"passive": 11,
			"languages": [
				"Aquan"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De beller uit de diepte kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De roeper uit het diepe doet twee tentakelaanvallen."
					]
				},
				{
					"name": "Tentacle",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 15 ft., één wezen. {@h} Het doelwit loopt 16 ({@damage 3d6 + 6}) schade op door kneuzing, en het is {@condition grappled} (ontsnapping {@dc 15}). Totdat deze greep eindigt, is het doelwit {@condition restrained}, kan het geen hitpoints meer krijgen, en krijgt het 27 ({@damage 6d8}) necrotische schade bij het begin van elke beurt. De roeper uit het diepe kan maximaal vier doelwitten tegelijk insnoeren."
					]
				},
				{
					"name": "Luring Song {@recharge 5}",
					"entries": [
						"De roeper uit de diepte zendt een magische lokroep uit in de vorm van een krachtig subsonisch lied. Het lokkende lied kan worden gevoeld door wezens tot 120 voet, en alle non-elementals in het bereik moeten een {@dc 15} Charisma saving throw doen. Als ze falen, moeten ze gedurende 1 minuut hun volledige beweging naar de oproeper in de diepte maken. Elk slachtoffer kan de worp herhalen aan het eind van elke beurt, en het effect op zichzelf beëindigen als hij slaagt."
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Tentacles"
			],
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"B"
			],
			"languageTags": [
				"AQ"
			],
			"damageTags": [
				"B",
				"N"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Constructed Nature",
						"entries": [
							"Een geanimeerd object heeft geen lucht, eten, drinken of slaap nodig."
						]
					},
					{
						"type": "entries",
						"name": "A Mysterious Map",
						"entries": [
							"Kaartaanvallen zijn constructies die eruit zien als eenvoudige kaarten gemaakt van perkament. Ze zijn meestal bruin of grijs van kleur. Alle lijnen op de kaart lijken met zwarte inkt te zijn geschreven. Het op de kaart afgebeelde gebied omvat altijd de huidige locatie. Zodra iemand de kaart begint te lezen, zal de constructie proberen de lezer naar een willekeurige plaats op de valse kaart te teleporteren. Door de legende van deze monsters zijn mensen nogal huiverig geworden voor het gebruik van onbekende kaarten."
						]
					}
				]
			},
			"page": 32,
			"name": "Chart Attack",
			"size": [
				"T"
			],
			"type": "construct",
			"alignment": [
				"U"
			],
			"ac": [
				16
			],
			"hp": {
				"average": 12,
				"formula": "5d4"
			},
			"speed": {
				"walk": 10
			},
			"str": 12,
			"dex": 14,
			"con": 10,
			"int": 1,
			"wis": 3,
			"cha": 1,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned"
			],
			"senses": [
				"blindsight 60 ft. (blind beyond this radius)"
			],
			"passive": 6,
			"cr": "1/2",
			"trait": [
				{
					"name": "False Appearance",
					"entries": [
						"Voordat de kaartaanval toeslaat, is hij niet te onderscheiden van een gewone kaart."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) doorborende schade."
					]
				},
				{
					"name": "Map Trap",
					"entries": [
						"Zonder waarschuwing kan de kaartaanval proberen één wezen naar binnen te trekken en dat slachtoffer naar een willekeurig punt op de kaart te teleporteren. Het slachtoffer moet een DC13 Wisdom save maken of weggeteleporteerd worden."
					]
				}
			],
			"traitTags": [
				"False Appearance"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					"Gehuld in haveloze kleren met een wrede grijns op zijn gezicht, is de ondode gruwel die de ijzingwekkende ogen zijn geschapen door goden van kwaad en chaos. Het schept genoegen in ruïne en corruptie. Deze oneerbiedige wezens zijn erop uit om de reinen en rechtvaardigen naar het kwaad te leiden en degenen die hun boosaardige en sadistische bevelen niet opvolgen, volledig te vernietigen.",
					{
						"type": "entries",
						"name": "Moral Corruptors",
						"entries": [
							"Een ijzingwekkend oog houdt zijn skeletachtige gedaante bedekt met een haveloze mantel met capuchon als hij voor het eerst een slachtoffer benadert. Het kan verschijnen voor twee vrienden die op een donkere snelweg lopen en eisen dat een van hen de ander doodt, anders zullen beiden sterven, of het kan een vrome clericus bevelen haar religie te verraden. Hoe dan ook, als het slachtoffer zich verzet, onthult de huiveringwekkende blik zijn ware aard door de kap opzij te schuiven en zijn ware gezicht te tonen: een schedel met twee glanzende edelstenen, een blauwe en een zwarte, glinsterend in de oogkassen waar men ogen zou verwachten. Hij boezemt zijn slachtoffers magische angst in tot ze toegeven aan zijn verdraaide begeerte, of vriest ze dood als ze niet kunnen worden bedorven. Als een Chilling Eye wordt overmeesterd, vlucht hij naar de Ethereal Plane."
						]
					},
					{
						"type": "entries",
						"name": "Returned Worshippers",
						"entries": [
							"Griezelige ogen zijn creaties van kwade goden. Wanneer zo'n godheid er zin in heeft, kan hij de ziel van een van zijn meest verdorven aanbidders terugsturen naar het sterfelijke lichaam om er een skelet te laten bewonen. Als een Chilling Eye wordt vernietigd, verliezen zijn edelstenen hun magische eigenschappen, hoewel elk edelsteen nog steeds 2.000 gp waard is."
						]
					}
				]
			},
			"page": 33,
			"name": "Chilling Eyes",
			"size": [
				"M"
			],
			"type": "undead",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				14
			],
			"hp": {
				"average": 78,
				"formula": "12d8 + 24"
			},
			"speed": {
				"walk": 30
			},
			"str": 17,
			"dex": 14,
			"con": 17,
			"int": 18,
			"wis": 17,
			"cha": 19,
			"save": {
				"int": "+7",
				"wis": "+6",
				"cha": "+7"
			},
			"skill": {
				"acrobatics": "+5",
				"arcana": "+10",
				"perception": "+9",
				"stealth": "+5"
			},
			"resist": [
				{
					"resist": [
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"immune": [
				"cold",
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"poisoned",
				"frightened"
			],
			"senses": [
				"darkvision 120 ft.",
				"truesight 120 ft."
			],
			"passive": 19,
			"languages": [
				"Common"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Turn Resistance",
					"entries": [
						"De ijzingwekkende ogen hebben voordeel op elke rol tegen omgedraaid worden."
					]
				},
				{
					"name": "Ethereal Jaunt",
					"entries": [
						"Als een bonus actie kunnen de ijzingwekkende ogen magisch verschuiven van het Materiële vlak naar het Etherische vlak, of vice versa."
					]
				},
				{
					"name": "Deflect Magic",
					"entries": [
						"Telkens wanneer de Chilling Ogen het doelwit is van een spreuk die zijn zicht beïnvloedt, wordt de Chilling Ogen niet beïnvloed en wordt het effect teruggekaatst naar de caster alsof het afkomstig was van de Chilling Ogen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De ijzingwekkende ogen doen twee klauwaanvallen of een enkele klauwaanval en ofwel een angstoog ofwel een ijzingwekkende aanval."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doel. {@h}10 ({@damage 2d6 + 3}) slagen schade."
					]
				},
				{
					"name": "Eye of Fear {@recharge 5}",
					"entries": [
						"Alle wezens in een kegel van 60 ft. afkomstig van de ijzingwekkende ogen moeten slagen op een {@dc 15} Wijsheid-reddingsworp of {@condition frightened} gedurende 1 minuut. Een {@condition frightened} doelwit kan aan het einde van elke beurt de worp herhalen, met nadeel als de chilling eyes zichtbaar zijn voor hem, en het effect op zichzelf beëindigen als hij slaagt."
					]
				},
				{
					"name": "Eye of Chilling {@recharge 5}",
					"entries": [
						"De ijzingwekkende ogen schieten een lijn van ijskoude lucht 5 ft. breed en 100 ft. lang. Elk wezen in die lijn moet een {@dc 15} Dexterity saving throw doen, waarbij het 14 ({@damage 4d6}) koude schade en 10 ({@damage 3d6}) necrotische schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Turn Resistance"
			],
			"senseTags": [
				"SD",
				"U"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"S",
				"C",
				"N"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					"Voor het ongetrainde oog lijkt een Crocotta misschien op een hele grote wolf of een rare beer. Ervaren avonturiers zullen echter onmiddellijk opmerken dat dit beest geen van beide is en veel gevaarlijker. Dit grote beest kan van kleur veranderen om zich te camoufleren met de omgeving. Het zal op de loer liggen bij boerderijen en kampen om te proberen te luisteren naar de namen van de bewoners. Dan zal de Crocotta een naam herhalen om een persoon uit te kiezen en hem weg te lokken. Pas als het slachtoffer ver van alle hulp is verwijderd, zal het beest het bespringen, het zonder pardon verscheuren en opeten.",
					{
						"type": "entries",
						"name": "Frightening Presence",
						"entries": [
							"Volgens de legende zijn het gehuil en de aanwezigheid van de Crocotta zo afschuwelijk dat zelfs een ervaren avonturier er doodsbang van wordt."
						]
					},
					{
						"type": "entries",
						"name": "Gleaming Eyes",
						"entries": [
							"Een minder bekend feit over deze beesten en de reden waarom hun ogen zo groot en glanzend zijn, is dat het eigenlijk ongelooflijk zeldzame edelstenen zijn. Sommigen zeggen zelfs dat als je er een in je mond stopt, je een beetje waarzeggerij krijgt."
						]
					}
				]
			},
			"page": 35,
			"name": "Crocotta",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				14
			],
			"hp": {
				"average": 110,
				"formula": "20d8 + 20"
			},
			"speed": {
				"walk": 40
			},
			"str": 20,
			"dex": 13,
			"con": 15,
			"int": 6,
			"wis": 13,
			"cha": 7,
			"save": {
				"str": "+9",
				"con": "+6"
			},
			"skill": {
				"athletics": "+9",
				"intimidation": "+2",
				"perception": "+6"
			},
			"passive": 16,
			"cr": "4",
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"De Crocotta heeft voordeel bij de Wijsheid (Perceptie) controles die gebaseerd zijn op gehoor of reuk."
					]
				},
				{
					"name": "Color Changing",
					"entries": [
						"De kleur van een Crocotta kan naar believen veranderen om zich aan te passen aan de achtergrond van een omgeving. Dit effect geeft het een +5 omstandigheidsbonus op Stealth controles."
					]
				},
				{
					"name": "Human Voice",
					"entries": [
						"De Crocotta kan namen en eenvoudige zinnen nadoen die hij eerder heeft gehoord. Hij gebruikt het om prooien het bos in te lokken."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De crocotta kan twee bijtaanvallen doen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}15 ({@damage 2d10 + 4}) doorborende schade."
					]
				},
				{
					"name": "Chilling How",
					"entries": [
						"Bereik spreuk: Alle wezens in een straal van 100 ft. moeten slagen op een 14 DC Wisdom saving throw of worden {@condition frightened}. Ze kunnen de {@condition frightened} toestand verlaten als ze in hun beurt slagen voor een Wisdom saving throw hoger dan 13 min het aantal beurten nadat Chilling Howl werd gebruikt."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Keen Senses"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					"Een donkere roos is een enorme, opgeblazen plant gevuld met demonische corruptie. Hij woekert door tuinen, begint een eigen leven te leiden en eet alle vlezige wezens op die te dichtbij komen. Zijn dikke, doornige lianen slingeren zich door de hele plaats, en leiden terug naar een gezwollen, bloedrood bloemhoofd gevuld met tanden.",
					{
						"type": "entries",
						"name": "Demonic Incursion",
						"entries": [
							"Wanneer een machtige demon of demonenheer het Materiële Vlak wil corrumperen, hebben zij een grote verscheidenheid aan manieren om dat te doen. Veel demonenheren kunnen letterlijk demonen uit de Abyss sturen, maar sommigen geven er de voorkeur aan te corrumperen wat al aanwezig is op het Materiële Vlak. De donkere roos is hier een voorbeeld van, waarbij een machtige demon, zoals Zuggtmoy of Demogorgon, een rozentuin heeft bezoedeld met hun afgrondelijke magie."
						]
					},
					{
						"type": "entries",
						"name": "Flailing Tendrils",
						"entries": [
							"De donkere roos verschijnt als een struikgewas van wapperende, doornige ranken, bekroond door een bloedrode roos, die vaak druipt van het bloed van zijn slachtoffers. Deze ranken maken het uiterst moeilijk om de hoofdmassa van de plant aan te vallen, want als men in de buurt komt, zal men onvermijdelijk in stukken worden gehakt door de venijnige doorns. Bovendien kan de donkere roos wezens grijpen, oppakken en rondslingeren."
						]
					}
				]
			},
			"page": 36,
			"name": "Dark Rose",
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 114,
				"formula": "12d10 + 48"
			},
			"speed": {
				"walk": 0
			},
			"str": 16,
			"dex": 10,
			"con": 19,
			"int": 6,
			"wis": 13,
			"cha": 6,
			"save": {
				"con": "+7"
			},
			"vulnerable": [
				"fire"
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"cr": "5",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De donkere roos doet drie aanvallen: een met zijn beet en twee met zijn ranken."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d8 + 3}) doorborende schade."
					]
				},
				{
					"name": "Tendrils",
					"entries": [
						"{@atk mw} {@hit +6} om te raken, reikwijdte 10 ft., één doelwit. {@h} 7 ({@damage 1d8 + 3}) snijschade plus 4 ({@damage 1d8}) gifschade. Als het doelwit Medium of kleiner is, is het {@condition grappled} ({@dc 13}) en {@condition restrained} totdat de grapple eindigt. De donkere roos heeft twee ranken, die elk één doelwit kunnen grijpen."
					]
				},
				{
					"name": "Tendril Slam",
					"entries": [
						"De donkere roos slaat wezens {@condition grappled} door hem heen tegen elkaar of tegen een vaste ondergrond. Elk schepsel moet slagen op een {@dc 14} Sterkte-overlevingsworp of 10 ({@damage 2d6 + 3}) knuppelschade oplopen en {@condition stunned} worden tot het einde van de volgende beurt van de donkere roos. Bij een succesvolle redding, neemt het doelwit de helft van de vernietigingsschade en wordt niet {@condition stunned}."
					]
				}
			],
			"legendaryActions": 3,
			"legendary": [
				{
					"name": "Uproot",
					"entries": [
						"De donkere roos verplaatst zich tot 30 voet."
					]
				},
				{
					"name": "Erupting Tendrils (Costs 2 Actions)",
					"entries": [
						"De donkere roos schiet 4 ranken omhoog uit de grond binnen een straal van 30 voet van zichzelf. Elke rankenstreng kan met een wapen worden aangevallen ({@hit +6} om te raken) en doet 5 ({@damage 2d4}) snijschade bij een treffer."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"S",
				"I",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"grappled",
				"stunned"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					"De doodsgodlem is een schildbeschermer die is omgesmeed met behulp van technieken voor het bouwen van ijzeren golems, aangedreven door necromantische magie, waardoor hij is doordrongen van een geest uit de Shadowfell. Deze kleine vonk van de dood heeft geen geheugen, persoonlijkheid of geschiedenis, het is gewoon de impuls om te bewegen en te gehoorzamen. Dodenbezweerders zijn speciaal ontworpen om er sinisterder en dreigender uit te zien dan gewone schildwachten.",
					{
						"type": "entries",
						"name": "Master's Amulet",
						"entries": [
							"Net als een schildwachter heeft elke doodsgodlem een amulet dat er magisch mee verbonden is. Een doodsgodlem kan maar één amulet hebben en als dat amulet wordt vernietigd, is de doodsgodlem uitgeschakeld totdat een vervangend amulet is gemaakt. Het amulet van een doodsgodlem kan direct worden aangevallen als het niet wordt gedragen of gedragen. Het heeft AC 10, 10 hit points, en immuniteit voor gif en psychische schade. Het maken van een amulet duurt 1 week en kost 1.000 gp aan onderdelen.",
							"De enige focus van een doodsgodlem is het beschermen van de drager van het amulet. De drager van het amulet kan de golem bevelen zijn vijanden aan te vallen of de drager te beschermen tegen aanvallen. Als een aanval de drager dreigt te verwonden, kan het bouwwerk de klap op magische wijze in zijn eigen lichaam absorberen, zelfs op afstand.",
							"Een tovenaar kan een enkele spreuk opslaan in een doodsgodlem, die dan de spreuk kan uitspreken op commando of onder specifieke omstandigheden. Menig tovenaar is door vijanden hulpeloos gemaakt, maar verrast die vijanden wanneer zijn doodskop krachtige magische kracht ontketent."
						]
					},
					{
						"type": "entries",
						"name": "Magnificent Treasure",
						"entries": [
							"Omdat een doodsgodlem kan worden overgedragen door zijn amulet aan een ander wezen te schenken, vragen sommige tovenaars exorbitante bedragen aan prinsen, edelen en misdaadmeesters om voor hen doodsgodlemmen te maken. Tegelijkertijd is een doodsgodlem een machtige prijs voor iedereen die zijn meester doodt en het amulet opeist."
						]
					},
					{
						"type": "entries",
						"name": "Torturous Origins",
						"entries": [
							"De eerste doodsobeles werden gemaakt door ambachtslieden die gevangen werden gehouden door een necromantische doodscultus en in het bezit waren van een Handboek voor IJzeren Geulen. Sommige van de necromanten bezaten al schildwachters en wilden ze laten aanpassen om ze afschrikwekkender en krachtiger te maken. Als zij oorlog wilden voeren tegen de levenden, hadden zij meer nodig dan alleen controle over de ondoden; zij hadden een leger van krachtige machines tot hun beschikking nodig.",
							"Nadat ze twee beroemde ambachtslieden met geavanceerde kennis van het bouwen van schildbeschermers gevangen hadden genomen, zetten ze hen aan het werk. Om hen blindelings loyaal te houden, dreigde de necromantische dodencultus de families van de ambachtslieden te doden en hen als ondoden groot te brengen. Uiteindelijk slaagden de ambachtslieden in hun opzet."
						]
					},
					{
						"type": "entries",
						"name": "Constructed Nature",
						"entries": [
							"Een golem heeft geen lucht, eten, drinken of slaap nodig."
						]
					}
				]
			},
			"page": 38,
			"name": "Death Golem",
			"size": [
				"L"
			],
			"type": "construct",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 20,
					"from": [
						"natural armor"
					]
				},
				{
					"ac": 22,
					"from": [
						"natural armor",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 210,
				"formula": "20d10 + 100"
			},
			"speed": {
				"walk": 30
			},
			"str": 22,
			"dex": 10,
			"con": 20,
			"int": 6,
			"wis": 10,
			"cha": 3,
			"skill": {
				"perception": "+5"
			},
			"resist": [
				"fire"
			],
			"immune": [
				"necrotic",
				"poison",
				"psychic",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that aren't adamantine",
					"cond": true
				}
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned",
				"stunned"
			],
			"senses": [
				"blindsight 10 ft.",
				"darkvision 120 ft."
			],
			"passive": 15,
			"languages": [
				"understands commands given in any language",
				"but can't speak"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Necrotic Absorption",
					"entries": [
						"Wanneer de golem necrotische schade oploopt, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hitpoints terug dat gelijk is aan de geleden necrotische schade."
					]
				},
				{
					"name": "Immutable Form",
					"entries": [
						"De golem is immuun voor elke spreuk of effect dat zijn vorm zou veranderen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Deze golem heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"De wapenaanvallen van de golems zijn magisch."
					]
				},
				{
					"name": "Bound",
					"entries": [
						"De golem is magisch verbonden met een amulet. Zolang de golem en het amulet zich op hetzelfde bestaansvlak bevinden, kan de drager van het amulet de golem telepathisch oproepen om naar hem toe te reizen, en de golem weet de afstand en richting naar het amulet. Als de golem zich binnen 60 meter van de drager van het amulet bevindt, wordt de helft van de schade die de drager van het amulet oploopt (naar boven afgerond) overgedragen op de golem."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"De golem krijgt 10 hitpoints terug bij het begin van zijn beurt als hij minstens 1 hitpoint heeft."
					]
				},
				{
					"name": "Spell Storing",
					"entries": [
						"Een tovenaar die het amulet van de golem draagt, kan ervoor zorgen dat de golem een spreuk van 5e niveau of lager opslaat. Om dit te doen moet de drager de spreuk op de golem uitspreken. De spreuk heeft geen effect maar wordt opgeslagen in de golem. Op bevel van de drager of wanneer zich een situatie voordoet die van tevoren door de bezweerder is bepaald, spreekt de golem de opgeslagen spreuk uit met alle parameters die door de oorspronkelijke bezweerder zijn ingesteld, zonder dat daarvoor onderdelen nodig zijn. Wanneer de spreuk wordt uitgesproken of een nieuwe spreuk wordt opgeslagen, gaat de eerder opgeslagen spreuk verloren."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De golem doet twee melee aanvallen met zijn zwaard, en een bonus aanval met zijn schild of vuist."
					]
				},
				{
					"name": "Shield Slam or Fist",
					"entries": [
						"{@atk mw} {@hit +12} om te raken, reikwijdte 5 ft., één doel. {@h}19 ({@damage 3d8 + 6}) knuppelschade."
					]
				},
				{
					"name": "Sword",
					"entries": [
						"{@atk mw} {@hit +12} om te raken, bereik 10 ft., één doel. {@h} 22 ({@damage 3d10 + 6}) hak schade of 25 ({@damage 3d12 + 6}) hak schade indien gebruikt met twee handen."
					]
				},
				{
					"name": "Frightful Visage",
					"entries": [
						"De golem ziet er dreigend en kwaadaardig uit en boezemt zijn vijanden angst in. Elk vijandig wezen binnen 30 meter van de golem dat de golem kan zien moet een {@dc 18} Wisdom saving throw doen. Als hij faalt, is het doelwit {@condition frightened} 1 minuut lang bang. Een {@condition frightened} doelwit kan de reddingspoging herhalen aan het einde van elke beurt en telkens wanneer hij schade oploopt, waarbij het effect eindigt als hij slaagt. Als een schepsel een succesvolle reddingsworp doet of het effect eindigt, is het schepsel immuun voor de Verschrikkelijke Visagie van de golem voor de volgende 24 uur."
					]
				},
				{
					"name": "Necrotic Radiation {@recharge 5}",
					"entries": [
						"Vlam-achtige schaduwen omhullen het lichaam van de golem, waardoor het zwaar verduisterd wordt voor anderen. De schaduwen veranderen zwak licht binnen 10 voet van de golem in duisternis, en fel licht in hetzelfde gebied in zwak licht. Totdat het effect eindigt, krijgt de golem weerstand tegen stralingsschade. Bovendien, als een wezen binnen 3 meter van de golem hem raakt met een aanval, grijpen de schaduwen naar dat wezen en richten 9 ({@damage 2d8}) necrotische schade aan. De golems melee aanvallen doen ook nog eens 9 ({@damage 2d8}) necrotic damage terwijl deze ability actief is. Dit effect duurt maximaal 1 minuut en vereist concentratie van de golem."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Damage Absorption",
				"Immutable Form",
				"Magic Resistance",
				"Magic Weapons",
				"Regeneration"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"languageTags": [
				"X",
				"CS"
			],
			"damageTags": [
				"B",
				"S",
				"N"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened"
			]
		},
		{
			"source": "MotG",
			"fluff": {
				"entries": [
					"Een demonische plaag kan zijn bestaan wijten aan druïden met kwade bedoelingen. Gewoonlijk worden deze afschuwelijke duivels opgeroepen tijdens een ritueel dat een combinatie is van haat tegen bossen, bloedoffers en de kracht van de wortels van een Gulthiasboom. Deze wezens worden dan aan het werk gezet om het leger van de Gulthiasboom te beschermen terwijl het zijn kwaad over het land verspreidt.",
					{
						"type": "entries",
						"name": "Twisted Limbs",
						"entries": [
							"Demon Blights bewegen zich op een bijna tweepedsige manier, met lange, takachtige armen die hem voortduwen en trekken. Voorovergebogen is de demonenziekte ongeveer een meter hoog, maar als hij rechtop staat is hij meer dan negen. Hij ziet eruit als een massa bezielde takken, twijgen en wijnstokken met pseudovleugels en lange kronkelende horens op zijn voorhoofd."
						]
					},
					{
						"type": "entries",
						"name": "Silent Killers",
						"entries": [
							"Een demonische vloek kan niet spreken, maar maakt een klepperend geluid, dat versnelt als het zich oprolt voor een aanval. Dit geluid kan worden gehoord met een DC 10 Wisdom (Perception) check, maar de bron kan niet worden vastgesteld, vooral als de vloek onbeweeglijk in het kreupelhout ligt."
						]
					}
				]
			},
			"page": 0,
			"name": "Demon Blight",
			"size": [
				"M"
			],
			"type": "fiend",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural {@spell barkskin}"
					]
				}
			],
			"hp": {
				"average": 72,
				"formula": "9d10 + 27"
			},
			"speed": {
				"walk": 20
			},
			"str": 17,
			"dex": 9,
			"con": 17,
			"int": 8,
			"wis": 13,
			"cha": 8,
			"conditionImmune": [
				"blinded",
				"deafened"
			],
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 12,
			"languages": [
				"Understands Common",
				"Infernal (but doesn't speak)"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Entangling Plants {@recharge 5}",
					"entries": [
						"Grijpende wortels en wijnstokken ontspruiten in een straal van 15 ft. rond de Demon Blight en verwelken na een minuut. Voor de duur van de aanval is dat gebied moeilijk begaanbaar voor niet-plantaardige figuren. Bovendien moet elk wezen (zoals gekozen door de Demon Blight), wanneer het voor het eerst wordt aangeroepen, slagen op een {@dc 12} Sterkte-overlevingsworp of {@condition restrained} worden. Een schepsel {@condition restrained} mag zijn actie uitvoeren om zichzelf te bevrijden met een {@dc 12} Strength check, en bevrijdt zichzelf of anderen die binnen bereik verstrikt zijn geraakt als hij slaagt."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Als de Demon Blight onbeweeglijk is, is hij niet te onderscheiden van een dode struik."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De Demon Blight kan 2 melee aanvallen per gevechtsronde doen of 1 afstandsaanval."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 10 ft., één schepsel. {@h}12 ({@damage 2d8 + 3}) doorborende schade."
					]
				},
				{
					"name": "Constrict",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 10 ft., één schepsel. {@h}10 ({@damage 3d6 + 1}) knuppelschade. Als het doelwit Medium of kleiner is, wordt het {@condition grappled} (ontsnapping {@dc 13}) en 5 ft. in de richting van de demonische vloek getrokken. Het doelwit is {@condition restrained} totdat de greep wordt verbroken."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"False Appearance"
			],
			"senseTags": [
				"B"
			],
			"languageTags": [
				"C",
				"I"
			],
			"damageTags": [
				"P",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			]
		},
		{
			"fluff": {
				"entries": [
					"Dhanava's worden in de Negen Hells gecreëerd door de ziel van een geleerde te nemen en die te vermengen met die van een rakshasa. Sommige slechte geleerden en geestelijken ondergaan dit ritueel vrijwillig om als spionnen voor andere rakshasas te dienen. Dhanava's zijn erudiet en sluw, en goed thuis in duistere, geheimzinnige kunsten. Zij dienen gewoonlijk als adviseurs en strategen voor andere rakshasas in hun gezamenlijke jacht op mensenvlees en wereldlijke macht. Dhanava's brengen rakshasas vaak samen door allianties te vormen tussen verschillende rakshasas, die anders alleen zouden werken.",
					{
						"type": "entries",
						"name": "Disguised Manipulators",
						"entries": [
							"Dhanava's kunnen hun gedaante naar believen veranderen, en zijn nog bloeddorstiger dan hun rakshasa-collega's, omdat zij geloven dat menselijk vlees en bloed hun cognitieve capaciteiten vergroot. Bovendien beschouwen deze duivels het als hun enige doel in het leven om één of twee rakshasa discipelen te verwerven en al hun kennis aan hen door te geven, zodat ook zij dhanava's worden."
						]
					},
					{
						"type": "entries",
						"name": "Expert Negotiators",
						"entries": [
							"Dhanava's staan bekend om hun sluwheid en hun affiniteit met het bedrijven van politiek, en het sturen van anderen in de richting van hun eigen doelen. Ze zijn vaak doorslaggevend bij het stichten en leiden van kleine clans van rakshasa's, die ze gebruiken om hele steden en soms zelfs hele koninkrijken te veroveren. Zij vergroten hun arcane kracht door het uitvoeren van verschillende uitgebreide rituelen, waarbij zij zich voeden met de duistere energie van het martelen en lijden van mensachtigen."
						]
					},
					{
						"type": "entries",
						"name": "Knowledge Seekers",
						"entries": [
							"Door zijn vorm kan een dhanavas zich in de meeste facties en onder de bevolking van verschillende koninkrijken mengen, waardoor hij toegang heeft tot grote hoeveelheden informatie en op het juiste moment op de juiste plaats kan zijn. Dhanava's laten de wezens die ze willen imiteren meestal stalken en ontvoeren, waarna ze hun slachtoffers zorgvuldig bestuderen terwijl ze hen martelen om hun geheimen te ontfutselen. Dit helpt hen in hun eeuwige zoektocht naar kennis en helpt hen in hun strijd om macht."
						]
					}
				]
			},
			"source": "MotG",
			"page": 40,
			"name": "Dhanava",
			"size": [
				"M"
			],
			"type": "fiend",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 110,
				"formula": "13d8 + 52"
			},
			"speed": {
				"walk": 40
			},
			"str": 14,
			"dex": 17,
			"con": 18,
			"int": 18,
			"wis": 16,
			"cha": 20,
			"skill": {
				"deception": "+10",
				"insight": "+8"
			},
			"vulnerable": [
				{
					"vulnerable": [
						"piercing"
					],
					"note": "from magic weapons wielded by good creatures",
					"cond": true
				}
			],
			"immune": [
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"languages": [
				"Common",
				"Infernal"
			],
			"cr": "14",
			"trait": [
				{
					"name": "Limited Magic Immunity",
					"entries": [
						"De dhanava kan niet worden beïnvloed door spreuken van 4e niveau of lager, tenzij hij dat zelf wil. Hij is in het voordeel bij reddingsacties tegen alle andere spreuken en magische effecten."
					]
				},
				{
					"name": "Blood Frenzy",
					"entries": [
						"De dhanava heeft voordeel op mêlee-aanvalsrollen tegen elk wezen dat niet al zijn hit points heeft."
					]
				},
				{
					"name": "Shapechanger",
					"entries": [
						"De dhanava kan zijn actie gebruiken om te polymorphen in een kleine of middelgrote mensaap die hij heeft gezien, of terug in zijn ware gedaante. Zijn statistieken, behalve zijn grootte, zijn in elke vorm hetzelfde. Alle uitrusting die hij bij zich draagt, wordt niet mee getransformeerd. Het keert terug naar zijn ware gedaante als het sterft."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de dhanava is Charisma (spell save {@dc 18}, {@hit +10} to hit met spell attacks). De dhanava kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell mage hand}",
						"{@spell message}",
						"{@spell minor illusion}",
						"{@spell vicious mockery}"
					],
					"daily": {
						"3e": [
							"{@spell charm person}",
							"{@spell detect magic}",
							"{@spell invisibility}",
							"{@spell major image}",
							"{@spell suggestion}"
						],
						"1e": [
							"{@spell charm person}",
							"{@spell dominate person}",
							"{@spell enthrall}",
							"{@spell fly}",
							"{@spell plane shift}",
							"{@spell true seeing}"
						]
					},
					"ability": "cha"
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De dhanava doet twee klauw aanvallen."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 2d6 + 2}) slagschade en het doelwit wordt vervloekt als het een wezen is. De magische vloek treedt in werking telkens wanneer het doelwit een korte of lange rustpauze neemt, en vult de gedachten van het doelwit met gruwelijke beelden en dromen. Het vervloekte doelwit heeft geen voordeel bij het beëindigen van een korte of lange rust. De vloek blijft bestaan totdat hij wordt opgeheven door een vloek verwijderspreuk of soortgelijke magie."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"I"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTagsSpell": [
				"Y"
			]
		},
		{
			"name": "Ghour",
			"size": [
				"H"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"demon"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"source": "MotG",
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 241,
				"formula": "21d12 + 105"
			},
			"speed": {
				"walk": 40
			},
			"str": 22,
			"dex": 8,
			"con": 20,
			"int": 15,
			"wis": 13,
			"cha": 11,
			"save": {
				"str": "+9",
				"con": "+8",
				"int": "+5",
				"wis": "+4"
			},
			"resist": [
				"cold",
				"fire",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"languages": [
				"Abyssal",
				"Giant"
			],
			"cr": "9",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"De Ghour heeft voordeel bij het opslaan van worpen tegen spreuken en andere magische effecten."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De ghour gebruikt zijn schadelijke gasadem als hij kan. Dan doet hij drie aanvallen: één met zijn gore en twee met zijn vuisten."
					]
				},
				{
					"name": "Noxious Gas Breath {@recharge}",
					"entries": [
						"De Ghour ademt een 30 voet lange, 10 voet brede lijn van schadelijk gas uit. Elk niet-demonisch wezen in het gebied moet slagen op een {@dc 16} Dexterity saving throw. Als de test mislukt, loopt het wezen 22 ({@damage 4d10}) gifschade op en wordt zijn kracht verminderd met {@dice 1d6}. Het wezen sterft als zijn Strength hierdoor tot 0 wordt gereduceerd. Anders duurt de reductie totdat het doelwit een lange of korte rustpauze heeft voltooid. Bij een succesvolle save, krijgt het wezen de helft van de schade en wordt zijn Strength score niet verminderd."
					]
				},
				{
					"name": "Fist",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 10 ft., één doel. {@h}19 ({@damage 3d8 + 6}) knuppelschade."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit +9} om te raken, reikwijdte 10 ft., één doel. {@h}28 ({@damage 4d10 + 6}) doorborende schade."
					]
				},
				{
					"name": "Roar (1/Day)",
					"entries": [
						"De Ghour blaast een oorverdovend gebrul. Elk niet-demonisch wezen binnen 30 meter van de Ghour dat hem kan horen moet een {@dc 16} grondwettelijke worp doen of {@condition stunned} worden voor {@dice 1d4} rondes. Wezens die slagen met 5 of meer krijgen 11 ({@damage 2d10}) psychische schade en worden {@condition deafened} voor hetzelfde aantal rondes."
					]
				}
			],
			"fluff": {
				"entries": [
					"Baphomet: Demonenheer van de Minotaurs en de Prins der Beesten. Aanbeden door de beestachtige Minotaurs, de ogres, en de reuzen. Baphomet commandeert een leger van demonische volgelingen vanuit zijn Eindeloze Doolhof in de 600e laag van de Afgrond. Drie van deze hebben verschillende doelen gediend voor Baphomet in zijn eindeloze oorlogen en elk met hun eigen unieke vaardigheden en kenmerken.",
					"Deze monsterlijke demonen ter grootte van een oger lijken op een minotaurus, maar kunnen schadelijk gas uitademen, toverspreuken uitspreken en luid genoeg brullen om de psyche van een wezen te verbrijzelen.",
					{
						"type": "entries",
						"name": "Baphomet's Commanders",
						"entries": [
							"De aanwezigheid van een Ghour op het Materiële Vlak toont aan dat de Demonenheer Baphomet tevreden is met zijn aanbidders. Deze heerszuchtige duivels leiden niet alleen zijn humanoïde sektes, maar ook minotaurussen, ogres en afvallige reuzen die de Prins der Beesten vereren. Deze onstuimige demonen zijn brutale leiders, die hun congregatie aanzetten tot beestachtige daden."
						]
					},
					{
						"type": "entries",
						"name": "Atrophying Breath",
						"entries": [
							"In de strijd opent een Ghour graag met een stoot van zijn ademwapen. Het verstikkende gas dat deze demon produceert verstikt het leven uit stervelingen en tast hun kracht zichtbaar aan, waardoor zelfs de sterkste barbaar naar adem snakt. Vaak wordt deze aanval gevolgd door een oorverdovend gebrul, dat de weg vrijmaakt voor een charge van Baphomet's cultisten."
						]
					}
				]
			},
			"page": 18,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De tovervaardigheid van de ghour is Intelligentie (spell save {@dc 15}). De ghour kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell darkness}",
						"{@spell detect magic}",
						"{@spell dispel magic}"
					],
					"daily": {
						"1e": [
							"{@spell confusion}",
							"{@spell fear}",
							"{@spell maze}"
						]
					},
					"ability": "int"
				}
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"AB",
				"GI"
			],
			"damageTags": [
				"I",
				"B",
				"P",
				"Y"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"spellcastingTags": [
				"I"
			],
			"conditionInflict": [
				"stunned"
			],
			"conditionInflictSpell": [
				"frightened"
			]
		},
		{
			"fluff": {
				"entries": [
					"Kobolds zijn er in vele soorten en maten, waarvan er vele al in andere publicaties zijn beschreven. Er zijn echter een paar groepen kobolds, die onder de radar schijnen te zijn gebleven van degenen die hun cultuur en leefomgeving bestuderen. Het volgende is een gedetailleerde studie van vijf van zulke groepen binnen de kobold samenleving.",
					{
						"type": "entries",
						"name": "Kobold Air Cavalry",
						"entries": [
							"De aanbidding van draken door kobolds is zo oud als de oorsprong van Kurtulmak, en kobolds staan erom bekend dat zij draken van dienst zijn, en aanbidden. Af en toe kan een draak het nodig achten om een stam kobolds te belonen met een gedenkwaardige zegen - een legsel van kobold/draak hybride eieren. Sterke en behendige gevleugelde kobolds met ademwapens zijn het resultaat."
						]
					},
					{
						"type": "table",
						"caption": "Breath weapon, resistance, and save type per color",
						"colLabels": [
							"Color",
							"Damage and Resistance Type",
							"Save Type"
						],
						"colStyles": [
							"col-2 text-align-left",
							"col-5 text-align-left",
							"col-5 text-align-left"
						],
						"rows": [
							[
								"Zwart",
								"Zuur (5 bij 30 ft. lijn)",
								"Behendigheid"
							],
							[
								"Blue",
								"Bliksem (5 bij 30 ft. lijn)",
								"Behendigheid"
							],
							[
								"Red",
								"Vuur (15 ft. kegel)",
								"Behendigheid"
							],
							[
								"Groen",
								"Vergif (15 ft. kegel)",
								"Grondwet"
							],
							[
								"Wit",
								"Koud (15 ft. kegel)",
								"Grondwet"
							]
						]
					}
				]
			},
			"source": "MotG",
			"page": 79,
			"name": "Kobold Air Cavalry",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"half green dragon winged kobold"
				]
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"{@item studded leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 44,
				"formula": "8d6 + 16"
			},
			"speed": {
				"walk": 30,
				"fly": 50
			},
			"str": 10,
			"dex": 18,
			"con": 14,
			"int": 12,
			"wis": 10,
			"cha": 10,
			"resist": [
				{
					"special": "per color (see table below)"
				}
			],
			"senses": [
				"blindsight 10 ft.",
				"darkvision 60 ft."
			],
			"passive": 12,
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Pack Tactics",
					"entries": [
						"Kobold luchtcavalerie heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de kobold zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Strafing Run",
					"entries": [
						"Als de kobold luchtcavalerie vliegt, kan hij in zijn beurt de Dash-actie als bonusactie uitvoeren."
					]
				},
				{
					"name": "Quickload",
					"entries": [
						"Kobold luchtcavalerie negeert de laadkwaliteit van lichte kruisbogen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Kobold lucht cavalerie doet twee aanvallen met zijn lichte kruisboog."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit +6} om te raken, afstand 80/320 ft., één doel. {@h}8 ({@damage 1d8 + 4}) doorborende schade."
					]
				},
				{
					"name": "Short Sword",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d6 + 3}) doorborende schade."
					]
				},
				{
					"name": "Breath Weapon {@recharge 5}",
					"entries": [
						"De kobold ademt een wapen uit gebaseerd op zijn kleur type. Elk wezen in het effectgebied moet een {@dc 11} reddingsworp doen, afhankelijk van het kleurtype, en ontvangt 21 ({@dice 6d6}) schade als de reddingsworp mislukt, of de helft van de schade als de reddingsworp slaagt."
					]
				}
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"B",
				"D"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"RW",
				"RNG",
				"MW"
			]
		},
		{
			"fluff": {
				"entries": [
					"Kobolds zijn er in vele soorten en maten, waarvan er vele al in andere publicaties zijn beschreven. Er zijn echter een paar groepen kobolds, die onder de radar schijnen te zijn gebleven van degenen die hun cultuur en leefomgeving bestuderen. Het volgende is een gedetailleerde studie van vijf van zulke groepen binnen de kobold samenleving.",
					{
						"type": "entries",
						"name": "Kobold Commando",
						"entries": [
							"Als stoottroepen van een kobold-clan kan een groep kobold-commando's zelfs de sterkste tegenstanders snel overmeesteren."
						]
					}
				]
			},
			"source": "MotG",
			"page": 80,
			"name": "Kobold Commando",
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"kobold"
				]
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 18,
				"formula": "4d6 + 4"
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 16,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 12,
			"skill": {
				"stealth": "+5",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"In het zonlicht heeft het kobold commando nadeel op aanvalsrollen en op wijsheid (Perception) checks die op zicht gebaseerd zijn."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Het koboldcommando heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de kobold zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Sharp Shot",
					"entries": [
						"Als het kobold commando niet beweegt in zijn beurt krijgt het voordeel op zijn kruisboog aanvallen die beurt."
					]
				},
				{
					"name": "Quickload",
					"entries": [
						"Het kobold commando negeert de laadkwaliteit van lichte kruisbogen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Het Kobold Commando voert twee aanvallen uit met zijn lichte kruisboog"
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit +5} om te raken, afstand 80/320 ft., één doel. {@h}7 ({@damage 1d8 + 3}) doorborende schade."
					]
				},
				{
					"name": "Short Sword",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d6 + 3}) doorborende schade."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics",
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"RW",
				"RNG",
				"MW"
			]
		},
		{
			"fluff": {
				"entries": [
					"Kobolds zijn er in vele soorten en maten, waarvan er vele al in andere publicaties zijn beschreven. Er zijn echter een paar groepen kobolds, die onder de radar schijnen te zijn gebleven van degenen die hun cultuur en leefomgeving bestuderen. Het volgende is een gedetailleerde studie van vijf van zulke groepen binnen de kobold samenleving.",
					{
						"type": "entries",
						"name": "Kobold Hunting Drake",
						"entries": [
							"Met enorme klauwen, dikke brede schouders en lendenen, en krachtige poten, zijn de jagende woerden gebouwd om te klimmen en te springen. Een gespierd beest, de drake is 1 meter hoog bij de schouders, groeit tot 2 meter van zijn neus tot het einde van zijn 2 meter lange staart, en weegt tot 250 pond. De drake voelt zich even goed thuis in de bergen, de bossen als op de open vlakte. De jagende drake is een geduchte vijand, wachtend op een hinderlaag vanuit de hoogte, klaar om neer te storten op nietsvermoedende vijanden. Wijze kobolds hebben geleerd de beesten te domesticeren als rijdieren, door ze uit te rusten met speciale zadels die de berijders helpen veilig te blijven als de drake verticaal gaat en horizontaal springt."
						]
					}
				]
			},
			"source": "MotG",
			"page": 81,
			"name": "Kobold Hunting Drake",
			"size": [
				"M"
			],
			"type": "dragon",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 75,
				"formula": "10d8 + 30"
			},
			"speed": {
				"walk": 50,
				"climb": 40
			},
			"str": 20,
			"dex": 14,
			"con": 16,
			"int": 4,
			"wis": 10,
			"cha": 8,
			"skill": {
				"athletics": "+7",
				"perception": "+4",
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"understands Draconic but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Pack Tactics",
					"entries": [
						"De kobold jagende drake heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drake zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Pounce",
					"entries": [
						"Als de kobold jagende drake zich ten minste 20 meter recht op een wezen af beweegt en het vervolgens met een klauwaanval raakt, moet het doelwit een {@dc 15} Sterkte-overlevingsslag slagen of {@condition prone} worden geslagen. Als het doelwit {@condition prone} is, kan de kobold jagende drake als bonusactie een extra bijtaanval tegen het dier doen."
					]
				},
				{
					"name": "Powerful Leaper",
					"entries": [
						"De kobold jacht drake heeft voordeel bij Strength (Athletics) checks waarbij hij moet springen. De kobold jacht drake verdubbelt zijn Strength score bij het bepalen van verspringen en hoogspringen afstanden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De kobold jagende draak valt tweemaal aan, eenmaal met zijn klauwen en eenmaal met zijn beet."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 1d10 + 5}) doorborende schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d8 + 5}) doorborende schade."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics",
				"Pounce"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"CS",
				"DR"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"fluff": {
				"entries": [
					"Kobolds zijn er in vele soorten en maten, waarvan er vele al in andere publicaties zijn beschreven. Er zijn echter een paar groepen kobolds, die onder de radar schijnen te zijn gebleven van degenen die hun cultuur en leefomgeving bestuderen. Het volgende is een gedetailleerde studie van vijf van zulke groepen binnen de kobold samenleving.",
					{
						"type": "entries",
						"name": "Kobold Poison Fanatic",
						"entries": [
							"Giffanaten maken vaak deel uit van het leiderschap van een kobold drakencultus. Zij gebruiken hun charisma om te overtuigen en hun gif om potentiële tegenstanders te doden en hun macht te verstevigen. De meesten zijn geïnteresseerd in persoonlijke macht boven alles."
						]
					}
				]
			},
			"source": "MotG",
			"page": 82,
			"name": "Kobold Poison Fanatic",
			"size": [
				"S"
			],
			"type": "kobold",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 33,
				"formula": "6d8 + 6"
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 14,
			"con": 12,
			"int": 10,
			"wis": 13,
			"cha": 14,
			"skill": {
				"deception": "+4",
				"persuasion": "+4",
				"religion": "+2"
			},
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"passive": 10,
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"In zonlicht heeft de kobold nadeel bij aanvalsrollen en bij wijsheidscontroles (waarneming) die op zicht gebaseerd zijn."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De kobold heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de kobold zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"In zonlicht heeft de kobold nadeel bij aanvalsrollen en bij wijsheidscontroles (waarneming) die op zicht gebaseerd zijn."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"De giffanaat is een spellcaster van het 5e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 12}, {@hit +4} to hit with spell attacks). Als hij de keuze heeft, gebruikt de giffanaat het type gifschade. De giffanaticus heeft de volgende spreuken voorbereid:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell infestation|XGE}*",
								"{@spell poison spray}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell chromatic orb}",
								"{@spell protection from poison}",
								"{@spell ray of sickness}"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell hold person}",
								"{@spell dragon's breath}*"
							]
						},
						"3": {
							"slots": 1,
							"spells": [
								"{@spell stinking cloud}"
							]
						}
					},
					"footerEntries": [
						"*from Xanathar's Guide to Everything"
					],
					"ability": "wis"
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De gif fanaticus doet twee melee aanvallen."
					]
				},
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw,rw} {@hit +4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}4 ({@damage 1d4 + 2}) doordringende schade, en het doelwit moet slagen op een {@dc 12} grondwettelijke saving throw of 5 ({@damage 2d4}) gifschade nemen."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics",
				"Sunlight Sensitivity"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"RW",
				"MW",
				"THW"
			],
			"conditionInflictSpell": [
				"poisoned",
				"paralyzed"
			],
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"I",
				"L",
				"T"
			]
		},
		{
			"fluff": {
				"entries": [
					"Kobolds zijn er in vele soorten en maten, waarvan er vele al in andere publicaties zijn beschreven. Er zijn echter een paar groepen kobolds, die onder de radar schijnen te zijn gebleven van degenen die hun cultuur en leefomgeving bestuderen. Het volgende is een gedetailleerde studie van vijf van zulke groepen binnen de kobold samenleving.",
					{
						"type": "entries",
						"name": "Kobold Riding Drake",
						"entries": [
							"Slank en gestroomlijnd, met lange, krachtige benen, hebben Kobolds deze snelle, acht voet lange draken getraind als wachters en rijdieren."
						]
					}
				]
			},
			"source": "MotG",
			"page": 81,
			"name": "Kobold Riding Drake",
			"size": [
				"M"
			],
			"type": "dragon",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 39,
				"formula": "6d8 + 12"
			},
			"speed": {
				"walk": 50
			},
			"str": 14,
			"dex": 16,
			"con": 14,
			"int": 4,
			"wis": 10,
			"cha": 7,
			"skill": {
				"perception": "+4",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"understands Draconic but can't speak"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Pack Tactics",
					"entries": [
						"De kobold die drake berijdt heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drake zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De kobold paardentrake valt twee keer aan, een keer met zijn klauwen en een keer met zijn beet."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d8 + 2}) doorborende schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"CS",
				"DR"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"source": "MotG",
			"page": 63,
			"name": "Formican Psion",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 52,
				"formula": "7d10 + 14"
			},
			"speed": {
				"walk": 40,
				"burrow": 10
			},
			"str": 15,
			"dex": 13,
			"con": 15,
			"int": 7,
			"wis": 9,
			"cha": 16,
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 30 ft."
			],
			"passive": 9,
			"cr": "2",
			"trait": [
				{
					"name": "Limited Telepathy",
					"entries": [
						"De formican psion kan eenvoudige boodschappen en beelden op magische wijze overbrengen naar elk wezen binnen een straal van 60 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
					]
				},
				{
					"name": "Magical Resistance",
					"entries": [
						"De formican psion heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de formican psion is Charisma (spell save {@dc 13}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:"
					],
					"daily": {
						"3e": [
							"{@spell suggestion}"
						],
						"1e": [
							"{@spell confusion}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d8 + 2}) doorborende schade."
					]
				},
				{
					"name": "Psychic Blast {@recharge 5}",
					"entries": [
						"De formican psion richt zich op een wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet een {@dc 13} Wijsheidspoging doen tegen deze magie of 10 ({@damage 3d6}) psychische schade oplopen en {@condition stunned} gedurende 1 minuut worden. Het doelwit kan aan het eind van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als hij slaagt."
					]
				},
				{
					"name": "Acid Spray {@recharge 6}",
					"entries": [
						"De formican psion sproeit zuur in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-poging doen en krijgt 10 ({@damage 3d6}) zuurschade als de poging mislukt, of half zo veel schade als de poging slaagt."
					]
				}
			],
			"senseTags": [
				"D",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"P",
				"Y",
				"A"
			],
			"conditionInflict": [
				"stunned"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Formicanen zijn een soort reuzenmieren met gevoel en een ongelooflijk geregelde hiërarchie. Ze manifesteren zich in verschillende vormen, afhankelijk van hun rang in de kolonie.",
					"Deze insecten zijn zo groot als een pony en worden meestal ten koste van alles vermeden.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Complex Hierarchy",
								"entries": [
									"Formicanen hebben geen koninginnen zoals een conventionele mierenkolonie, maar worden geleid door een raad van formicanen-psyjonen, die de vijanden van hun nest psychisch aanvallen. De psions, die mentaal superieur zijn, organiseren de leiding van het nest, maar zijn fysiek overklast door de formican shockers. Deze logge waakinsecten, met hun oversized kaken en statisch geladen lichamen, zijn in staat een mens in tweeën te splijten. Daaronder zijn de soldaten, die uiteindelijk evolueren om de in de strijd verloren schokkers te vervangen. Daarna komen de darren; gevleugelde mieren die op zoek gaan naar nieuwe nestplaatsen en vijanden. De onderste rang zijn de werksters; nog steeds geduchte vijanden, maar meer volgzaam, die hun tijd besteden aan het grootbrengen van jongen en de bouw van nesten."
								]
							},
							{
								"type": "entries",
								"name": "Voracious Predators",
								"entries": [
									"Om hun kolonies in leven te houden, scharrelen de mormicanen bijna alles bij elkaar waar ze hun kaken maar op kunnen krijgen. Door hun enorme omvang hebben ze een enorme hoeveelheid voedsel nodig en hun jongen zijn niet anders. Formicanen verslinden kuddes schapen, kuddes runderen en ongelukkige dorpjes halflingen."
								]
							},
							{
								"type": "entries",
								"name": "Towering Nests",
								"entries": [
									"Net als gewone mieren maken formicanen torenhoge terpen met nesten waarin ze leven. Deze bouwsels zijn enorm, minstens zo hoog als menselijke architectuur. Vaak zijn deze nesten ingegraven in rotswanden, onder de grond, of zijn ze gevormd uit de stammen van dennenbomen. Omdat ze bouwmateriaal nodig hebben, kunnen de mormicanen door een bos of gebergte scheuren om het beschikbare hout en steen te verzamelen. Formicanen hebben ook de gewoonte om waardevolle stenen en mineralen te hamsteren. Er wordt gezegd dat iedereen die dapper of dwaas genoeg is om een nest binnen te dringen, levenslang zal worden beroofd van de schat die erin ligt; als hij tenminste kan ontsnappen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Formican Origins",
						"entries": [
							"De Formicans zijn ontwikkeld door JVC Parry en maken hier hun debuut in deze publicatie."
						]
					}
				]
			}
		},
		{
			"source": "MotG",
			"page": 64,
			"name": "Formican Shocker",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 68,
				"formula": "8d10 + 24"
			},
			"speed": {
				"walk": 40,
				"burrow": 10
			},
			"str": 18,
			"dex": 14,
			"con": 16,
			"int": 7,
			"wis": 9,
			"cha": 3,
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 30 ft."
			],
			"passive": 9,
			"cr": "5",
			"trait": [
				{
					"name": "Limited Telepathy",
					"entries": [
						"De formican shocker kan op magische wijze eenvoudige boodschappen en beelden overbrengen aan elk wezen binnen een straal van 60 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De formican shocker heeft een voordeeltje op een aanvalsrol tegen een wezen als ten minste één formican bondgenoot zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Charged Body",
					"entries": [
						"Een wezen dat de formican shocker aanraakt of raakt met een melee aanval terwijl het binnen 5 voet van de shocker is, neemt 7 ({@damage 2d6}) bliksemschade."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De formican shocker doet twee bijt aanvallen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h}12 ({@damage 2d8 + 3}) doorborende schade en 3 ({@damage 1d6}) bliksemschade."
					]
				},
				{
					"name": "Acid Spray {@recharge 6}",
					"entries": [
						"De formican shocker sproeit zuur in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-poging doen en krijgt 10 ({@damage 3d6}) zuurschade als de poging mislukt, of half zo veel schade als de poging slaagt."
					]
				}
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D",
				"T"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"P",
				"L",
				"A"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Formicanen zijn een soort reuzenmieren met gevoel en een ongelooflijk geregelde hiërarchie. Ze manifesteren zich in verschillende vormen, afhankelijk van hun rang in de kolonie.",
					"Deze insecten zijn zo groot als een pony en worden meestal ten koste van alles vermeden.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Complex Hierarchy",
								"entries": [
									"Formicanen hebben geen koninginnen zoals een conventionele mierenkolonie, maar worden geleid door een raad van formicanen-psyjonen, die de vijanden van hun nest psychisch aanvallen. De psions, die mentaal superieur zijn, organiseren de leiding van het nest, maar zijn fysiek overklast door de formican shockers. Deze logge waakinsecten, met hun oversized kaken en statisch geladen lichamen, zijn in staat een mens in tweeën te splijten. Daaronder zijn de soldaten, die uiteindelijk evolueren om de in de strijd verloren schokkers te vervangen. Daarna komen de darren; gevleugelde mieren die op zoek gaan naar nieuwe nestplaatsen en vijanden. De onderste rang zijn de werksters; nog steeds geduchte vijanden, maar meer volgzaam, die hun tijd besteden aan het grootbrengen van jongen en de bouw van nesten."
								]
							},
							{
								"type": "entries",
								"name": "Voracious Predators",
								"entries": [
									"Om hun kolonies in leven te houden, scharrelen de mormicanen bijna alles bij elkaar waar ze hun kaken maar op kunnen krijgen. Door hun enorme omvang hebben ze een enorme hoeveelheid voedsel nodig en hun jongen zijn niet anders. Formicanen verslinden kuddes schapen, kuddes runderen en ongelukkige dorpjes halflingen."
								]
							},
							{
								"type": "entries",
								"name": "Towering Nests",
								"entries": [
									"Net als gewone mieren maken formicanen torenhoge terpen met nesten waarin ze leven. Deze bouwsels zijn enorm, minstens zo hoog als menselijke architectuur. Vaak zijn deze nesten ingegraven in rotswanden, onder de grond, of zijn ze gevormd uit de stammen van dennenbomen. Omdat ze bouwmateriaal nodig hebben, kunnen de mormicanen door een bos of gebergte scheuren om het beschikbare hout en steen te verzamelen. Formicanen hebben ook de gewoonte om waardevolle stenen en mineralen te hamsteren. Er wordt gezegd dat iedereen die dapper of dwaas genoeg is om een nest binnen te dringen, levenslang zal worden beroofd van de schat die erin ligt; als hij tenminste kan ontsnappen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Formican Origins",
						"entries": [
							"De Formicans zijn ontwikkeld door JVC Parry en maken hier hun debuut in deze publicatie."
						]
					}
				]
			},
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"source": "MotG",
			"page": 64,
			"name": "Formican Soldier",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 68,
				"formula": "8d10 + 24"
			},
			"speed": {
				"walk": 40,
				"burrow": 10
			},
			"str": 18,
			"dex": 13,
			"con": 16,
			"int": 7,
			"wis": 9,
			"cha": 3,
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 30 ft."
			],
			"passive": 9,
			"cr": "4",
			"trait": [
				{
					"name": "Limited Telepathy",
					"entries": [
						"De formicaanse soldaat kan eenvoudige boodschappen en beelden op magische wijze overbrengen aan elk wezen binnen een straal van 60 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De formicaanse soldaat heeft een voordeeltje op een aanvalsrol tegen een wezen als ten minste één formicaans bondgenoot zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De formicaanse soldaat doet twee bijt aanvallen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} om te raken, bereik 5 ft., één doelwit. {@h}12 ({@damage 2d8 + 3}) doordringende schade en het doelwit is {@condition grappled} (ontsnapping {@dc 13}). Totdat de grapple eindigt, is het doelwit {@condition restrained}, en de formican kan geen ander doelwit bijten."
					]
				},
				{
					"name": "Acid Spray {@recharge 6}",
					"entries": [
						"De formicaanse soldaat sproeit zuur in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-poging doen en krijgt 21 ({@damage 6d6}) zuurschade als de poging mislukt, of half zo veel schade als de poging slaagt."
					]
				}
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D",
				"T"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"P",
				"A"
			],
			"conditionInflict": [
				"grappled",
				"restrained"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Formicanen zijn een soort reuzenmieren met gevoel en een ongelooflijk geregelde hiërarchie. Ze manifesteren zich in verschillende vormen, afhankelijk van hun rang in de kolonie.",
					"Deze insecten zijn zo groot als een pony en worden meestal ten koste van alles vermeden.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Complex Hierarchy",
								"entries": [
									"Formicanen hebben geen koninginnen zoals een conventionele mierenkolonie, maar worden geleid door een raad van formicanen-psyjonen, die de vijanden van hun nest psychisch aanvallen. De psions, die mentaal superieur zijn, organiseren de leiding van het nest, maar zijn fysiek overklast door de formican shockers. Deze logge waakinsecten, met hun oversized kaken en statisch geladen lichamen, zijn in staat een mens in tweeën te splijten. Daaronder zijn de soldaten, die uiteindelijk evolueren om de in de strijd verloren schokkers te vervangen. Daarna komen de darren; gevleugelde mieren die op zoek gaan naar nieuwe nestplaatsen en vijanden. De onderste rang zijn de werksters; nog steeds geduchte vijanden, maar meer volgzaam, die hun tijd besteden aan het grootbrengen van jongen en de bouw van nesten."
								]
							},
							{
								"type": "entries",
								"name": "Voracious Predators",
								"entries": [
									"Om hun kolonies in leven te houden, scharrelen de mormicanen bijna alles bij elkaar waar ze hun kaken maar op kunnen krijgen. Door hun enorme omvang hebben ze een enorme hoeveelheid voedsel nodig en hun jongen zijn niet anders. Formicanen verslinden kuddes schapen, kuddes runderen en ongelukkige dorpjes halflingen."
								]
							},
							{
								"type": "entries",
								"name": "Towering Nests",
								"entries": [
									"Net als gewone mieren maken formicanen torenhoge terpen met nesten waarin ze leven. Deze bouwsels zijn enorm, minstens zo hoog als menselijke architectuur. Vaak zijn deze nesten ingegraven in rotswanden, onder de grond, of zijn ze gevormd uit de stammen van dennenbomen. Omdat ze bouwmateriaal nodig hebben, kunnen de mormicanen door een bos of gebergte scheuren om het beschikbare hout en steen te verzamelen. Formicanen hebben ook de gewoonte om waardevolle stenen en mineralen te hamsteren. Er wordt gezegd dat iedereen die dapper of dwaas genoeg is om een nest binnen te dringen, levenslang zal worden beroofd van de schat die erin ligt; als hij tenminste kan ontsnappen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Formican Origins",
						"entries": [
							"De Formicans zijn ontwikkeld door JVC Parry en maken hier hun debuut in deze publicatie."
						]
					}
				]
			},
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"source": "MotG",
			"page": 65,
			"name": "Formican Drone",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 20,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 52,
				"formula": "7d10 + 14"
			},
			"speed": {
				"walk": 40,
				"burrow": 10,
				"fly": 60
			},
			"str": 13,
			"dex": 18,
			"con": 15,
			"int": 7,
			"wis": 9,
			"cha": 3,
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 30 ft."
			],
			"passive": 9,
			"cr": "3",
			"trait": [
				{
					"name": "Limited Telepathy",
					"entries": [
						"De formican drone kan op magische wijze eenvoudige boodschappen en beelden overbrengen aan elk wezen binnen een straal van 60 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De formicaanse drone heeft een voordeeltje op een aanvalsrol tegen een wezen als ten minste één formicaanse bondgenoot zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De formicaanse drone doet drie acid shot aanvallen."
					]
				},
				{
					"name": "Acid Shot",
					"entries": [
						"{@atk rw} {@hit 6} om te raken, rammen 100/200 ft., één doel. {@h}8 ({@damage 1d8 + 4}) zuurschade."
					]
				},
				{
					"name": "Acid Spray {@recharge 6}",
					"entries": [
						"De formican drone sproeit zuur in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-redding doen en krijgt 10 ({@damage 3d6}) zuurschade als de redding mislukt, of half zoveel schade als de redding slaagt."
					]
				}
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D",
				"T"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"A"
			],
			"miscTags": [
				"RW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Formicanen zijn een soort reuzenmieren met gevoel en een ongelooflijk geregelde hiërarchie. Ze manifesteren zich in verschillende vormen, afhankelijk van hun rang in de kolonie.",
					"Deze insecten zijn zo groot als een pony en worden meestal ten koste van alles vermeden.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Complex Hierarchy",
								"entries": [
									"Formicanen hebben geen koninginnen zoals een conventionele mierenkolonie, maar worden geleid door een raad van formicanen-psyjonen, die de vijanden van hun nest psychisch aanvallen. De psions, die mentaal superieur zijn, organiseren de leiding van het nest, maar zijn fysiek overklast door de formican shockers. Deze logge waakinsecten, met hun oversized kaken en statisch geladen lichamen, zijn in staat een mens in tweeën te splijten. Daaronder zijn de soldaten, die uiteindelijk evolueren om de in de strijd verloren schokkers te vervangen. Daarna komen de darren; gevleugelde mieren die op zoek gaan naar nieuwe nestplaatsen en vijanden. De onderste rang zijn de werksters; nog steeds geduchte vijanden, maar meer volgzaam, die hun tijd besteden aan het grootbrengen van jongen en de bouw van nesten."
								]
							},
							{
								"type": "entries",
								"name": "Voracious Predators",
								"entries": [
									"Om hun kolonies in leven te houden, scharrelen de mormicanen bijna alles bij elkaar waar ze hun kaken maar op kunnen krijgen. Door hun enorme omvang hebben ze een enorme hoeveelheid voedsel nodig en hun jongen zijn niet anders. Formicanen verslinden kuddes schapen, kuddes runderen en ongelukkige dorpjes halflingen."
								]
							},
							{
								"type": "entries",
								"name": "Towering Nests",
								"entries": [
									"Net als gewone mieren maken formicanen torenhoge terpen met nesten waarin ze leven. Deze bouwsels zijn enorm, minstens zo hoog als menselijke architectuur. Vaak zijn deze nesten ingegraven in rotswanden, onder de grond, of zijn ze gevormd uit de stammen van dennenbomen. Omdat ze bouwmateriaal nodig hebben, kunnen de mormicanen door een bos of gebergte scheuren om het beschikbare hout en steen te verzamelen. Formicanen hebben ook de gewoonte om waardevolle stenen en mineralen te hamsteren. Er wordt gezegd dat iedereen die dapper of dwaas genoeg is om een nest binnen te dringen, levenslang zal worden beroofd van de schat die erin ligt; als hij tenminste kan ontsnappen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Formican Origins",
						"entries": [
							"De Formicans zijn ontwikkeld door JVC Parry en maken hier hun debuut in deze publicatie."
						]
					}
				]
			},
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"source": "MotG",
			"page": 65,
			"name": "Formican Worker",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 52,
				"formula": "7d10 + 14"
			},
			"speed": {
				"walk": 40,
				"burrow": 10
			},
			"str": 15,
			"dex": 13,
			"con": 15,
			"int": 7,
			"wis": 9,
			"cha": 3,
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 30 ft."
			],
			"passive": 9,
			"cr": "2",
			"trait": [
				{
					"name": "Limited Telepathy",
					"entries": [
						"De formicanenwerker kan eenvoudige boodschappen en beelden op magische wijze overbrengen aan ieder wezen binnen een straal van 60 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De formicaanse arbeider heeft een voordeeltje op een aanvalsrol tegen een wezen als ten minste één formicaanse bondgenoot zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De formicaans arbeider doet twee bijt aanvallen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) doorborende schade."
					]
				},
				{
					"name": "Acid Spray {@recharge 6}",
					"entries": [
						"De formicanenwerker sproeit zuur in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-redding doen en krijgt 10 ({@damage 3d6}) zuurschade als de redding mislukt, of half zoveel schade als de redding slaagt."
					]
				}
			],
			"traitTags": [
				"Pack Tactics"
			],
			"senseTags": [
				"D",
				"T"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Formicanen zijn een soort reuzenmieren met gevoel en een ongelooflijk geregelde hiërarchie. Ze manifesteren zich in verschillende vormen, afhankelijk van hun rang in de kolonie.",
					"Deze insecten zijn zo groot als een pony en worden meestal ten koste van alles vermeden.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Complex Hierarchy",
								"entries": [
									"Formicanen hebben geen koninginnen zoals een conventionele mierenkolonie, maar worden geleid door een raad van formicanen-psyjonen, die de vijanden van hun nest psychisch aanvallen. De psions, die mentaal superieur zijn, organiseren de leiding van het nest, maar zijn fysiek overklast door de formican shockers. Deze logge waakinsecten, met hun oversized kaken en statisch geladen lichamen, zijn in staat een mens in tweeën te splijten. Daaronder zijn de soldaten, die uiteindelijk evolueren om de in de strijd verloren schokkers te vervangen. Daarna komen de darren; gevleugelde mieren die op zoek gaan naar nieuwe nestplaatsen en vijanden. De onderste rang zijn de werksters; nog steeds geduchte vijanden, maar meer volgzaam, die hun tijd besteden aan het grootbrengen van jongen en de bouw van nesten."
								]
							},
							{
								"type": "entries",
								"name": "Voracious Predators",
								"entries": [
									"Om hun kolonies in leven te houden, scharrelen de mormicanen bijna alles bij elkaar waar ze hun kaken maar op kunnen krijgen. Door hun enorme omvang hebben ze een enorme hoeveelheid voedsel nodig en hun jongen zijn niet anders. Formicanen verslinden kuddes schapen, kuddes runderen en ongelukkige dorpjes halflingen."
								]
							},
							{
								"type": "entries",
								"name": "Towering Nests",
								"entries": [
									"Net als gewone mieren maken formicanen torenhoge terpen met nesten waarin ze leven. Deze bouwsels zijn enorm, minstens zo hoog als menselijke architectuur. Vaak zijn deze nesten ingegraven in rotswanden, onder de grond, of zijn ze gevormd uit de stammen van dennenbomen. Omdat ze bouwmateriaal nodig hebben, kunnen de mormicanen door een bos of gebergte scheuren om het beschikbare hout en steen te verzamelen. Formicanen hebben ook de gewoonte om waardevolle stenen en mineralen te hamsteren. Er wordt gezegd dat iedereen die dapper of dwaas genoeg is om een nest binnen te dringen, levenslang zal worden beroofd van de schat die erin ligt; als hij tenminste kan ontsnappen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Formican Origins",
						"entries": [
							"De Formicans zijn ontwikkeld door JVC Parry en maken hier hun debuut in deze publicatie."
						]
					}
				]
			},
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"source": "MotG",
			"page": 47,
			"name": "Ooze Dragon",
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 172,
				"formula": "15d12 + 75"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 23,
			"dex": 10,
			"con": 21,
			"int": 14,
			"wis": 13,
			"cha": 17,
			"skill": {
				"perception": "+11"
			},
			"save": {
				"dex": "+5",
				"con": "+10",
				"wis": "+6",
				"cha": "+8"
			},
			"senses": [
				"blindsight 120 ft."
			],
			"immune": [
				"acid",
				"lightning"
			],
			"passive": 21,
			"cr": "20",
			"languages": [
				"Common",
				"Draconic"
			],
			"trait": [
				{
					"name": "Legendary Resistance",
					"entries": [
						"Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak kan zijn Amorfe Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 11} om te raken, reikwijdte 10 ft., één doelwit. {@h}13 ({@damage 2d4 + 6}) doorboringsschade plus 7 ({@damage 2d6}) zuurschade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d4 + 6}) snijschade plus 5 ({@damage 2d4}) zuurschade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 11} om te raken, reikwijdte 15 ft., één doel. {@h}15 ({@damage 2d8 + 6}) knuppelschade."
					]
				},
				{
					"name": "Amorphous Presence",
					"entries": [
						"Elk wezen, naar keuze van de draak, dat zich binnen 5 meter van de draak bevindt, moet slagen op een {@dc 18} Dexterity saving throw. Bij een succesvolle redding, gebeurt er niets. Als het niet lukt, krijgt het wezen 14 ({@damage 4d6}) zure schade en wordt het opgeslokt door de draak. Opgeslokte wezens kunnen niet ademen, zijn {@condition grappled} en {@condition restrained}, en nemen 28 ({@damage 8d6}) zuurschade bij het begin van elke beurt van de draak.",
						"Een verzwolgen wezen kan proberen te ontsnappen door een actie uit te voeren en een {@dc 18} Strength check te doen. Als hij slaagt, ontsnapt het wezen en gaat naar een ruimte naar keuze binnen 5 voet van de draak."
					]
				},
				{
					"name": "Digesting Breath {@recharge 5}",
					"entries": [
						"De draak ademt geleiachtig slijm uit in een lijn van 60 voet die 5 voet breed is. Elk schepsel in die lijn moet een {@dc 18} Dexterity-safworp doen en krijgt 21 ({@damage 6d6}) zuurschade als de redding mislukt, of de helft als de redding lukt. Elk niet-magisch wapen of pantser dat gedragen wordt door een wezen dat niet slaagt, begint te corroderen en krijgt een permanente en cumulatieve -1 vermindering van ofwel schade ofwel AC, afhankelijk van het voorwerp."
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"De draak doet een Wijsheid ({@skill Perception}) check."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Loose Form (Costs 2 Actions)",
					"entries": [
						"De draak verliest zijn vaste vorm en verspreidt zich als een poel van zuur slijm. Elk wezen binnen 60 voet van de huidige positie van de draak moet een {@dc 18} Dexterity saving throw doen of 14 ({@damage 4d6}) zuurschade oplopen en hun bewegingssnelheid wordt gehalveerd terwijl ze zich in dit effect bevinden. In deze vorm kan de draak niet meer aanvallen en is zijn snelheid gereduceerd tot 0. Aan het begin van zijn volgende beurt verandert de draak van gedaante in de ruimte waar hij zich bevond voordat hij deze actoin activeerde. Alle wezens die onder het effect van de Amorphous Presence van de draak staan, worden bevrijd."
					]
				}
			],
			"reaction": [
				{
					"name": "Split",
					"entries": [
						"Wanneer de draak die Enorm of groter is meer dan 30 bliksem- of snijschade zou oplopen door één spreuk of aanval, splitst hij zich in twee nieuwe draken. Elke nieuwe draak heeft hit points die gelijk zijn aan de helft van de originele draak op het moment van de splitsing, geroudned down. Nieuwe draken zijn één maat kleiner dan de originele draak. Alle wezens onder de effecten van de Amorphous Presence van de draak worden bevrijd. Gesplitste draken worden voortaan als aparte entiteiten beschouwd."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"senseTags": [
				"B"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"A",
				"S",
				"B"
			],
			"miscTags": [
				"MW",
				"AOE",
				"RCH"
			],
			"fluff": {
				"entries": [
					"Ongeacht het verschil in eer tussen chromatische en metalen draken, zou het moeilijk zijn te beweren dat het geen nobele wezens zijn. Het omgekeerde is waar voor Ooze Draken; wezens zo vreemd dat zelfs de steeds veranderende lagen van Limbo ze niet kunnen uitspuwen. Er is publiekelijk maar één draak bekend, maar er wordt gefluisterd dat er meer zijn. Geboren als een experiment van een gestoorde alchemist die een wapen wilde maken dat zo krachtig was dat niemand het kon weerstaan. Na jaren van werk en arcane gruwelen, werd een wyrmlings vlees en bloed vervormd tot doorschijnend en gelatineachtig. De draak werd echter gek van dit proces en doodde uiteindelijk zijn schepper en ontsnapte in het wild.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Digestive Tactics",
								"entries": [
									"De weinigen die beweren dat ze een draak hebben ontmoet en het kunnen navertellen, komen meestal niet heel terug. Door zijn amorfe lichaam kan de draak wezens absorberen en hun vlees wegvreten met zijn bijtende ichor, waardoor degenen die niet kunnen ontsnappen binnen enkele minuten smelten. Sporen van halfverteerde flora en fauna kunnen worden gevonden in het kielzog van de draak, en hele skeletten worden hier ook vaak gevonden."
								]
							},
							{
								"type": "entries",
								"name": "Terrible Reminder",
								"entries": [
									"Het lichaam van een draak is volledig gegoten uit een doorschijnende blauwe gel die losjes de laatste overgebleven elementen van een rudimentair skelet vasthoudt. Een volledige schedel is aanwezig maar mist zijn onderkaak, zijn ruggengraat en ribbenkast zweven doelloos in zijn misvormde torso en de klauwen in zijn voeten blijven. Lege oogkassen steken uit de schedel, maar het is duidelijk dat het schepsel nog kan zien. In het midden van het beest is een groot hart gestopt met kloppen en gekristalliseerd tot een dieprode edelsteen die glinstert in het licht."
								]
							},
							{
								"type": "entries",
								"name": "Without Purpose",
								"entries": [
									"Niemand weet zeker wat een draak wil, maar de meesten zijn het er over eens dat de draak zelf dat ook niet doet. Hij neemt geen permanent onderkomen, probeert niet te communiceren met andere draken en lijkt geen interesse te hebben in het verzamelen van schatten of relikwieën van belang. Hij negeert humanoïden wanneer hij kan en rekent snel af met bedreigingen zonder een poging tot diplomatie te doen. De meesten beschouwen hem als een natuurkracht en blijven gewoon uit zijn buurt, maar anderen hebben aan de hand van bewegingspatronen opgemerkt dat hij op zoek lijkt te zijn; naar wat, weet niemand."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Ooze Dragon Origins",
						"entries": [
							"De Ooze Draak is gemaakt door Beeholder Press (S.G. Tillings) en maakt zijn debuut hier in deze publicatie."
						]
					}
				]
			}
		},
		{
			"name": "Adult Amethyst Dragon",
			"group": [
				"Gem Dragon"
			],
			"source": "MotG",
			"page": 49,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 229,
				"formula": "17d12 + 119"
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 27,
			"dex": 10,
			"con": 25,
			"int": 16,
			"wis": 14,
			"cha": 25,
			"save": {
				"dex": "+5",
				"con": "+12",
				"wis": "+7",
				"cha": "+12"
			},
			"skill": {
				"perception": "+12",
				"persuasion": "+17",
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 22,
			"resist": [
				"force"
			],
			"immune": [
				"poison"
			],
			"languages": [
				"Common",
				"Draconic",
				"Terran"
			],
			"cr": "16",
			"trait": [
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen."
					]
				},
				{
					"name": "Planar Travel",
					"entries": [
						"De draak kan {@spell plane shift} uitroepen zonder materiële componenten na een uur ononderbroken meditatie."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 20}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:"
					],
					"will": [
						"{@spell levitate}",
						"{@spell unseen servant}"
					],
					"daily": {
						"3e": [
							"{@spell slow}",
							"{@spell telekinesis}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 13} om te raken, reikwijdte 10 ft., één doel. {@h}19 ({@damage 2d10 + 8}) doorborende schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 13} om te raken, reikwijdte 5 ft., één doel. {@h}15 ({@damage 2d6 + 8}) snijschade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 13} om te raken, bereik 15 ft., één doel. {@h}17 ({@damage 2d8 + 8}) knuppelschade."
					]
				},
				{
					"name": "Soothing Presence",
					"entries": [
						"Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich ervan bewust is, moet slagen op een {@dc 20} Wijsheidsparende worp of getroffen worden door de {@spell calm emotions} betovering (beide effecten) gedurende 1 minuut. Als de worp slaagt, het effect wordt opgeheven of de draak aanvalt, eindigt het effect en is het wezen de volgende 24 uur immuun voor de Soothing Presence van de draak."
					]
				},
				{
					"name": "Breath Weapons {@recharge 5}",
					"entries": [
						"De draak gebruikt een van de volgende ademwapens.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Explosive Gem.",
									"entry": "De draak spuwt een amethist bol tot op 45 meter afstand. De edelsteen explodeert in vlijmscherpe scherven in een straal van 20 voet. Elk wezen in dat gebied moet een {@dc 20} Dexterity saving throw doen, waarbij het 63 ({@damage 18d6}) slashing damage oploopt als het niet slaagt, of half zoveel schade als het wel slaagt."
								},
								{
									"type": "item",
									"name": "Kinetic Breath.",
									"entry": "De draak ademt een straal van glinsterende energie uit in een lijn van 60 voet die 5 voet breed is. Het eerste voorwerp of wezen van gemiddelde grootte of kleiner in die lijn moet slagen op een {@dc 20} grondwettelijke reddingsworp of {@condition restrained} worden tot het begin van zijn volgende beurt. De amethistdraak kan een voorwerp of wezen {@condition restrained} op deze manier telekinetisch tot 60 voet in elke richting slingeren, waarbij hij 3 ({@dice #$prompt_number:min=1,title=Enter the number of dice to roll,default=1$#d6|1d6}) vernietigingsschade toebrengt per 10 voet die hij aflegt."
								}
							]
						}
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"De draak doet een Wijsheid ({@skill Perception}) check."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"De draak slaat met zijn vleugels. Elk wezen binnen 15 meter van de draak moet slagen op een {@dc 21} Dexterity saving throw of 15 ({@damage 2d6 + 8}) knuppelschade oplopen en {@condition prone} neergeslagen worden. De draak kan dan vliegen tot de helft van zijn vliegsnelheid."
					]
				}
			],
			"traitTags": [
				"Legendary Resistances"
			],
			"spellcastingTags": [
				"P",
				"I"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"S",
				"B"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"restrained",
				"prone"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"fluff": {
				"entries": [
					"Amethistdraken zijn de meest vorstelijke en grootmoedige van de edelsteendraken. Ze spreken met lage tonen die resoneren met immense kracht, maar kiezen er toch voor om alle levende wezens met waardigheid te behandelen - tenzij deze wezens het niet verdienen. Hun respect voor het leven is zo groot dat velen weigeren dierlijk vlees te eten, zelfs dat van vee, en in plaats daarvan kiezen ze voor een dieet van magisch doordrenkte edelstenen.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Impartial Arbitrators",
								"entries": [
									"Amethist draken zijn volleerde diplomaten, en zij zijn bijzonder geïnteresseerd wanneer oorlog tussen draken, of zelfs tussen mensachtigen, de stabiliteit van het land bedreigt. Als de inzet echt nijpend is, zoeken ze de leiders van de strijdende partijen op om een vrede te bewerkstelligen. Amethist draken mengen zich zelden in kleinere conflicten, tenzij hun hulp rechtstreeks wordt gevraagd door een derde partij. Zij kunnen de oproep beantwoorden als tussenpersoon, maar zij zullen nooit een conflict aangaan in naam van een van de partijen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Gem Dragons Origins",
						"entries": [
							"De Kristal en Amethist edelstenen Draken verschenen voor het eerst in de Platina best-seller, '{@loader Gem Dragons of Faerûn|creature/Kobold Press; Gem Dragons of Faerun.json}' van James Haeck, en D&D 5th Edition derde partij-gigant, Kobold Press."
						]
					}
				]
			},
			"dragonAge": "adult"
		},
		{
			"source": "MotG",
			"name": "Young Crystal Dragon",
			"size": [
				"L"
			],
			"type": "dragon",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 123,
				"formula": "13d10 + 52"
			},
			"speed": {
				"walk": 40,
				"burrow": 20,
				"fly": 80,
				"swim": 40
			},
			"str": 19,
			"dex": 10,
			"con": 18,
			"int": 15,
			"wis": 11,
			"cha": 16,
			"save": {
				"dex": "+3",
				"con": "+7",
				"wis": "+3",
				"cha": "+6"
			},
			"skill": {
				"perception": "+6",
				"persuasion": "+6",
				"stealth": "+3"
			},
			"immune": [
				"cold"
			],
			"senses": [
				"blindsight 30 ft.",
				"darkvision 120 ft."
			],
			"passive": 16,
			"languages": [
				"Common",
				"Draconic",
				"Auran"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Planar Travel",
					"entries": [
						"De draak kan vlakke verschuiving uitroepen zonder materiële componenten na een uur in ononderbroken meditatie te hebben doorgebracht."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 10 ft., één doel. {@h}15 ({@damage 2d10 + 4}) doorborende schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) snijschade."
					]
				},
				{
					"name": "Razor Breath {@recharge 5}",
					"entries": [
						"De draak ademt vlijmscherpe kristallen scherven uit in een kegel van 30 voet. Elk wezen in dat gebied moet een {@dc 15} Dexterity-poging doen en krijgt 40 ({@damage 9d8}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt."
					]
				}
			],
			"page": 50,
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 16}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:"
					],
					"will": [
						"{@spell calm emotions}",
						"{@spell detect thoughts}"
					],
					"daily": {
						"1e": [
							"{@spell charm person}",
							"{@spell color spray}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"languageTags": [
				"C",
				"DR",
				"AU"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"spellcastingTags": [
				"P",
				"I"
			],
			"conditionInflictSpell": [
				"charmed",
				"blinded"
			],
			"fluff": {
				"entries": [
					"Kristallen draken zijn sociaal en vrijgevochten, en reizigers beschouwen hen als de meest gastvrije van de edelsteendraken. Hoewel kristaldraken net zoveel van eenzaamheid houden als andere edelsteendraken, hechten ze meer waarde aan familie dan hun isolationistische verwanten. Als ze op het materiele vlak zijn, wonen ze boven op eenzame bergtoppen en bouwen ze prachtige paleizen van glimmend ijs om hun schatschatten in op te slaan.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Angelic Appearances",
								"entries": [
									"Hun gehoekte snuit en gekartelde rugstekels geven kristaldraken een angstaanjagend, roofzuchtig voorkomen, maar hun angstaanjagend imago wordt verzacht door de oogverblindende schoonheid van hun schubben. De schubben van kristalwyrmlings zijn glanzend wit zoals de schalen van hun eieren, maar worden doorschijnend en prismatisch naarmate ze ouder worden. Volgroeide kristallen draken kunnen, wanneer ze in het volle licht van de zon schitteren, voor stralende engelen worden aangezien."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Gem Dragons Origins",
						"entries": [
							"De Kristal en Amethist edelstenen Draken verschenen voor het eerst in de Platina best-seller, '{@loader Gem Dragons of Faerûn|creature/Kobold Press; Gem Dragons of Faerun.json}' van James Haeck, en D&D 5th Edition derde partij-gigant, Kobold Press."
						]
					}
				]
			},
			"dragonAge": "young"
		},
		{
			"source": "MotG",
			"name": "Eadochas",
			"size": [
				"M"
			],
			"type": "undead",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 81,
				"formula": "18d8"
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 16,
			"dex": 20,
			"con": 16,
			"int": 20,
			"wis": 14,
			"cha": 15,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				"cold",
				"necrotic"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"prone",
				"poisoned"
			],
			"senses": [
				"blindsight 30 ft.",
				"darkvision 120 ft."
			],
			"passive": 10,
			"languages": [
				"Common",
				"any languages it knew in life"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Aura of Despair",
					"entries": [
						"Elk wezen binnen 5 voet van de eadochas heeft nadeel op aanvalsrollen die tegen hem gemaakt worden."
					]
				},
				{
					"name": "Incorporeal Movement",
					"entries": [
						"De eadochas kan zich door andere wezens en voorwerpen bewegen alsof het moeilijk begaanbaar terrein is. Het neemt 5 ({@damage 1d10}) krachtschade als het zijn beurt eindigt in een voorwerp."
					]
				}
			],
			"action": [
				{
					"name": "Corrupting Touch",
					"entries": [
						"{@atk mw} {@hit +5} om te raken, reikwijdte 5 ft., één doelwit. {@h}12 ({@damage 3d6 + 2}) necrotische schade."
					]
				},
				{
					"name": "Mournful Cry",
					"entries": [
						"De eadochas laat een gekwelde schreeuw horen. Elk wezen binnen 60 meter van de eadochas dat hem kan horen moet een {@dc 14} Wisdom saving throw doen. Als hij niet slaagt, is het wezen {@condition frightened} gedurende 1 minuut of totdat het schade oploopt. Terwijl {@condition frightened}, de snelheid van het schepsel is 0, en het kan niet profiteren van een bonus voor zijn snelheid. Bij een succesvolle save, of als het effect eindigt, is het wezen immuun voor de Mournful Cry van de eadochas voor de komende 24 uur."
					]
				}
			],
			"page": 51,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De aangeboren spreukvaardigheid van de eadoachas is Charisma (spell save {@dc 14}, {@hit 6} tot hti met spell aanvallen). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell chill touch}",
						"{@spell eldritch blast}",
						"{@spell vicious mockery}"
					],
					"daily": {
						"3e": [
							"{@spell darkness}",
							"{@spell hex}",
							"{@spell hellish rebuke}",
							"{@spell misty step}",
							"{@spell shatter}"
						],
						"1e": [
							"{@spell hunger of hadar}",
							"{@spell slow}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"senseTags": [
				"B",
				"SD"
			],
			"languageTags": [
				"C",
				"LF"
			],
			"damageTags": [
				"N",
				"O"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"spellcastingTags": [
				"P",
				"I"
			],
			"conditionInflict": [
				"frightened"
			],
			"conditionInflictSpell": [
				"blinded"
			],
			"fluff": {
				"entries": [
					"Een eadochas was ooit een machtige tovenaar, vervloekt door zijn vroegere beschermheer omdat hij faalde in een taak, zijn verbond verbrak, of trouw zwoer aan een ander. Zij zweven een paar meter boven de grond als geesten en variëren in verschijning, afhankelijk van hun vorige beschermheer en hun trouwbelofte.",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "A Pact, Broken",
								"entries": [
									"Om welke reden dan ook, door een doelbewuste keuze of door onbekwaamheid, wanneer een tovenaar zijn pact verbreekt, omkomt tijdens het uitvoeren van een taak, of zijn beschermheer niet bevalt, riskeert hij een eadochas te worden. Deze zielige wezens worden verdraaid tot een perverse manifestatie van de macht die ze ooit hadden; het lichaam van een voormalige Pact van het Zwaard eadochas kan worden doorboord met tientallen verroeste messen, waardoor ze constant pijn lijden; een Pact van de Ketting warlock kan worden vastgebonden met zware kettingen, waardoor ze gedwongen worden een ondraaglijk gewicht te dragen tot in de eeuwigheid; een Pact van de Tome warlock kan worden vervloekt om het geheel van hun tome gestikt te hebben in hun huid en gekerfd in hun botten."
								]
							},
							{
								"type": "entries",
								"name": "Creature of Despair",
								"entries": [
									"Het bestaan van een eadochas is er een van wanhoop. Zij wanhopen om de macht die zij hebben verloren, zij wanhopen om de kansen die zij hebben verspeeld en zij wanhopen om de toekomst die hun werd ontnomen. Door de vloek kunnen de eadocha's nog wel de macht van hun vroegere beschermheer aanraken, maar het is voor hen als een regendruppel in de woestijn."
								]
							},
							{
								"type": "entries",
								"name": "Unknowing Tasks",
								"entries": [
									"Veel van deze wezens vallen iedereen aan die ze kunnen vinden, vooral die met macht. Anderen reizen door het land in de hoop de taak te volbrengen waarin zij faalden en hun vroegere macht terug te krijgen."
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "Eadochas Origins",
						"entries": [
							"De Eadocha's verschenen voor het eerst onder de golven, gebonden aan een mysterieus wit boekwerk in 'The Beast of Bastion Bay' van Emmet Byrne."
						]
					}
				]
			},
			"traitTags": [
				"Incorporeal Movement"
			],
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"N",
				"O",
				"T",
				"Y"
			]
		}
	]
}
