{
	"_meta": {
		"sources": [
			{
				"json": "WeirdFlavorCreatures",
				"abbreviation": "WFC",
				"full": "Weird Flavor Creatures",
				"url": "https://homebrewery.naturalcrit.com/share/-s4yCQ_RQSi0",
				"version": "2021-05-27T03:51:20.571Z",
				"authors": [
					"teqqqie"
				],
				"convertedBy": [
					"teqqqie"
				]
			}
		],
		"dateAdded": 1645754685,
		"dateLastModified": 1719586224,
		"_dateLastModifiedHash": "0bef1a5fd0"
	},
	"legendaryGroup": [
		{
			"name": "Infested Dragon",
			"source": "WeirdFlavorCreatures",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Een deel van het plafond stort in boven één wezen dat de draak kan zien binnen een straal van 120 meter. Het wezen moet slagen op een {@dc 15} Dexterity saving throw of 10 ({@damage 3d6}) knuppelschade oplopen en {@condition prone} worden neergeslagen en begraven. Het begraven doelwit is {@condition restrained} en niet in staat om te ademen of op te staan. Een schepsel kan een actie doen om een {@dc 10} Strength check te doen, waardoor de begraven toestand eindigt als hij slaagt.",
						"Giant, wriggling worms erupt from the ground, grasping at creatures in a 20-foot radius centered on a point that the dragon can see within 120 feet of it. That area becomes difficult terrain, and each creature that starts its turn in the area or enters it on its turn must succeed on a {@dc 15} Strength saving throw or be {@condition restrained} by the worms. A creature can be freed if it or another creature takes an action to make a {@dc 15} Strength check and succeeds. The worms recede when the dragon uses this lair action again or when the dragon dies.",
						"Een golf van energie stroomt naar binnen, stormt op de draak af en trekt wezens met zich mee. Elk wezen binnen een straal van 120 meter van de draak moet een {@dc 15} krachtsprong maken. Als de worp niet slaagt, loopt het wezen 10 ({@damage 3d6}) schade op van het type dat is geselecteerd voor de immuniteit tegen schade van de draak (zuur, koud, vuur, bliksem of gif) en wordt het 20 meter dichter naar de draak toe getrokken. Bij succes, een wezen neemt de helft van de schade en wordt niet verplaatst."
					]
				}
			],
			"regionalEffects": [
				"The region containing a legendary infected dragon's lair is warped by the dragon's corrupted magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Verborgen zinkgaten vormen zich in en rond het hol van de draak. Een zinkgat kan van een veilige afstand worden gespot met een geslaagde {@dc 20} Wisdom (Perception) check. Anders moet het eerste wezen dat op de dunne korst stapt die de zinkput bedekt, slagen in een {@dc 15} Dexterity saving throw of vallen {@dice 1d6 × 10} voet in de zinkput.",
						"Binnen 1 mijl van zijn hol, laat de draak geen fysiek bewijs achter van zijn doortocht, tenzij hij dat wenst. Hem daar opsporen is onmogelijk, behalve met magische middelen.",
						"De grond binnen 6 mijl van het hol van de draak is gevuld met een onnatuurlijk aantal wormen, die zich ingraven onder het oppervlak en ervoor zorgen dat de grond zeer langzaam golft. Wormen binnen 1 mijl van het hol van de draak dienen als de ogen en oren van de draak. Herten en ander groot wild zijn vreemd genoeg afwezig, wat wijst op de aanwezigheid van een onnatuurlijk hongerig roofdier."
					]
				},
				"If the dragon dies, the worms lose their supernatural link to it. The population of worms in the area returns to a normal amount in approximately one month. Any sinkholes remain where they are."
			]
		}
	],
	"monster": [
		{
			"name": "Fire Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				8
			],
			"hp": {
				"formula": "1d4",
				"average": 2
			},
			"speed": {
				"walk": 5,
				"swim": 10
			},
			"str": 1,
			"dex": 6,
			"con": 10,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"passive": 8,
			"resist": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de vuurslak aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de vuurslak bevindt, neemt 1 vuurschade."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"De vuurslak kan lucht en water inademen."
					]
				}
			],
			"action": [
				{
					"name": "Cerata",
					"entries": [
						"{@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 vuur schade."
					]
				},
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 gif schade."
					]
				}
			],
			"reaction": [
				{
					"name": "Toxic Mucus {@recharge 4}",
					"entries": [
						"Wanneer de vuurslak wordt geraakt met een melee aanval, of wanneer een wezen hem probeert te grijpen, kan de vuurslak giftig slijm uit zijn huid spuiten. Het slijm omhult de vuurslak en duurt tot het begin van zijn volgende beurt. Zolang het slijm aanwezig is, moet een wezen dat de vuurslak aanraakt of met een aanval raakt binnen een straal van 5 meter (inclusief de aanval die de aanval uitlokt) een {@dc 10} grondwettelijke reddingsworp doen of 1 keer vergiftigd worden en {@condition poisoned} uitgeschakeld zijn tot het einde van zijn volgende beurt. Terwijl hij actief is, koelt de slijmlaag het vurige lichaam van de naaktslak enigszins af, waardoor de effecten van Heated Body worden onderdrukt."
					]
				}
			],
			"environment": [
				"arctic",
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Er zijn veel dieren waar je op het strand beter niet op kunt stappen. Een zee-egel of pijlstaartrog bezorgt je prikwonden vol gif, terwijl een kwal een bijzonder giftige cocktail injecteert. Stap je echter op een vuurslak, dan zitten je voeten al snel onder de brandwonden en blaren.",
					"Door een onbekend proces produceren deze vreemde zeeslakken intense hitte. Ook de reden hiervoor is niet bekend, want zoals vele zeeslakken zijn vuurslakken meestal passieve wezens, die zich tevreden stellen met het grazen van zeewier en koralen op riffen en aan de kust.  Wanneer ze echter bedreigd worden, beschikken ze over een hele reeks verdedigingsmechanismen om hun anders zo zachte en kwetsbare lichaam te beschermen. Naast de extreme temperatuur die ze uitstralen, zijn hun lichamen bedekt met speciale tentakels, cerata genaamd, die kleine vlammetjes uit hun uiteinden spuiten. Ze bezitten ook aangepaste cerata met giftige bollen, cnidosacs genaamd, aan de uiteinden. Deze tentakels, samen met een giftige slijmlaag, compenseren de trage snelheid van de naaktslak en zijn squishy lichaam.",
					"Als u een van deze prachtige dieren tegenkomt, kunt u ze het beste van een afstandje bewonderen; het afweersysteem van een vuurslak is altijd actief, en ze zijn ongeschikt als huisdier of als voedsel. Sommigen hebben geprobeerd ze in aquaria te houden, maar ze hebben de reputatie dat ze door het glas smelten of andere bewoners levend koken, en hun vlees is kauwbaar en giftig voor de meeste dieren."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/6tnPhGc.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/6tnPhGc.png",
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"F",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Giant Fire Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				8,
				{
					"ac": 10,
					"condition": "underwater",
					"braces": true
				}
			],
			"hp": {
				"formula": "15d8 + 30",
				"average": 97
			},
			"speed": {
				"walk": 15,
				"swim": 30
			},
			"str": 10,
			"dex": 6,
			"con": 14,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"passive": 8,
			"resist": [
				{
					"resist": [
						"fire",
						"poison"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De reuze vuurslak kan lucht en water inademen."
					]
				},
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de reusachtige vuurslak aanraakt of met een melee-aanval raakt terwijl het zich binnen een straal van 5 meter van de reusachtige vuurslak bevindt, ontvangt 5 ({@damage 1d10}) vuurschade."
					]
				}
			],
			"action": [
				{
					"name": "Cerata",
					"entries": [
						"{@atk mw} {@hit +2} om te raken, bereik 5 ft., één doel. {@h} 9 ({@damage 2d8}) schade door kneuzing en 3 ({@damage 1d6}) schade door vuur."
					]
				},
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +2} om te raken, reikwijdte 5 ft., één doelwit. (Het doelwit moet slagen op een {@dc 13} grondwettelijke reddingsworp of 2 ({@damage 1d4}) gifschade incasseren en {@condition poisoned} worden vernietigd tot het einde van zijn volgende beurt."
					]
				}
			],
			"reaction": [
				{
					"name": "Toxic Mucus {@recharge 4}",
					"entries": [
						"Wanneer de vuurslak wordt geraakt door een melee aanval, of wanneer een wezen hem probeert te grijpen, kan de vuurslak giftig slijm uit zijn huid spuiten. Gedurende de volgende minuut bedekt het slijm de vuurslak. Zolang het slijm aanwezig is, moet een wezen dat de vuurslak aanraakt of raakt met een aanval binnen een straal van 5 meter (inclusief de aanval die het slijm activeert) een {@dc 13} grondwettelijke reddingsworp doen of 5 ({@damage 1d10}) gifschade incasseren en {@condition poisoned} uitgeschakeld zijn tot het einde van zijn volgende beurt. Terwijl hij actief is, koelt de slijmlaag het vurige lichaam van de naaktslak enigszins af, waardoor de effecten van Heated Body worden onderdrukt.",
						"Wanneer de reusachtige vuurslak deze reactie ondergaat, poelt overtollig slijm in zijn ruimte. Deze plas blijft 1 minuut in de ruimte, zelfs als de slak naar een andere ruimte verhuist. Een wezen dat zich in deze ruimte begeeft, moet een {@dc 12} Dexterity saving throw doen. Als hij niet slaagt, moet hij eenzelfde {@dc 13} grondwettelijke reddingsworp doen of 5 ({@damage 1d10}) gifschade oplopen.",
						"Als de slak zich onder water bevindt, verspreidt het overtollige slijm zich in plaats daarvan in het water rondom de slak. Wanneer deze reactie wordt uitgevoerd, moet elk wezen in een ruimte aangrenzend aan de reusachtige vuurslak de bijbehorende grondwettelijke reddingsworp doen."
					]
				}
			],
			"environment": [
				"arctic",
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Reuzenvuurslakken zijn, zoals vele reuzenversies van wezens, het onderwerp van nogal wat controverse in academische kringen. Sommige geleerden geloven dat ze het resultaat zijn van opzettelijke of toevallige magische modificatie. Anderen, vooral bepaalde kringen van kust druïden, stellen dat deze wezens al millennia naast hun kleinere verwanten leven, en dat zij een vreemd maar volkomen natuurlijk deel van het ecosysteem zijn.",
					"Het gevaar van reuzenvuurslakken is veel zekerder dan hun oorsprong. Hoewel zij de algemene passieve aard van gewone vuurslakken delen, zijn zij gemakkelijker uit te lokken. Zelfs wanneer zij niet agressief zijn, vormen reuzenvuurslakken een gevaar voor kustplaatsen en vissersdorpen. Tussen de intense hitte die zij produceren en het giftige slijmspoor dat zij achterlaten, kunnen deze wezens aanzienlijke schade aanrichten aan houten constructies, gewassen, vee en mensen. Als ze besluiten een nederzetting af te zoeken naar voedsel, kan één enkele ongecontroleerde vuurslak grote delen van de nederzetting voor dagen of weken onbewoonbaar maken, totdat het vuur is gedoofd en de grond zich heeft hersteld van het giftige slijm."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/6tnPhGc.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/6tnPhGc.png",
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"B",
				"F",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Volcano Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 9,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "1d4 + 1",
				"average": 3
			},
			"speed": {
				"walk": 5,
				"burrow": 5
			},
			"str": 2,
			"dex": 5,
			"con": 12,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"passive": 8,
			"resist": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de vulkaanslak aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de vulkaanslak bevindt, krijgt 1 vuurschade."
					]
				},
				{
					"name": "Lava Skimmer",
					"entries": [
						"De vulkaanslak kan zich langs het oppervlak van lava bewegen of kort onder het oppervlak duiken zonder verbrand te worden. Hij kan tot 2 beurten aan het oppervlak van lava doorbrengen, en kan zijn graafsnelheid gebruiken om een enkele beurt onder het oppervlak te zwemmen. Als hij deze eigenschap eenmaal heeft gebruikt, moet hij {@dice 1d4} beurten uit de lava zijn voordat hij koel genoeg is om deze eigenschap opnieuw te gebruiken."
					]
				}
			],
			"action": [
				{
					"name": "Cerata",
					"entries": [
						"{@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 doordringende schade."
					]
				},
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 gif schade."
					]
				}
			],
			"reaction": [
				{
					"name": "Toxic Mucus {@recharge 4}",
					"entries": [
						"Wanneer de vulkaan naaktslak wordt geraakt met een melee aanval, of wanneer een wezen hem probeert te grijpen, kan de vuur naaktslak giftig slijm uit zijn huid spuiten. Het slijm omhult de vulkaanslak en blijft aanwezig tot het begin van zijn volgende beurt. Zolang het slijm aanwezig is, moet een wezen dat de vulkaanslak aanraakt of met een aanval raakt binnen een straal van 5 meter (inclusief de aanval die de aanval uitlokt) een {@dc 10} grondwettelijke reddingsworp doen of 1 keer vergiftigd worden en {@condition poisoned} uitgeschakeld zijn tot het einde van zijn volgende beurt. Terwijl hij actief is, koelt de slijmlaag het gesmolten lichaam van de slak enigszins af, waardoor de effecten van Heated Body worden onderdrukt."
					]
				}
			],
			"environment": [
				"lava flow",
				"mountain",
				"volcano"
			],
			"fluff": {
				"entries": [
					"Vulkaanslakken zijn nauwe verwanten van vuurslakken. In tegenstelling tot hun kustneven leven deze dieren op en in vulkanische grond, en zijn ze vooral talrijk rond actieve vulkanen en lavastromen. Ze zijn harder dan vuurslakken, en hebben een betere verdediging tegen de stekelige korst van gedroogde lava die hun rug bedekt."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/rqHXH6b.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/rqHXH6b.png",
			"damageTags": [
				"F",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Giant Volcano Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "15d8 + 30",
				"average": 97
			},
			"speed": {
				"walk": 15,
				"burrow": 20
			},
			"str": 12,
			"dex": 5,
			"con": 15,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"passive": 8,
			"resist": [
				{
					"resist": [
						"fire",
						"poison"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Heated Body",
					"entries": [
						"Een wezen dat de reusachtige vulkaanslak aanraakt of hem raakt met een melee-aanval binnen een straal van 5 meter, krijgt 5 ({@damage 1d10}) vuurschade."
					]
				},
				{
					"name": "Crumbling Armor",
					"entries": [
						"Als de reusachtige vulkaanslak in één beurt meer dan 10 knaagschade (na weerstand) oploopt, brokkelt zijn beschermende rotslaag af. De AC van de slak wordt dan tot 9 gereduceerd. De coating herstelt zich nadat de slak {@dice 1d4 + 3} dagen in de buurt van actieve vulkanen of lavastromen heeft doorgebracht."
					]
				},
				{
					"name": "Lava Skimmer",
					"entries": [
						"De reuzenvulkaanslak kan zich langs het oppervlak van lava bewegen of kort onder het oppervlak duiken zonder verbrand te worden. Hij kan maximaal 4 beurten op het lava-oppervlak doorbrengen, en kan zijn graafsnelheid gebruiken om een enkele beurt onder het oppervlak te zwemmen. Daarna mag hij zich nog steeds op of door de lava bewegen, maar hij loopt {@damage 5d6} vuurschade op aan het begin van elke beurt. Als hij deze eigenschap eenmaal heeft gebruikt, moet hij {@dice 1d4 + 3} beurten uit de lava zijn voordat hij koel genoeg is om deze eigenschap weer te gebruiken."
					]
				}
			],
			"action": [
				{
					"name": "Cerata",
					"entries": [
						"{@atk mw} {@hit +3} om te raken, reikwijdte 5 ft., één doelwit. {@h} 9 ({@damage 2d8}) schade door afknelling en 3 ({@damage 1d6}) schade doorboring."
					]
				},
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +3} om te raken, reikwijdte 5 ft., één doelwit. (Het doelwit moet slagen op een {@dc 13} grondwettelijke reddingsworp of 2 ({@damage 1d4}) gifschade incasseren en {@condition poisoned} worden vernietigd tot het einde van zijn volgende beurt."
					]
				}
			],
			"reaction": [
				{
					"name": "Toxic Mucus {@recharge 4}",
					"entries": [
						"Wanneer de vulkaan naaktslak wordt geraakt met een melee aanval, of wanneer een wezen hem probeert te grijpen, kan de vulkaan naaktslak giftig slijm uit zijn huid spuiten. Gedurende de volgende minuut bedekt het slijm de vulkaan slak. Zolang het slijm aanwezig is, moet een wezen dat de vulkaanslak aanraakt of met een aanval raakt binnen een straal van 3 meter (inclusief de aanval die het slijm veroorzaakt) een {@dc 13} grondwettelijke reddingsworp doen of 5 ({@damage 1d10}) gifschade incasseren en {@condition poisoned} uitgeschakeld zijn tot het einde van zijn volgende beurt. Terwijl hij actief is, koelt de slijmlaag het gesmolten lichaam van de slak enigszins af, waardoor de effecten van Heated Body worden onderdrukt.",
						"Wanneer de reuzenvulkaanslak deze reactie ondergaat, poelt overtollig slijm in zijn ruimte. Deze plas blijft 1 minuut in de ruimte, zelfs als de slak naar een andere ruimte verhuist. Een wezen dat zich in deze ruimte begeeft, moet een {@dc 12} Dexterity saving throw doen. Als hij niet slaagt, moet hij eenzelfde {@dc 13} grondwettelijke reddingsworp doen of 5 ({@damage 1d10}) gifschade oplopen.",
						"Als een deel van de ruimte van de slak of een aangrenzende ruimte lava bevat wanneer hij deze reactie uitvoert, vat de slijmplas in plaats daarvan vlam. Een wezen dat zich in deze ruimte begeeft, moet een {@dc 12} Dexterity saving throw doen. Als hij faalt, loopt hij 5 ({@damage 1d10}) brandschade op, als hij slaagt, loopt hij half schade op. De poel brandt 3 ronden lang."
					]
				}
			],
			"environment": [
				"lava flow",
				"mountain",
				"volcano"
			],
			"fluff": {
				"entries": [
					"Reuze vulkaan naaktslakken hebben hetzelfde temperament als reuze vuurslakken. In tegenstelling tot reuzenvuurslakken zijn hun cerata echter bedekt met gekartelde scherven van afgekoelde lava die bij een botsing versplinteren en doorboren."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/rqHXH6b.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/rqHXH6b.png",
			"damageTags": [
				"B",
				"F",
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Abyssal Zonathid",
			"shortName": "Zonathid",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				9
			],
			"hp": {
				"formula": "2d4 + 4",
				"average": 9
			},
			"speed": {
				"walk": 15,
				"climb": 15
			},
			"str": 4,
			"dex": 8,
			"con": 14,
			"int": 4,
			"wis": 10,
			"cha": 1,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 10,
			"conditionImmune": [
				"exhaustion",
				"prone"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Hop",
					"entries": [
						"De abyssal zonathid kan in een beurt al zijn beweging gebruiken om zich 10 voet door de lucht voort te bewegen en dan geluidloos te landen. Deze beweging kan evenwijdig aan de grond zijn, maar kan ook worden gebruikt om op of neer te springen naar een oppervlak."
					]
				},
				{
					"name": "Tactical Eyebeams",
					"entries": [
						"De abyssal zonathid kan zijn Eyebeam aanval offensief gebruiken, maar het belangrijkste gebruik ervan is toegang krijgen tot het vlees van zijn prooi. Eyebeam gebruiken om zure schade aan te richten smelt een klein gaatje in de meeste niet-levende materialen, waaronder metaal, hout, stof en leer. De necrotische oogstraal daarentegen wordt gebruikt om door de natuurlijke afweer van de prooi heen te eten, zoals een gepantserde huid of beschermend slijm, om het vlees eronder te bereiken. Als hij eenmaal het vlees van zijn prooi heeft bereikt, gebruikt de zonathid de giftige oogstraal om de onmiddellijke omgeving te verdoven terwijl hij zich installeert om zich te voeden. Een schepsel moet slagen op een DC 15 Grondwettelijke saving throw om de verdoving te weerstaan en de zonathid op te merken. Een wezen is in het voordeel als het bestand is tegen gifschade, en slaagt automatisch als het immuun is voor gifschade."
					]
				},
				{
					"name": "Vigilant",
					"entries": [
						"De afgrondelijke zonathid kan niet verrast worden."
					]
				}
			],
			"action": [
				{
					"name": "Eyebeam",
					"entries": [
						"{@atk rs} {@hit 0} om te raken, bereik 10 ft., één doelwit. {@h}2 ({@damage 1d4}) necrotic, poison, of acid damage."
					]
				},
				{
					"name": "Adhere",
					"entries": [
						"De afgrondelijke zonathid positioneert zich boven een open wonde op zijn slachtoffer. Hij scheidt een biologische lijm af die zich aan de huid van het slachtoffer hecht. Als het slachtoffer zich niet bewust is van de aanwezigheid van de zonathid, moet het een {@dc 17} grondwettelijke redding maken. Als dit niet lukt, is het slachtoffer zich niet bewust van de afgrondelijke zonathid en zijn de wond en de huid eromheen verdoofd voor {@dice 1d4 + 3} dagen. Zie de beschrijving van de zonathid voor de lange termijn effecten. Bij succes wordt het wezen zich bewust van de aanwezigheid van de zonathid, en kan het zijn reactie gebruiken om de zonathid van de wond te trekken."
					]
				}
			],
			"bonus": [
				{
					"name": "Hide",
					"entries": [
						"De abyssal zonathid neemt de Verberg actie."
					]
				}
			],
			"environment": [
				"cave",
				"mountain",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"\\Hoewel de precieze aard van de schepping van een afgrondelijke zonathid onduidelijk blijft, heb ik gelijkenissen gevonden met het lichaam van toeschouwers. Hoewel de oogspleten aan het eind van elke steel niet de intelligentie van een echte toeschouwer hebben, kan elke spleet een zwakke magische straal projecteren, met verschillende effecten. Het lijkt er ook op dat hun vermogen om door de lucht te springen afkomstig is van een orgaan dat lijkt op het orgaan dat toeschouwers gebruiken om te vliegen en te zweven.",
					"-Dhornii Fleckeri, gnomische druïde en zoöloog.",
					"De afgrond zonathid is een zielig schepsel, slap kruipend in de vochtige uitsparingen van grotten en andere eeuwig donkere plaatsen. Zijn lichaam is een warrige warboel van korte, gedrongen oogstengels, elke oogstengel heeft een smal, spleetoog aan het uiteinde. In het midden van zijn lichaam zit een grote roze tong, omgeven door een cirkel van kleine rode tentakels, die op een verontrustende manier rondkronkelen.",
					"Een typische zonathid is maar een paar centimeter groot, en zelfs in groepen vormt hij geen bedreiging voor de meest onervaren strijder. Hoewel hij iets sterker is dan zijn grootte en slappe, vlezige uiterlijk doen vermoeden, heeft hij geen buitengewone wapens of ontwikkelde verdediging.",
					"Abyssal zonathids zijn echter alleen gemakkelijk te doden als ze worden opgemerkt, en ze zullen veel moeite doen om niet op te vallen. Deze kleine aberraties zijn parasieten, en zij geven de voorkeur aan onwetende mensachtigen. Hun favoriete jachtstrategie is zich te verbergen in een grot, riool, kerker of andere plaats die tegelijkertijd afgelegen en relatief druk bezocht is. Wanneer een jachtgroep, een wachtpatrouille of een groep avonturiers hun kamp opslaat in de buurt van hun schuilplaats, bereiden zij zich voor om toe te slaan. Een abyssal zonathid zal zijn natuurlijke sluip- en klimvaardigheid gebruiken om een slapende mensachtige te besluipen, bij voorkeur iemand wiens rug gemakkelijk toegankelijk is.",
					"De zonathid zal zijn zure oogstraal gebruiken om door kleding en pantser te smelten, en zijn necrotische oogstraal om snel huid, schubben en andere natuurlijke barrières tussen hem en het vlees van de humanoïde te verrotten, waarbij hij zijn giftige oogstraal zo nodig zal gebruiken om de wond te verdoven voordat het slachtoffer het kan merken. Zodra hij een ondiepe wond heeft geopend (meestal 2-3 centimeter breed), plaatst hij zijn mond boven de wond en drukt naar beneden. Hij scheidt een verdovende stof uit die zijn lichaam aan de huid van het slachtoffer vastkleeft en het gebied verdooft. Terwijl de verdoving door zijn giftige oogstraal van relatief korte duur is, zijn de verdovende kwaliteiten van dit slijm veel sterker. Als de humanoïde van het slachtoffer het slijm niet opmerkt (zie de saving throw voor zijn Adhere actie), blijven de wond en het omringende gebied verdoofd gedurende {@dice 1d4+3} dagen.",
					"Als hij zich met succes aan zijn slachtoffer hecht, gaat de afgrondzonathide over tot de voedingsfase. Eerst steekt ze haar orale tentakels in de bloedvaten die door de wond zijn blootgelegd. Deze tentakels zuigen bloed uit de gastheer, en leveren zowel voedsel als informatie. Zodra hij bloed van zijn slachtoffer heeft opgenomen, verandert de zonathid van uiterlijk en neemt hij de kleur en textuur van de huid van het slachtoffer aan. Het wordt heel moeilijk op te merken, en verschijnt alleen als een licht verhoogde bult op de huid (deze bult kan tussen de 2-4 centimeter breed zijn). Op dit punt, vooral als hij een plek op de rug van zijn gastheer heeft uitgekozen, kan de zonathide wekenlang onopgemerkt blijven.",
					"Eens het zich volledig verbonden heeft met de bloedstroom van de gastheer en zich gecamoufleerd heeft, begint de abyssal zonathid met zijn secundair eetgedrag. Hoewel niet precies bekend is waarom, zal het schepsel zijn grote centrale tong gebruiken om aan de open wond te likken, en deze net geïrriteerd genoeg te houden om genezing te voorkomen. Zolang de verdovende effecten van het slijm aanhouden, is dit likken onmerkbaar. Zelfs nadat het slijm is uitgewerkt, kan de gastheer de sensatie niet lokaliseren en voelt hij alleen een algemeen ongemak en onbehagen. Door zich expliciet op dit gevoel te concentreren en te slagen voor een DC 15 Perception check kan een slachtoffer dit gevoel lokaliseren naar een specifiek deel van het lichaam, maar het zal de zonathid niet specifiek onthullen.",
					"Als de zonathid langer dan 2 weken aan een gastheer verbonden blijft, worden zijn maximale hit points verminderd met {@dice 1d4}, en dit effect neemt toe met {@dice 1d4} voor elke 2 opeenvolgende weken. Bovendien, elke maand dat de zonathid aan de gastheer hangt, krijgt het slachtoffer een niveau van uitputting, dat niet verdwijnt totdat de zonathid wordt verwijderd.",
					"Een afgrondelijke zonathide van zijn gastheer verwijderen is niet zo eenvoudig. Pogingen om hem eraf te trekken of te schrapen, of hem op een andere manier te verwijderen, zijn niet aan te raden; als hij ontwricht of gewond raakt, laat de zonathide chemicaliën los die het zenuwstelsel van de gastheer krachtig stimuleren en intense pijn en stuiptrekkingen veroorzaken. Als hij wordt gedood terwijl hij aan een gastheer vastzit (als de gastheer nog niet is gestorven door shock en spierkrampen), laat hij krachtige gifstoffen vrij in de bloedsomloop van de gastheer, waardoor hij {@dice 3d4} gifschade toebrengt en het slachtoffer vergiftigt. Een wezen dat op deze manier vergiftigd is, blijft vergiftigd totdat het genezen is door {@spell Lesser Restoration} of een andere spreuk of effect dat ziektes en aandoeningen geneest. De dode zonathid moet ook uit de wond worden verwijderd en de orale tentakels moeten worden verwijderd, wat meestal betekent dat een deel van de huid van de gastheer moet worden afgesneden, tenzij een methode kan worden gevonden om het kleverige slijm op te lossen.",
					"Een abyssal zonathid kan succesvol worden verwijderd zonder zijn gastheer te vergiftigen als hij in één ronde tweemaal zijn maximale HP aan stralingsschade oploopt, of als de spreuk {@spell Lesser Restoration} of een soortgelijke spreuk op hem wordt uitgesproken."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/gzmLMrc.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/gzmLMrc.png",
			"senseTags": [
				"D"
			]
		},
		{
			"name": "Acanthar Urchin",
			"shortName": "Urchin",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "1d4",
				"average": 2
			},
			"speed": {
				"walk": 1
			},
			"str": 1,
			"dex": 1,
			"con": 10,
			"int": 1,
			"wis": 1,
			"cha": 1,
			"senses": [
				"blindsight 5 ft. (blind beyond this radius)",
				"tremorsense 5 ft."
			],
			"passive": 5,
			"cr": "0",
			"trait": [
				{
					"name": "Dehydrated Detonation",
					"entries": [
						"Als de zee-egel {@dice 1d4 + 3} uur zonder water (of {@dice 1d4} uur in zonlicht) wordt gelaten, of in brand wordt gestoken, raakt hij te uitgedroogd om zichzelf bij elkaar te houden, en explodeert. Elk wezen in een straal van 5 ft. van de zee-egel moet een {@dc 10} Dexterity saving throw doen. Als deze niet slaagt, wordt het wezen onderworpen aan de effecten van Venomous Spines. Als er meer dan 1 zee-egel tegelijk explodeert, wordt de DC verhoogd tot 15."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De zee-egel kan alleen onder water ademen."
					]
				},
				{
					"name": "Venomous Spines",
					"entries": [
						"Als een wezen de zee-egel met blote huid aanraakt (of niet slaagt voor de saving throw van Dehydrated Detonation), moet het een {@dc 5} Constitution saving throw doen. Als de worp niet slaagt, loopt het wezen 1 doorboringsschade en 1 gifschade op. Als het schepsel een natuurlijke 1 gooit, faalt het en krijgt het een hartaanval, waarbij het 4 niveaus van {@condition exhaustion} krijgt en {@condition unconscious} valt."
					]
				},
				{
					"name": "Pincushion",
					"entries": [
						"Als een wezen meerdere keren tegelijk onderhevig is aan de effecten van Venomous Spines, neemt de DC voor de constitutie saving throw met 1 toe voor elke extra activatie, tot een DC van 30. Bij de 5de extra activatie ({@dc 10}), neemt het bereik van de hartaanval toe met 1. Dit patroon gaat verder voor elke 5 extra activaties (bv. bij 15 extra activaties is de DC 20 en een worp van 1-4 leidt tot een hartaanval), zelfs als de maximale DC al bereikt is."
					]
				}
			],
			"environment": [
				"coastal",
				"hot spring"
			],
			"fluff": {
				"entries": [
					"\"Er was een plotseling onherkenbaar geluid, luid, en gevolgd door een regen van kleine, scherpe stekels. Onze plaatselijke gids vertelde ons dat de explosie het resultaat was van een uitgedroogde acanthar zee-egel, waarschijnlijk een die door een geiser uit zijn bron was gelanceerd. Het geluid is moeilijk te beschrijven; ergens tussen het knallen van een ballon en het gekraak van droge bladeren.\"",
					"-Dhornii Fleckeri, gnomische druïde en zoöloog.",
					"De acanthar zee-egel is een schepsel vol onregelmatige, tegenstrijdige eigenschappen. Hun gif is gewoonlijk niet gevaarlijker dan een bijensteek, maar ongeveer 5% van de slachtoffers krijgt een plotselinge hartstilstand. Hoewel vrij stevig voor hun grootte, destabiliseren ze op spectaculaire wijze als ze te lang uit het water worden gelaten, waarbij ze plotseling exploderen en een regen van giftige stekels uitstoten. Tenslotte, als een schijnbare rebellie tegen hun giftige aard, kunnen de ingewanden van acanthar zee-egels worden gebruikt om een verzachtende zalf te produceren, nuttig voor de behandeling van huidirritatie en contactvergiftiging.",
					"Hun eigenaardigheden houden niet op bij hun uiterlijke kenmerken; terwijl zij, zoals vele andere zee-egels, in ondiepe oceaanwateren kunnen worden aangetroffen, komen acanthar-egels meer voor in zwavelhoudende bronnen. Het is nog steeds onbekend hoe deze wezens in dergelijke extreme omstandigheden overleven, of hoe zij überhaupt dergelijke bronnen bereiken. Sommige theorieën suggereren dat de zee-egels sporen vrijgeven wanneer zij exploderen, in de hoop dat ten minste enkelen een nieuw waterlichaam bereiken. Omgekeerd geloven bepaalde druïdenkringen dat de meeste acanthar-egels in massale populaties diep onder de aarde leven, en dat de exemplaren die in zwavelbronnen worden gevonden de weinige individuen zijn die naar de oppervlakte zijn gedreven. Deze druïden zijn ook van mening dat de zee-egel een vitale rol speelt in de natuurlijke energiecycli.",
					"Voor avonturiers is het nut van de acanthar-egel bij het zetten van vallen echter veel interessanter dan zijn ecologie. De zee-egels kunnen gebruikt worden als door vuur geactiveerde granaten of mijnen. Door de cumulatieve werking van hun gif kan zelfs een kleine stapel zee-egels in een gevaarlijke explosieve val worden veranderd met niet meer dan een zaklamp of wat lampolie.",
					"---",
					"Gif en zalf",
					"De acanthar zee-egel kan worden geoogst om zowel een gif als een zalf te produceren.",
					"- Gif. Om een bruikbaar gif te produceren uit acanthar gif, moeten de stekels geoogst worden. Voor één flesje zijn de stekels van {@dice 1d4+1} zee-egels nodig; deze stekels moeten minstens 1 uur worden gekookt in water uit een zwavelbron.",
					"Het gif werkt alleen als het in de bloedsomloop van een schepsel wordt verspreid; dit kan worden bereikt door een doorborend of een snijdend wapen te omhullen, of door het gif met een injectiespuit te injecteren. Het gif blijft 4 aanvallen werkzaam als je een wapen omhult.",
					"Een wezen dat door het gif wordt getroffen moet een grondwettelijke worp doen van DC 15. Als hij faalt, loopt het wezen {@dice 2d4} gifschade op en is het vergiftigd tot het einde van zijn volgende beurt (als het met een wapen is toegediend) of tot 1 uur (als het met een injectiespuit is ingespoten). Bovendien, als het resultaat van de test minder dan 8 is (of een natuurlijke 1), krijgt het wezen een hartaanval, waardoor het 4 niveaus van uitputting krijgt en bewusteloos valt.",
					"- Salve. De ingewanden van acanthar zee-egels kunnen worden gebruikt om een verzachtende zalf te maken. Om bij de ingewanden te komen, moeten de zee-egels worden opengebroken, waarbij ervoor moet worden gezorgd dat de organen niet worden verontreinigd met het gif in de stekels. Voor één enkele dosis zijn de ingewanden van {@dice 1d4} zee-egels nodig. De kleverige massa weefsel moet vervolgens grondig worden vermengd met een halve liter lotion, gel of andere huidveilige viskeuze vloeistof.",
					"    Eén dosis zalf is voldoende om één ledemaat of de helft van de romp van een middelgroot wezen te behandelen, of twee ledematen of de hele romp van een klein wezen. Wanneer de zalf op de huid van een wezen wordt aangebracht, worden huidirritatie en -ontsteking volledig verzacht, zoals die worden veroorzaakt door gifsumak of insectenbeten. Als de zalf binnen 10 minuten na blootstelling wordt aangebracht op een huid die is aangetast door een contactgif, geneest het wezen van de gevolgen van het gif, inclusief het opheffen van de vergiftigde conditie (het geneest geen schade en maakt geen effecten ongedaan die al zijn toegepast).",
					"    Bepaalde exotische of magische vergiften kunnen te sterk zijn om door deze zalf te worden genezen; zie het niet als een excuus om vreemde vloeistoffen op je huid (of die van je vrienden) te gieten."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/gAaVs4a.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/gAaVs4a.png",
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"B",
				"T"
			],
			"damageTags": [
				"I",
				"P"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Deepstar",
			"group": [
				"Deepstars"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				17
			],
			"hp": {
				"formula": "3d4",
				"average": 7
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 1,
			"dex": 24,
			"con": 10,
			"int": 11,
			"wis": 14,
			"cha": 11,
			"senses": [
				"blindsight 120 ft. (blind beyond this radius except for the effects of Phototaxis)"
			],
			"passive": 12,
			"resist": [
				"lightning"
			],
			"immune": [
				"poison"
			],
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"paralyzed",
				"poisoned",
				"unconscious"
			],
			"languages": [
				"understands Sylvan but can't speak"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Bioluminescence",
					"entries": [
						"De deepstar zendt zwak licht uit in een straal van 3 meter, en kan als vrije actie flitsen om kort helder licht uit te stralen in een straal van 3 meter."
					]
				},
				{
					"name": "Offensive Defense",
					"entries": [
						"Als een wezen de deepstar aanraakt of hem raakt met een melee aanval binnen een straal van 5 meter van de deepstar, moet het slagen op een {@dc 16} grondwettelijke reddingsworp of het ontvangt 1 doordringende schade en 2 ({@damage 1d4}) gifschade. Zolang het fysieke contact voortduurt, moet het wezen aan het begin van zijn beurt deze redding opnieuw doen. Deze effecten blijven tot {@dice 1d4} uur na de dood van de deepstar bestaan."
					]
				},
				{
					"name": "Ephemeral",
					"entries": [
						"De deepstar kan niets dragen."
					]
				},
				{
					"name": "Phototaxis",
					"entries": [
						"De deepstar kan bronnen van helder licht waarnemen binnen een straal van 240 voet, en van zwak licht binnen een straal van 120 voet. Hij is zich onmiddellijk bewust van lichtbronnen binnen dit bereik als ze niet verborgen zijn. De deepstar wordt 's nachts aangetrokken door lichtbronnen, en vermijdt lichtbronnen overdag."
					]
				},
				{
					"name": "Pyrophobia",
					"entries": [
						"De deepstar is bang voor vuur, en vermijdt elke bron van vuur die hij kan waarnemen. Wezens die een vuurbron bij zich dragen, of die vuurmagie hebben gebruikt in de aanwezigheid van de deepstar in de afgelopen 10 minuten, hebben een nadeel op Charisma (Overtuigingskracht) checks en een voordeel op Charisma (Intimidatie) checks tegen de deepstar."
					]
				}
			],
			"action": [
				{
					"name": "Nematocyst",
					"entries": [
						"{@atk mw} {@hit +2} om te raken, reikwijdte 5 ft., één doel. {@h} {@damage 1} doorborende schade en 2 ({@damage 1d4}) gifschade."
					]
				},
				{
					"name": "Sparklespores",
					"entries": [
						"{@atk rw} {@hit +3} om te raken, bereik 30 ft., één doel. {@h}2 ({@damage 1d4}) bliksemschade."
					]
				}
			],
			"reaction": [
				{
					"name": "Singed Panic",
					"entries": [
						"Als de deepstar vuurschade oploopt die hem niet tot 0 hit points reduceert, raakt hij in paniek. Hij beweegt zich onmiddellijk tot zijn snelheid weg van het voorwerp of het wezen dat de brandschade heeft toegebracht. Aanvallen tegen de deepstar zijn nadelig voor de duur van deze beweging en tot het begin van zijn volgende beurt, want hij vliegt grillig en onvoorspelbaar. Tijdens zijn volgende beurt gebruikt hij zijn actie om hulp in te roepen, waarbij hij wordt vergezeld door andere deepstars en een deepstar zwerm wordt."
					]
				}
			],
			"environment": [
				"cave",
				"feywild",
				"forest"
			],
			"fluff": {
				"entries": [
					"\"Deepstars hebben stingers over het hele oppervlak van hun tentakels. Hoe vriendelijk ze ook mogen zijn, het is aan te raden ze niet aan te raken. De vonkenporen die ze uitstralen geven bij aanraking ook een lichte stroomstoot. Een paar op zichzelf doen niet meer pijn dan jezelf per ongeluk een schok te geven door statische elektriciteit, maar een zware wolk sporen kan gevaarlijk zijn. Bovendien lijken de deepstars controle te hebben over de beweging van deze sporen. Ik moet er niet aan denken wat de gevolgen zijn als een woedende zwerm ze offensief gaat gebruiken.\"",
					"-Kriftik Kreftwyn, Artificer van de Tinkers Arcanic Gnomica",
					"Deepstars zijn overal te vinden waar feeënmagie in een natuurlijk gebied doordringt, zoals een bos of een grot. Ze stralen een zachte gloed uit, en zijn serene wezens, bijna betoverend om naar te kijken als ze door de lucht zweven met hun karakteristieke grillige pulsering. Deze kleine fey lijken op een vreemde mengeling tussen paddestoelen en kwallen. In rust vestigen zij zich op bos- en grotbodems, maar ook op boomstammen en grotwanden en -plafonds, en in deze toestand kunnen zij gemakkelijk voor gloeiende paddestoelen worden aangezien. Deze misidentificatie wordt gemakkelijk bewaarheid wanneer zij worden gestoord, zich losmaken van oppervlakken en ronddrijven, waarbij de steeltjes van deze paddestoelen zich ontvouwen om een stel kleine tentakels te onthullen.",
					"Een bijzonderheid van de biologie van de diepzeester is dat hij meerdere sets ogen heeft, die in een cirkel rond de rand van zijn lichaam zijn aangebracht. Dit maakt een horizontaal gezichtsveld van 360 graden mogelijk. Hun ogen zijn niet erg verfijnd, en zij kunnen slechts binnen een kleine straal zien. Zij zijn echter zeer gevoelig voor licht en schijnen lichtbronnen te kunnen waarnemen die zich ver buiten hun normale gezichtsveld bevinden.",
					"Deepstars zijn van nature goed. Hoewel ze er spookachtig en buitenaards uitzien, worden ze vaak beschouwd als voortekenen van geluk en harmonie met de natuur. In tegenstelling tot veel fey zijn deepstars niet verlegen of teruggetrokken.",
					"Zwermmeester rangers uit gebieden die beïnvloed zijn door feeënmagie, of die een band hebben met het Feywild, kiezen vaak deepstars als hun zwermwezen. Bovendien kunnen ze, mits voorzien van een regelmatige aanvoer van plantaardig materiaal, worden overgehaald om in bijna elk gebouw of gebied te gaan wonen; sommige mensen zetten ze in speciale lantaarns, zowel om licht te geven als om geluk te brengen. Maar deepstars vermijden overdag licht, dus deze lantaarns moeten worden afgedekt voordat de zon opkomt om ze niet van streek te maken.",
					"Hoewel ze over het algemeen vreedzaam en vriendelijk zijn, zijn er twee dingen die een deepstar niet kan tolereren. Het eerste is schade aan de natuurlijke wereld; deepstars zullen snel een gebied verlaten waar natuurlijke hulpbronnen op niet-duurzame wijze worden geëxploiteerd. Als zij gedwongen worden in dergelijke gebieden te blijven, worden zij onrustig en worden agressief als zij niet snel worden vrijgelaten.",
					"De andere diepgewortelde afkeer die deepstars hebben, is die van vuur. Deze fey zijn bijzonder kwetsbaar voor verbranding, en ze vermijden vuur ten allen prijze. Als een deepstar door vuur wordt verbrand, raakt hij in paniek, en als de brandwond door een wezen is toegebracht, wordt hij woedend, roept andere deepstars te hulp en wordt een veel agressievere en gevaarlijkere deepstarzwerm. Hoewel het technisch mogelijk is zo'n zwerm tot bedaren te brengen en te overtuigen uit elkaar te gaan, weten degenen die ervaring hebben met deze wezens dat dit een moeilijke en mogelijk dodelijke onderneming is.",
					"---",
					"Giftige wezens",
					"Deepstars zijn van nature giftig. Als een wezen er een probeert op te eten, loopt het 3 magische piercingschade en 5 gifschade op, en moet het een DC 14 Grondwettelijk redding maken om te voorkomen dat het de deepstar uitspuugt. Een wezen kan ervoor kiezen om niet te slagen. Als een wezen de deepstar inslikt, krijgt het nog eens 5 magische doordringende schade, en moet het een DC 17 Grondwettelijk redding doen of 10 gifschade oplopen en {@dice 1d4} uur lang vergiftigd zijn.",
					"Deepstars kunnen worden gebruikt om een uniek gif te maken. Om een flesje deepstar vergif te maken, moeten {@dice 1d4+2} deepstars worden gemengd met water uit het gebied waar de deepstars zijn gevonden, en balsemvloeistof. Dit mengsel moet zodanig worden geroerd dat de deepstars in kleine stukjes uiteenvallen. (Balsemvloeistof kan worden gekocht bij iedere instelling die een begraafplaats heeft, of bij een tempel die verbonden is met een god van de dood. Een flesje balsemvloeistof is 5 gp waard).",
					"---",
					"Item: Deepstar vergif (contact, ingenomen, of verwonding).",
					"Als dit gif in contact komt met de blote huid van een wezen, neemt het wezen {@dice 1d4+1} magische doordringende schade op en moet het een DC 13 grondwetsredding maken, waarbij het {@dice 1d4+4} gifschade oploopt en vergiftigd raakt voor {@dice 1d4} rondes als het niet slaagt, of de helft van de schade oploopt als het wel slaagt. Totdat/tenzij het gif is weggespoeld, kan dit effect {@dice 1d4} keer opnieuw worden toegepast op elk wezen dat het getroffen gebied met blote huid aanraakt. Een flesje deepstar poison kan worden gebruikt om de bovenstaande effecten toe te brengen op dezelfde manier als een flesje acid, beschreven op pagina 148 van de PHB.",
					"Als het alleen wordt geconsumeerd, heeft dit gif hetzelfde effect als een poging om een deepstar te eten, hoewel de DC voor de saves is verlaagd tot 12 en 15, respectievelijk.",
					"Het gif kan ook worden aangebracht op voedsel, drank, een wapen of 3 ({@dice 1d4+1}) stuks munitie. Diepstergif dat op deze manier wordt gebruikt, behoudt zijn kracht gedurende 1 uur in voedsel en drank (tenzij het wordt gekookt, geroosterd, gebakken, enz. nadat het is aangebracht), of gedurende 10 minuten op munitie of een wapen.",
					"Als een wezen zulk vergiftigd voedsel of drank consumeert, neemt het 1 magische doordringende schade op en moet het een DC 15 grondwetsredding maken. Als hij niet slaagt, loopt hij {@dice 1d4+3} gifschade op en is hij {@dice 1d4} uur vergiftigd. Bij succes, het neemt de helft van de schade en is niet vergiftigd.",
					"Als een wezen wordt geraakt door een aanval met een wapen of munitie dat met deepstar poison is behandeld, krijgt het een extra 3 ({@dice 1d4+1}) magische doordringende schade. Het schepsel moet een DC 15 grondwettelijke redding maken, waarbij het 10 ({@dice 2d4+4}) gifschade oploopt en vergiftigd wordt voor {@dice 1d4} rondes als het niet slaagt, of het krijgt de helft van de schade als het slaagt. Deze effecten kunnen eenmaal worden toegepast door vergiftigde munitie en 3 ({@dice 1d4+1}) keer door een vergiftigd wapen. Als één wezen meerdere keren wordt geraakt door een wapen of munitie dat met deepstar poison is vergiftigd, wordt de duur van de vergiftigde toestand opgeteld bij de duur van de vorige treffers.",
					"Als een wapen of munitie vuurschade toebrengt terwijl het met deepstar gif is bedekt, wordt het gif opgebrand en bedekt het niet langer het wapen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xtAqk6v.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/HHtt5PL.png",
			"senseTags": [
				"B"
			],
			"languageTags": [
				"CS",
				"S"
			],
			"damageTags": [
				"I",
				"L",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Deepstar Swarm",
			"group": [
				"Deepstars"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": {
				"type": "fey",
				"swarmSize": "T"
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				15
			],
			"hp": {
				"formula": "12d8",
				"average": 54
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 5,
			"dex": 20,
			"con": 10,
			"int": 10,
			"wis": 8,
			"cha": 11,
			"senses": [
				"blindsight 120 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"resist": [
				"bludgeoning",
				"lightning",
				"piercing",
				"slashing"
			],
			"immune": [
				"poison"
			],
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"stunned",
				"unconscious"
			],
			"languages": [
				"understands Sylvan but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Bioluminescence",
					"entries": [
						"De deepstar zwerm straalt helder licht uit in een straal van 5 voet en gedimd licht voor nog eens 5 voet. Hij kan flitsen als een vrije actie, waarbij de straal van zowel het heldere als het zwakke licht kortstondig wordt vergroot tot 10 voet."
					]
				},
				{
					"name": "Offensive Defense",
					"entries": [
						"Wanneer een schepsel de deepstar zwerm aanraakt of raakt met een melee aanval terwijl het binnen 5 voet van de zwerm is, of terwijl de zwerm de ruimte van een schepsel inneemt, moet het schepsel slagen op een {@dc 16} Grondwetsredding of 2 ({@damage 1d4}) doordringende schade en 5 ({@damage 2d4}) gifschade incasseren.",
						"Zolang het fysieke contact aanhoudt, moet het wezen aan het begin van zijn beurt opnieuw deze redding doen. Deze effecten blijven nog {@dice 1d4} uur nadat de deepstar zwerm is gedood."
					]
				},
				{
					"name": "Ephemeral",
					"entries": [
						"De deepstar zwerm kan niets dragen of dragen."
					]
				},
				{
					"name": "Scorched Rage",
					"entries": [
						"Als een wezen verantwoordelijk was voor de vuurschade die de oorspronkelijke deepstar's Zingende Paniek veroorzaakte, richt de deepstar zwerm zijn aanvallen op dat wezen. Hij heeft voordeel bij het redden van worpen om te voorkomen dat hij {@condition frightened} wordt geraakt door het gerichte wezen. Als een ander wezen vuur maakt door middel van alledaagse of magische middelen, schakelt het zijn focus over op dat wezen. Het onderwerp van de zwerm's focus en elk ander schepsel dat vuur draagt heeft nadeel op Charisma (Intimidation en Persusion) controles tegen de zwerm."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny deepstar. De zwerm kan geen hit points terugwinnen, behalve door Saprophytic Bloom, of tijdelijke hit points krijgen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De deepstar zwerm doet twee aanvallen met een combinatie van Nematocysts en Sparklespores."
					]
				},
				{
					"name": "Saprophytic Bloom {@recharge 5}",
					"entries": [
						"De deepstar zwerm kan een Nematocysts aanval doen tegen elk wezen van zijn keuze in zijn ruimte en binnen 5 voet van hem. Voor elk geraakt wezen krijgt hij 2 ({@dice 1d4}) hit point(s) terug."
					]
				},
				{
					"name": "Sparklespores",
					"entries": [
						"{@atk rw} {@hit 5} om te raken, bereik 30 ft., één doel. {@h}5 ({@damage 1d10}) bliksemschade."
					]
				},
				{
					"name": "Nematocysts",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}2 ({@damage 1d4}) doorborende schade en 5 ({@damage 2d4}) gifschade."
					]
				}
			],
			"variant": [
				{
					"name": "Different Size Swarms",
					"entries": [
						"Zwermen deepstars kunnen worden aangepast in Small of Large formaat.",
						"-klein. Om de stats voor een Small zwerm te krijgen, verlaag je de hit points tot 35 ({@dice 10d6}), verhoog je de Dex tot 22 (+6) en de AC tot 16, en verlaag je de Str tot 3 (-4). Verlaag de trefbonus van de Sparklespores tot +4, verlaag de schade van de Nematocysts tot 2 ({@damage 1d4}) doorborende schade en 2 ({@damage 1d4}) gifschade, en verlaag de schade van de Sparklespores tot 3 ({@damage 1d6}) bliksemschade. Verlaag de CR tot 1 (200 XP)",
						"-Groot. Om de stats voor een Large zwerm te krijgen, verhoog je de hit points tot 72 ({@dice 13d10}), verlaag je de Dex tot 18 (+4) en de AC tot 14, en verhoog je de Str tot 7 (-2). Verhoog de schade van Nematocysts tot 5 ({@dice 1d10}) doorborende schade en 9 ({@damage 2d8}) gifschade, en ichoog de schade van Sparklespores tot 9 ({@damage 2d8}) bliksemschade. Verhoog Multiattack tot drie aanvallen. Verhoog de CR tot 5 (1.800 XP)."
					],
					"type": "variant"
				}
			],
			"environment": [
				"cave",
				"feywild",
				"forest"
			],
			"fluff": {
				"entries": [
					"Zie de info in het Deepstar bericht"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/FsKD99K.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/ENGFJfi.png",
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"S"
			],
			"damageTags": [
				"I",
				"L",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Corrupted Deepstar Swarm",
			"group": [
				"Deepstars"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": {
				"type": "fey",
				"swarmSize": "T"
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				15
			],
			"hp": {
				"formula": "12d8 + 12",
				"average": 66
			},
			"speed": {
				"walk": 0,
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 7,
			"dex": 20,
			"con": 12,
			"int": 10,
			"wis": 8,
			"cha": 11,
			"senses": [
				"blindsight 120 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"resist": [
				"bludgeoning",
				"lightning",
				"piercing",
				"slashing"
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"stunned",
				"unconscious"
			],
			"languages": [
				"understands Sylvan but can't speak"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Bioluminescence",
					"entries": [
						"De corrupte deepstar zwerm straalt helder licht uit in een straal van 5 voet en gedimd licht voor nog eens 5 voet. Hij kan flitsen als een vrije actie, waarbij de straal van zowel het heldere als het zwakke licht kortstondig wordt vergroot tot 10 voet."
					]
				},
				{
					"name": "Into the Fire",
					"entries": [
						"Hoewel gecorrumpeerde deepstars niet langer kwetsbaar zijn voor vlammen, zijn ze net zo ontvlambaar als normale deepstars. Wanneer de corrupte deepstarzwerm vuurschade oploopt, barst hij in vlammen uit. Telkens wanneer hij in deze toestand schade toebrengt, ook met Offensieve Verdediging, brengt hij 3 ({@damage 1d6}) extra vuurschade toe, en zelfs bij een geslaagde reddingsworp brengt Offensieve Verdediging 2 ({@damage 1d4}) vuurschade toe. Het neemt 2 ({@damage 1d4}) vuurschade aan het begin van elk van zijn beurten terwijl het in brand staat.",
						"De vlammen stralen ook helder licht uit over een afstand van 40 meter en gedimd licht over nog eens 40 meter.",
						"Dit effect duurt 1 ronde per 5 hit points die de zwerm had toen hij de initiërende vuurschade opliep. Dit effect eindigt voortijdig als de zwerm in één ronde 8 koude schades oploopt of in één beurt wordt overspoeld met of ondergedompeld in ten minste 15 liter water."
					]
				},
				{
					"name": "Ephemeral",
					"entries": [
						"De corrupte deepstar zwerm kan niets dragen of dragen."
					]
				},
				{
					"name": "Offensive Defense",
					"entries": [
						"Wanneer een wezen de corrupte deepstar zwerm aanraakt of raakt met een melee aanval terwijl het binnen 5 voet van de zwerm is, of terwijl de zwerm de ruimte van een wezen inneemt, moet het wezen slagen op een {@dc 17} Dexterity saving throw of 3 ({@damage 1d6}) doordringende schade en 7 ({@damage 2d6}) necrotische schade oplopen. Zolang het fysieke contact voortduurt, moet het wezen aan het begin van zijn beurt deze redding opnieuw doen. Deze effecten blijven nog {@dice 1d4} uur nadat de corrupte deepstar zwerm is gedood."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny corrupted deepstar. De zwerm kan geen hit points terugwinnen, behalve door Saprophytic Bloom, of tijdelijke hit points krijgen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De corrupte deepstar zwerm doet twee aanvallen met een combinatie van Nematocysts en Sparklespores."
					]
				},
				{
					"name": "Saprophytic Bloom {@recharge 5}",
					"entries": [
						"De deepstar zwerm kan een Nematocysts aanval doen tegen elk wezen van zijn keuze in zijn ruimte en binnen 5 voet van hem. Voor elk geraakt wezen krijgt hij 2 ({@dice 1d4}) hit point(s) terug."
					]
				},
				{
					"name": "Nematocyst",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}3 ({@damage 1d6}) doorborende schade en 7 ({@damage 2d6}) necrotische schade."
					]
				},
				{
					"name": "Sparklespores",
					"entries": [
						"{@atk rw} {@hit 5} om te raken, bereik 30 ft., één doelwit. {@h} 5 ({@damage 1d10}) bliksemschade en 2 ({@damage 1d4}) necrotische schade."
					]
				}
			],
			"variant": [
				{
					"name": "Different Size Swarms",
					"entries": [
						"Zwermen van corrupte deepstars kunnen in Kleine of Grote maten worden gewijzigd.",
						"-klein. Om de stats voor een Small zwerm te krijgen, verlaag je de hit points tot 45 ({@dice 10d6 + 10}), verhoog je de Dex tot 22 (+6) en de AC tot 16, en verlaag je de Str tot 5 (-3). Verlaag de trefbonus van Sparklespores tot +4, verlaag de schade van Nematocysts tot 3 ({@dice 1d6}) doordringende schade en 3 ({@damage 1d6}) necrotische schade, en verlaag de schade van Sparklespores tot 3 ({@damage 1d6}) bliksemschade en 2 ({@damage 1d4}) necrotische schade. Verlaag de CR tot 2 (450 XP)",
						"-Groot. Om de stats voor een Large zwerm te krijgen, verhoog je de hit points tot 85 ({@dice 13d10 + 13}), verlaag je de Dex tot 18 (+4) en de AC tot 14, en verhoog je de Str tot 9 (-1). Verhoog de schade van Nematocysts tot 6 ({@dice 1d12}) doordringende schade en 7 ({@damage 2d6}) necrotische schade, en ichoog de schade van Sparklespores tot 9 ({@damage 2d8}) bliksemschade en 3 ({@damage 1d6}) necrotische schade. Verhoog Multiattack tot drie aanvallen. Verhoog de CR tot 6 (2.300 XP)."
					],
					"type": "variant"
				}
			],
			"environment": [
				"feywild",
				"forest"
			],
			"fluff": {
				"entries": [
					"Deepstars zijn over het algemeen goede wezens. Ze zijn zachtaardig en vriendelijk. Ze zijn alleen gevaarlijk als ze zwermen, en ze zwermen alleen als reactie op vuur. Dit is zowel een overlevingsmechanisme om hun natuurlijke ontvlambaarheid te compenseren, als een resultaat van hun verlangen om de natuur te beschermen. Tijdens natuurlijke bosbranden helpen deepstar zwermen om bange wezens naar veilige grotten en holen te leiden, hoewel de zwerm nog steeds in paniek zal raken als ze zelf in brand vliegt. Over het algemeen wordt het zien van een deepstar beschouwd als een teken van goed geluk.",
					"In gebieden die zijn geteisterd door bepaalde natuurrampen (zoals extreme branden of vulkaanuitbarstingen), of meer algemeen door industriële vooruitgang, kan echter een veel gevaarlijker en kwaadaardiger vorm van de deepstar worden aangetroffen. In deze gebieden, waar ze geen natuur meer hebben om zich in terug te trekken of te verdedigen, worden deepstars gek. Hun aangeboren drang om de natuur te beschermen wordt omgezet in een manische agressie tegen elk wezen dat mogelijk verantwoordelijk is voor de vernietiging van hun thuis.",
					"De corrupte deepstars, zoals ze genoemd worden, zijn nooit alleen. Ze zwerven in woedende zwermen door de verlaten overblijfselen van hun heiligdom, en vallen mensachtigen en niet-inheemse wezens aan zodra ze ze zien. Naast de schade aan hun psyche, ondergaan corrupte deepstars fysieke veranderingen wanneer ze verstoken zijn van de natuur. Ze verliezen het vermogen om gif te produceren, evenals hun karakteristieke gevoeligheid voor vlammen. Hoewel ze nog steeds ontvlambaar zijn, is het niet aan te raden vuur te gebruiken tegen een corrupte deepstar zwerm, omdat ze dan in vlammen uitbarsten en nog gevaarlijker worden.",
					"Sommige druïden, tovenaars en andere geleerden hebben individuen van zulke zwermen gevangen genomen in een poging een manier te vinden om hun corruptie ongedaan te maken, maar tot nu toe is nog niemand daarin geslaagd."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xTsLcwY.png?1"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/ouLCdl9.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/YddHg99.png",
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"S"
			],
			"damageTags": [
				"C",
				"F",
				"L",
				"N",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RW"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Incense Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				8
			],
			"hp": {
				"formula": "1d4 + 1",
				"average": 3
			},
			"speed": {
				"walk": 5,
				"swim": 10
			},
			"str": 1,
			"dex": 6,
			"con": 12,
			"int": 1,
			"wis": 8,
			"cha": 6,
			"passive": 9,
			"resist": [
				"poison"
			],
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De wierookslak kan lucht en water inademen."
					]
				},
				{
					"name": "Divine Sense",
					"entries": [
						"De wierookslak wordt aangetrokken door goddelijke magie en kan de locatie bepalen van heilige symbolen, gewijde plaatsen of goddelijke spreuken die binnen een straal van 60 voet van de wierookslak worden uitgesproken."
					]
				},
				{
					"name": "Soothing Scent",
					"entries": [
						"Wezens binnen 10 meter van de wierookslak worden gekalmeerd als door de spreuk Calm Emotions (beide effecten). Dit effect is niet magisch; onwillige wezens moeten slagen op een {@dc 10} grondwettelijke saving throw om weerstand te bieden. Wezens die geen reukzin hebben, worden niet beïnvloed."
					]
				}
			],
			"action": [
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 gif schade."
					]
				}
			],
			"reaction": [
				{
					"name": "Healing Mucus {@recharge 4}",
					"entries": [
						"Wanneer de wierookslak schade oploopt die hem niet doodt, kan hij een olieachtig slijm uit zijn huid laten ontsnappen, dat onmiddellijk {@dice 1d4} hit points herstelt. Als dit de slak zou genezen boven zijn HP maximum, wordt de extra genezing tijdelijke HP."
					]
				}
			],
			"environment": [
				"coastal",
				"temple",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Alle zeeslakken zijn mooie, mysterieuze wezens, maar deze specifieke soort is nog meer een raadsel dan zijn verwanten. Door een onbekende methode kunnen wierookslakken goddelijke magie detecteren, en ze worden instinctief aangetrokken door heilige plaatsen en goddelijke bezweerders. Ze zijn uiterst volgzaam, maar hebben een sterke afkeer van duivels en duivelse magie.",
					"De puntige cerata die het lichaam van een wierookslak bedekken, stoten een olieachtig slijm uit dat naar sandelhout en citrus geurt. Het is niet magisch, maar de geur bevordert wel kalme gedachten en emoties. Deze cerata kunnen voorzichtig met een scherp mes worden verwijderd zonder het diertje te verwonden, en groeien binnen een dag weer aan. Cerata die op deze manier zijn verwijderd, kunnen worden verbrand op een manier die vergelijkbaar is met wierook. Als alternatief kan de olie worden uitgeperst en gebruikt als een verzachtende balsem. De olie heeft geen geneeskrachtige eigenschappen, maar verlicht het ongemak van brandwonden en kan ook als parfum worden gebruikt. Aanhangers van bepaalde heilige ordes gebruiken dit parfum als onderdeel van de balseming bij begrafenissen.",
					"Wierookslakken worden door de volgelingen van bepaalde goden, vooral die welke met vuur of het graf te maken hebben, als minder belangrijke heilige wezens beschouwd. Dergelijke heilige orden kunnen speciale vijvers of poelen in hun tempels hebben om een populatie van wierookslakken te huisvesten."
				]
			},
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Porcupine Vulture",
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 5,
				"formula": "1d8 + 1"
			},
			"speed": {
				"walk": 10,
				"fly": 50
			},
			"str": 7,
			"dex": 10,
			"con": 13,
			"int": 2,
			"wis": 12,
			"cha": 6,
			"skill": {
				"perception": "+3",
				"intimidation": "+0"
			},
			"passive": 13,
			"cr": "1/8",
			"trait": [
				{
					"name": "Keen Sight and Smell",
					"entries": [
						"De gier heeft voordeel bij wijsheidscontroles ({@skill Perception}) die gebaseerd zijn op zicht of reuk."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De gier heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de gier zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				},
				{
					"name": "Quilled Hide",
					"entries": [
						"Aan het begin van elke beurt brengt de stekelgier 2 ({@damage 1d4}) doordringende schade toe aan elk wezen dat hem vastgrijpt."
					]
				}
			],
			"action": [
				{
					"name": "Beak",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}2 ({@damage 1d4}) doorborende schade."
					]
				}
			],
			"reaction": [
				{
					"name": "Angled Quills",
					"entries": [
						"Als hij wordt geraakt door een wezen dat zich binnen een straal van 5 meter bevindt, kan de stekelgier zijn reactie gebruiken om zijn stekels naar de aanvaller te richten. Het aanvallende schepsel moet een {@dc 13} Dexterity saving throw doen, en krijgt 2 ({@damage 1d4}) piercing schade als hij faalt."
					]
				}
			],
			"environment": [
				"desert",
				"grassland",
				"hill"
			],
			"fluff": {
				"entries": [
					"Niemand weet precies waar stekelvarken gieren vandaan komen. Sommigen zeggen dat ze het resultaat zijn van experimenten door een duistere tovenaar of een verdraaide druïde. Anderen beweren dat ze gewoon een product van de natuur zijn. Hoe dan ook, ze moeten behandeld worden met hetzelfde voorzichtige respect dat echte stekelvarkens verdienen. Hun stekels zijn even scherp, en hun vermogen om te vliegen maakt het waarschijnlijker dat de onoplettende reiziger een gezicht vol stekels krijgt."
				]
			},
			"token": {
				"name": "Vulture",
				"source": "MM"
			},
			"traitTags": [
				"Keen Senses",
				"Pack Tactics"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Flytrap Anemone (Tiny)",
			"shortName": "Anemone",
			"group": [
				"Flytrap Anemone"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "1d4 + 1",
				"average": 3
			},
			"speed": {
				"walk": 0,
				"swim": 10
			},
			"str": 8,
			"dex": 3,
			"con": 12,
			"int": 1,
			"wis": 4,
			"cha": 1,
			"skill": {
				"athletics": "+1",
				"perception": "+1"
			},
			"senses": [
				"tremorsense 10 ft. (blind beyond this radius)"
			],
			"passive": 11,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Grappler",
					"entries": [
						"De anemoon heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem, en terwijl hij een wezen vastgrijpt, heeft hij nadeel op aanvalsrollen tegen andere wezens."
					]
				},
				{
					"name": "Bioadhesive",
					"entries": [
						"De anemoon kan zich als vrije actie aan elk oppervlak vasthechten. Een wezen moet slagen voor een betwiste Strength (Athletics) check om een anemoon los te trekken van een oppervlak waaraan hij vastzit."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De anemoon kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Stingers",
					"entries": [
						"{@atk mw} {@hit 1} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 doordringings schade en 3 ({@damage 1d4 + 1}) gif schade."
					]
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Vliegenvalanemonen zijn hinderlaagroofdieren. Door hun bescheiden voorkomen en hun vermogen om zich aan elk oppervlak te hechten, positioneren zij zich in nauwe onderwatergangen waar de prooi gedwongen wordt binnen het bereik van hun tentakels te zwemmen. Zodra hij een potentiële maaltijd heeft ontdekt, duwt een vliegenvalanemoon zich met verrassende snelheid van zijn oppervlak en probeert zijn prooi in te sluiten op een soortgelijke manier als de plant die zijn naamgever is. Kleine vliegenvalanemonen komen veel voor op koraalriffen en scheepswrakken, maar zij zijn eerder hinderlijk dan bedreigend, omdat zij te klein zijn om menselijke wezens als een waardevolle prooi te beschouwen. Kleine vliegenvalanemonen daarentegen kunnen proberen een ledemaat op te slokken of eromheen te wikkelen, en een middelgrote of grote vliegenvalanemoon kan zelfs proberen een ongelukkig persoon in zijn geheel te omsluiten!",
					"Toch is een enkele vliegenetende anemoon meestal geen bedreiging voor een groep avonturiers. Nee, het echte gevaar komt wanneer een groep door een onderwatertunnel of een nauw kanaal moet. Op veel van die plaatsen groeien tientallen of honderden vliegenetende anemonen van verschillende grootte, die allemaal wachten op de geringste verstoring om massaal uit de wanden, de vloer en het plafond te springen."
				]
			},
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Flytrap Anemone (Small)",
			"shortName": "Anemone",
			"group": [
				"Flytrap Anemone"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d6 + 4",
				"average": 11
			},
			"speed": {
				"walk": 0,
				"swim": 10
			},
			"str": 10,
			"dex": 3,
			"con": 14,
			"int": 1,
			"wis": 5,
			"cha": 1,
			"skill": {
				"athletics": "+2",
				"perception": "+1"
			},
			"senses": [
				"tremorsense 10 ft. (blind beyond this radius)"
			],
			"passive": 11,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Grappler",
					"entries": [
						"De anemoon heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem, en terwijl hij een wezen vastgrijpt, heeft hij nadeel op aanvalsrollen tegen andere wezens."
					]
				},
				{
					"name": "Bioadhesive",
					"entries": [
						"De anemoon kan zich als vrije actie aan elk oppervlak vasthechten. Een wezen moet slagen voor een betwiste Strength (Athletics) check om een anemoon los te trekken van een oppervlak waaraan hij vastzit."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De anemoon kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Stingers",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 doordringings schade en 4 ({@damage 1d4 + 2}) gif schade."
					]
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Vliegenvalanemonen zijn hinderlaagroofdieren. Door hun bescheiden voorkomen en hun vermogen om zich aan elk oppervlak te hechten, positioneren zij zich in nauwe onderwatergangen waar de prooi gedwongen wordt binnen het bereik van hun tentakels te zwemmen. Zodra hij een potentiële maaltijd heeft ontdekt, duwt een vliegenvalanemoon zich met verrassende snelheid van zijn oppervlak en probeert zijn prooi in te sluiten op een soortgelijke manier als de plant die zijn naamgever is. Kleine vliegenvalanemonen komen veel voor op koraalriffen en scheepswrakken, maar zij zijn eerder hinderlijk dan bedreigend, omdat zij te klein zijn om menselijke wezens als een waardevolle prooi te beschouwen. Kleine vliegenvalanemonen daarentegen kunnen proberen een ledemaat op te slokken of eromheen te wikkelen, en een middelgrote of grote vliegenvalanemoon kan zelfs proberen een ongelukkig persoon in zijn geheel te omsluiten!",
					"Toch is een enkele vliegenetende anemoon meestal geen bedreiging voor een groep avonturiers. Nee, het echte gevaar komt wanneer een groep door een onderwatertunnel of een nauw kanaal moet. Op veel van die plaatsen groeien tientallen of honderden vliegenetende anemonen van verschillende grootte, die allemaal wachten op de geringste verstoring om massaal uit de wanden, de vloer en het plafond te springen."
				]
			},
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Flytrap Anemone (Medium)",
			"shortName": "Anemone",
			"group": [
				"Flytrap Anemone"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "4d8 + 8",
				"average": 26
			},
			"speed": {
				"walk": 0,
				"swim": 15
			},
			"str": 12,
			"dex": 3,
			"con": 14,
			"int": 1,
			"wis": 6,
			"cha": 1,
			"skill": {
				"athletics": "+3",
				"perception": "+2"
			},
			"senses": [
				"tremorsense 15 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Grappler",
					"entries": [
						"De anemoon heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem, en terwijl hij een wezen vastgrijpt, heeft hij nadeel op aanvalsrollen tegen andere wezens."
					]
				},
				{
					"name": "Bioadhesive",
					"entries": [
						"De anemoon kan zich als vrije actie aan elk oppervlak vasthechten. Een wezen moet slagen voor een betwiste Strength (Athletics) check om een anemoon los te trekken van een oppervlak waaraan hij vastzit."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De anemoon kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Stingers",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h} 2 doordringende schade en 7 ({@damage 2d4 + 2}) gifschade."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Vliegenvalanemonen zijn hinderlaagroofdieren. Door hun bescheiden voorkomen en hun vermogen om zich aan elk oppervlak te hechten, positioneren zij zich in nauwe onderwatergangen waar de prooi gedwongen wordt binnen het bereik van hun tentakels te zwemmen. Zodra hij een potentiële maaltijd heeft ontdekt, duwt een vliegenvalanemoon zich met verrassende snelheid van zijn oppervlak en probeert zijn prooi in te sluiten op een soortgelijke manier als de plant die zijn naamgever is. Kleine vliegenvalanemonen komen veel voor op koraalriffen en scheepswrakken, maar zij zijn eerder hinderlijk dan bedreigend, omdat zij te klein zijn om menselijke wezens als een waardevolle prooi te beschouwen. Kleine vliegenvalanemonen daarentegen kunnen proberen een ledemaat op te slokken of eromheen te wikkelen, en een middelgrote of grote vliegenvalanemoon kan zelfs proberen een ongelukkig persoon in zijn geheel te omsluiten!",
					"Toch is een enkele vliegenetende anemoon meestal geen bedreiging voor een groep avonturiers. Nee, het echte gevaar komt wanneer een groep door een onderwatertunnel of een nauw kanaal moet. Op veel van die plaatsen groeien tientallen of honderden vliegenetende anemonen van verschillende grootte, die allemaal wachten op de geringste verstoring om massaal uit de wanden, de vloer en het plafond te springen."
				]
			},
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Flytrap Anemone (Large)",
			"shortName": "Anemone",
			"group": [
				"Flytrap Anemone"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"L"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d10 + 18",
				"average": 51
			},
			"speed": {
				"walk": 0,
				"swim": 15
			},
			"str": 14,
			"dex": 3,
			"con": 16,
			"int": 1,
			"wis": 6,
			"cha": 1,
			"skill": {
				"athletics": "+4",
				"perception": "+2"
			},
			"senses": [
				"tremorsense 15 ft. (blind beyond this radius)"
			],
			"passive": 12,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Grappler",
					"entries": [
						"De anemoon heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem, en terwijl hij een wezen vastgrijpt, heeft hij nadeel op aanvalsrollen tegen andere wezens."
					]
				},
				{
					"name": "Bioadhesive",
					"entries": [
						"De anemoon kan zich als vrije actie aan elk oppervlak vasthechten. Een wezen moet slagen voor een betwiste Strength (Athletics) check om een anemoon los te trekken van een oppervlak waaraan hij vastzit."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De anemoon kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Stingers",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h} 2 doordringende schade en 10 ({@damage 3d4 + 3}) gifschade."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Vliegenvalanemonen zijn hinderlaagroofdieren. Door hun bescheiden voorkomen en hun vermogen om zich aan elk oppervlak te hechten, positioneren zij zich in nauwe onderwatergangen waar de prooi gedwongen wordt binnen het bereik van hun tentakels te zwemmen. Zodra hij een potentiële maaltijd heeft ontdekt, duwt een vliegenvalanemoon zich met verrassende snelheid van zijn oppervlak en probeert zijn prooi in te sluiten op een soortgelijke manier als de plant die zijn naamgever is. Kleine vliegenvalanemonen komen veel voor op koraalriffen en scheepswrakken, maar zij zijn eerder hinderlijk dan bedreigend, omdat zij te klein zijn om menselijke wezens als een waardevolle prooi te beschouwen. Kleine vliegenvalanemonen daarentegen kunnen proberen een ledemaat op te slokken of eromheen te wikkelen, en een middelgrote of grote vliegenvalanemoon kan zelfs proberen een ongelukkig persoon in zijn geheel te omsluiten!",
					"Toch is een enkele vliegenetende anemoon meestal geen bedreiging voor een groep avonturiers. Nee, het echte gevaar komt wanneer een groep door een onderwatertunnel of een nauw kanaal moet. Op veel van die plaatsen groeien tientallen of honderden vliegenetende anemonen van verschillende grootte, die allemaal wachten op de geringste verstoring om massaal uit de wanden, de vloer en het plafond te springen."
				]
			},
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Boneworm",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				10
			],
			"hp": {
				"formula": "1d4",
				"average": 2
			},
			"speed": {
				"walk": 10,
				"swim": 15,
				"climb": 5,
				"burrow": 5
			},
			"str": 2,
			"dex": 10,
			"con": 10,
			"int": 1,
			"wis": 5,
			"cha": 1,
			"skill": {
				"stealth": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 7,
			"resist": [
				"acid",
				"fire"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De beenworm kan lucht en water inademen."
					]
				}
			],
			"action": [
				{
					"name": "Burrow",
					"entries": [
						"De botworm graaft zich in in het vlees van een wezen. {@atk mw} {@hit +0} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 doorboringsschade en 2 ({@damage 1d4}) zuurschade."
					]
				},
				{
					"name": "Bonemelt",
					"entries": [
						"De botworm probeert een deel van het bot waarin hij zich heeft ingeplant op te lossen. Als hij in een wezen is geïmplanteerd, moet dat wezen een {@dc 10} grondwettelijke reddingsworp doen en bij falen 2 ({@damage 1d4}) zuurschade oplopen. Als de botworm een cumulatief 1/4 van de maximale HP van het wezen met Bonemelt uitdeelt, verzwakt hij een bot. Het effect van dit verzwakte bot hangt af van het ledemaat waarop het eerste implantaat is gericht, en meerdere verzwakte botten hebben cumulatieve effecten. (Als het wezen geen botten heeft, loopt het nog steeds de zuurschade op, maar is het niet onderhevig aan de effecten van verzwakte botten).",
						"- Been: Bewegingssnelheid wordt gehalveerd (afronding naar boven)",
						"- Beide benen: Bewegingssnelheid is een kwart (naar beneden afgerond) en kan niet de Dash actie doen",
						"- Wapen: Kan geen voordeel halen uit het gebruik van een schild, nadeel op tweehandige of tweehandige wapen aanvalsrollen",
						"- Beide armen: kunnen geen voordeel halen uit het gebruik van een schild, nadeel op aanvalsrollen met een wapen of spreuk met somatische componenten",
						"Met {@spell Lesser Restoration} kan één ledemaat per worp worden genezen, terwijl met één worp {@spell Greater Restoration} of {@spell Regenerate} alle aangetaste ledematen kunnen worden genezen."
					]
				}
			],
			"bonus": [
				{
					"name": "Implant",
					"entries": [
						"Als de botworm een wezen raakt met zijn Burrow aanval, kan hij proberen verder in het vlees van het wezen te graven om bij de botten te komen. Het doelwit moet een {@dc 13} Dexterity-reddingsworp doen om de worm weg te trekken voordat hij zich implanteert. Rol een d4 om te bepalen op welke ledemaat de worm zich richt. Bij een worp van 1 of 2 richt de worm zich op een been; bij een worp van 3 of 4 richt de worm zich op een arm. Een geïmplanteerde botworm kan worden verwijderd door de spreuk Minder Herstel of een succesvolle {@dc 15} Medicijntest (Wijsheid)."
					]
				}
			],
			"environment": [
				"cave",
				"underdark",
				"underwater",
				"urban"
			],
			"traitTags": [
				"Amphibious"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"A",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Carrion Flower",
			"source": "WeirdFlavorCreatures",
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				5
			],
			"hp": {
				"average": 16,
				"formula": "3d10"
			},
			"speed": {
				"walk": 0
			},
			"str": 1,
			"dex": 1,
			"con": 10,
			"int": 1,
			"wis": 3,
			"cha": 1,
			"senses": [
				"tremorsense 30 ft. (blind beyond this radius)"
			],
			"passive": 6,
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"blinded",
				"deafened",
				"frightened"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Alluring Scent",
					"entries": [
						"Elk wezen dat zijn beurt begint binnen 10 meter van de aasbloem moet slagen op een {@dc 14} grondwettelijke reddingsworp of {@condition charmed} door de zoete geur van de bloem worden gegrepen tot het begin van zijn volgende beurt. Een wezen dat {@condition charmed} bij de aasbloem is, moet zijn beweging gebruiken om zo dicht mogelijk bij de bloem te komen. Zodra het zo dicht mogelijk is gekomen, valt het wezen {@condition unconscious}. Het kan niet meer bij bewustzijn komen door zijn eigen actie. Bij een geslaagde reddingsworp is het wezen gedurende 24 uur immuun voor de geur van de aasbloem en ervaart het de geur als een walgelijke, rottende geur."
					]
				}
			],
			"environment": [
				"cave",
				"swamp",
				"underdark"
			],
			"fluff": {
				"entries": [
					"De aasbloem is een van de grootste bloemen in de bekende wereld; er zijn exemplaren bekend die meer dan 3 meter hoog kunnen worden! Ze zijn zeer gegeerd bij botanische elites en gespecialiseerde tentoonstellingen, maar men moet heel voorzichtig zijn bij het oogsten en tentoonstellen van deze prachtige flora, want de aasbloem verbergt een sluw doel achter haar verbluffende gestalte.",
					"aasbloemen groeien van nature in moerassen en grote grotten, en ze worden vaak gevonden met kleine hoopjes botten aan hun basis. Deze resten zijn alles wat over is van hun prooi, die gelokt wordt door de zoete, betoverende geur die de bloem verspreidt. Als een schepsel eenmaal door de aasbloem is betoverd, valt het bewusteloos neer. Zonder hulp van buitenaf zal het aan de voet van de bloem blijven tot het zelf ook ontbindt, meststof voor de aasbloem vormt en een nieuwe hoop botten achterlaat.",
					"Sommige mensen kunnen de charmante effecten van de geur van de aasbloem weerstaan; zulke mensen beweren universeel dat de bloem niet zoet en aantrekkelijk ruikt, maar ranzig en bedorven. Voor alle anderen die het verleidelijke aroma van een aasbloem willen ervaren zonder haar volgende maaltijd te worden, hebben een paar elite-Farbolg druïden een techniek geperfectioneerd om het grootste deel van de geurorganen van de bloem te verwijderen, waardoor de concentratie van de geur tot een niet-giftig niveau wordt verlaagd.",
					"Het is begrijpelijk dat deze druïden zeer in trek zijn bij de botanische elite en bij edellieden die een aasbloem verlangen als teken van prestige; maar zij zijn bijzonder moeilijk te bereiken en uiterst selectief in hun clientèle. Zij hebben ook de neiging om niet-traditionele vormen van betaling te vragen, zoals het opruimen van een stadspark of het zuiveren van een of ander onnatuurlijk beest. Verscheidene groepen gnomen en elven trachten thans een soortgelijke techniek te ontwikkelen om de druïden te onderbieden en aanzienlijke winst te maken, maar zij hebben weinig vooruitgang geboekt. Verslagen van in slaap vallen tijdens het werk zijn gebruikelijk."
				]
			},
			"senseTags": [
				"T"
			],
			"conditionInflict": [
				"charmed"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Mesmer Octopus",
			"shortName": "Octopus",
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 3,
				"formula": "1d6"
			},
			"speed": {
				"walk": 5,
				"swim": 30
			},
			"str": 4,
			"dex": 15,
			"con": 11,
			"int": 4,
			"wis": 10,
			"cha": 4,
			"skill": {
				"perception": "+2",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"cr": "0",
			"spellcasting": [
				{
					"name": "Mesmer",
					"headerEntries": [
						"Eenmaal per korte of lange rust kan de mesmer octopus lichten laten flitsen in een verwarrend patroon. Dit patroon heeft een soortgelijk effect als de {@spell Command} spreuk, met een save DC van 13, geen taalvereiste, en de volgende verschillen:",
						"- Het bereik is 10 voet",
						"- De enige commando's die het kan geven zijn Naderen en Vluchten"
					],
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Hold Breath",
					"entries": [
						"Buiten het water kan de octopus zijn adem 30 minuten inhouden."
					]
				},
				{
					"name": "Underwater Camouflage",
					"entries": [
						"De octopus heeft voordeel op Dexterity ({@skill Stealth}) checks gemaakt terwijl hij onder water is."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De octopus kan alleen onder water ademen."
					]
				}
			],
			"action": [
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, bereik 5 ft., één doelwit. {@h}1 bludgeoning damage, en het doelwit is {@condition grappled} (escape {@dc 10}). Totdat deze grapple eindigt, kan de octopus zijn tentakels niet op een ander doelwit gebruiken."
					]
				},
				{
					"name": "Ink Cloud (Recharges after a Short or Long Rest)",
					"entries": [
						"Een 5-voet-radius wolk van inkt strekt zich uit rondom de octopus als deze onder water is. Het gebied is gedurende 1 minuut zwaar verduisterd, hoewel een sterke stroming de inkt kan verspreiden. Nadat de inkt is vrijgekomen, kan de octopus de Dash-actie gebruiken als een bonusactie."
					]
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Mesmer octopussen lijken sterk op de gewone octopus, maar zijn iets intelligenter en veel zeldzamer. Het is bekend dat zij de helften van een kokosnoot- of mosselschelp gebruiken als een soort draagbare verdediging en schuilplaats. Zij produceren ook een briljant gekleurd patroon van flitsende lichten langs de rand van hun tentakels. Deze lichtflitsen veroorzaken een betoverend effect, vandaar de naam van de mesmer octopus. Roofdieren en prooien worden verschillend beïnvloed door de lichtflitsen; prooien worden in trance naar de octopus toe getrokken, terwijl waargenomen roofdieren in een verwarde roes worden gebracht die hen ertoe aanzet weg te zwemmen.",
					"Sommige teruggetrokken zee-elf tovenaars zijn begonnen met het temmen van mesmer octopussen als familiars, en trainen hen om hun vaardigheden te gebruiken om ongemakkelijke sociale interacties of vervelende vragen te vermijden."
				]
			},
			"familiar": true,
			"traitTags": [
				"Hold Breath",
				"Water Breathing"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Tentacles"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			]
		},
		{
			"name": "Jewel Wasp",
			"group": [
				"Jewel Wasp"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 1,
				"formula": "1d4 - 1"
			},
			"speed": {
				"walk": 5,
				"fly": 30,
				"burrow": 5
			},
			"str": 4,
			"dex": 15,
			"con": 8,
			"int": 1,
			"wis": 8,
			"cha": 2,
			"passive": 9,
			"cr": "0",
			"trait": [
				{
					"name": "Spider Climb",
					"entries": [
						"De juweelwesp kan moeilijke oppervlakken beklimmen, ook ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen."
					]
				},
				{
					"name": "Jeweled Carapace",
					"entries": [
						"De juweelwesp heeft nadeel bij Dexterity (Stealth) checks tegen gezien worden, tenzij hij zich probeert te verbergen tussen edelstenen."
					]
				}
			],
			"action": [
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 0 ft., één doelwit in de ruimte van de wesp. {@h} 1 doorborende schade, en het doelwit moet een {@dc 9} grondwettelijke reddingsworp doen, waarbij 2 ({@damage 1d4}) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"Een wezen naar keuze van de wesp binnen 5 meter van de wesp moet een {@dc 13} Dexterity saving throw doen. Als de worp slaagt, mist de aanval. Als de aanval niet slaagt, loopt het schepsel 2 ({@damage 1d4}) doorboringsschade op en klemt de wesp zich met haar kaken vast aan het schepsel, waardoor de wesp voordeel heeft bij haar steekaanvallen tegen dat schepsel. De juweelwesp blijft vastzitten totdat hij besluit los te laten, of totdat een wezen een actie gebruikt om tot 3 juweelwespen van zichzelf of een ander wezen af te plukken."
					]
				}
			],
			"environment": [
				"cave",
				"forest",
				"mountain",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"Juweelwespen zijn grote, veelkleurige wespen die lijken te fonkelen in fel licht. Zij gedragen zich bijna identiek aan normale wespen, afgezien van het feit dat hun dieet volledig uit anorganische mineralen bestaat, met een voorkeur voor edelstenen en edele metalen. Ze zijn meestal solitair, maar kunnen eusociale nesten vormen als de concentratie edelstenen en edele metalen hoog is. Dergelijke nesten kunnen worden gevonden in een drakenvoorraad, dwergenmijnen of de ruïnes van oude weelderige tempels of paleizen.",
					"Door een onbekend proces produceren juweelwespen een bedekking van edelstenen van hoge kwaliteit over hun hele lichaam. Dit \"omhulsel\" is alleen aanwezig op de belangrijkste delen van het lichaam; de ogen, vleugels of poten worden niet bedekt. Juweelwespen produceren edelstenen ongeacht hun dieet, maar doen dit sneller wanneer zij zich rechtstreeks voeden met andere edelstenen en edele metalen.",
					"Vanwege hun unieke eigenschappen zijn juweelwespen zeer gewild bij juweliers, en worden ze beschouwd als ongedierte door degenen die grote hoeveelheden schatten opslaan. Misschien als resultaat van deze dubbele motivatie om ze te doden of te vangen, zijn juweelwespen agressiever dan normale wespen, en hun natuurlijk instinct is om te vluchten voor of een mensachtige aan te vallen die hun territorium betreedt. Om deze reden houden sommige draken opzettelijk een nest van juweelwespen bij hun schatten, blijkbaar besluitend dat de consumptie van een paar edelstenen de constante bescherming waard is. Inderdaad beschouwen deze draken de juweelwespen vaak als een deel van hun collectie, en zien hun gedrag niet als destructief, maar als de transformatie van een schat in een andere."
				]
			},
			"traitTags": [
				"Spider Climb"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Swarm of Jewel Wasps",
			"group": [
				"Jewel Wasp"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 22,
				"formula": "5d8"
			},
			"speed": {
				"walk": 5,
				"fly": 30,
				"burrow": 5
			},
			"str": 4,
			"dex": 13,
			"con": 10,
			"int": 1,
			"wis": 8,
			"cha": 4,
			"passive": 9,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1",
			"spellcasting": [
				{
					"name": "Sparkling Gems",
					"headerEntries": [
						"Eenmaal per lange of korte rust, terwijl de zwerm zich in helder licht bevindt, kan hij het licht breken om te werpen {@spell Color Spray} op 1ste niveau."
					],
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Swarm",
					"entries": [
						"De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny insect. De zwerm kan geen hitpoints herwinnen of tijdelijke hitpoints krijgen."
					]
				},
				{
					"name": "Vicious Tactics",
					"entries": [
						"Aan het begin van elke beurt van de zwerm wordt elk wezen waaraan op dat moment wespen vastzitten door de effecten van Bijten, onderworpen aan een steekaanval met voordeel."
					]
				}
			],
			"action": [
				{
					"name": "Stings",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 0 ft., één doelwit in de ruimte van de zwerm. {@h} 5 ({@damage 2d4}) doordringende schade, en het doelwit moet een {@dc 10} Grondwetsredding maken, waarbij het 10 ({@damage 4d4}) gifschade oploopt bij een mislukte redding, of half zoveel schade bij een succesvolle redding. Als de zwerm de helft van zijn hit points of minder heeft, verandert deze schade in 2 ({@damage 1d4}) doordringende schade en 5 ({@damage 2d4)}) gifschade."
					]
				},
				{
					"name": "Bites",
					"entries": [
						"Een schepsel binnen 5 meter van de zwerm moet een {@dc 13} Dexterity saving throw maken. Als de worp mislukt, wordt het dier doorboord met 7 ({@damage 3d4}) schade, of half zo veel schade als de worp slaagt. Bovendien, als je faalt, klemmen 3 wespen zich vast met hun onderkaken en hechten zich vast aan de huid of kleding van het doelwit. De wespen blijven tot ze loslaten, of tot het doelwit of een ander wezen een actie gebruikt om tot 3 wespen weg te plukken."
					]
				}
			],
			"environment": [
				"cave",
				"forest",
				"mountain",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"Juweelwespen zijn grote, veelkleurige wespen die lijken te fonkelen in fel licht. Zij gedragen zich bijna identiek aan normale wespen, afgezien van het feit dat hun dieet volledig uit anorganische mineralen bestaat, met een voorkeur voor edelstenen en edele metalen. Ze zijn meestal solitair, maar kunnen eusociale nesten vormen als de concentratie edelstenen en edele metalen hoog is. Dergelijke nesten kunnen worden gevonden in een drakenvoorraad, dwergenmijnen of de ruïnes van oude weelderige tempels of paleizen.",
					"Door een onbekend proces produceren juweelwespen een bedekking van edelstenen van hoge kwaliteit over hun hele lichaam. Dit \"omhulsel\" is alleen aanwezig op de belangrijkste delen van het lichaam; de ogen, vleugels of poten worden niet bedekt. Juweelwespen produceren edelstenen ongeacht hun dieet, maar doen dit sneller wanneer zij zich rechtstreeks voeden met andere edelstenen en edele metalen.",
					"Vanwege hun unieke eigenschappen zijn juweelwespen zeer gewild bij juweliers, en worden ze beschouwd als ongedierte door degenen die grote hoeveelheden schatten opslaan. Misschien als resultaat van deze dubbele motivatie om ze te doden of te vangen, zijn juweelwespen agressiever dan normale wespen, en hun natuurlijk instinct is om te vluchten voor of een mensachtige aan te vallen die hun territorium betreedt. Om deze reden houden sommige draken opzettelijk een nest van juweelwespen bij hun schatten, blijkbaar besluitend dat de consumptie van een paar edelstenen de constante bescherming waard is. Inderdaad beschouwen deze draken de juweelwespen vaak als een deel van hun collectie, en zien hun gedrag niet als destructief, maar als de transformatie van een schat in een andere."
				]
			},
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"hasFluff": true,
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Toxobleps",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 1,
				"formula": "1d4 - 1"
			},
			"speed": {
				"swim": 40
			},
			"str": 2,
			"dex": 16,
			"con": 9,
			"int": 1,
			"wis": 8,
			"cha": 2,
			"skill": {
				"perception": "+3"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"cr": "0",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De toxobleps kunnen alleen onder water ademen."
					]
				},
				{
					"name": "Split Eyes",
					"entries": [
						"Aan het wateroppervlak kan de toxobleps tegelijkertijd boven zich in de lucht en onder zich in het water zien, en heeft voordeel bij de Wisdom (Perception) checks om wezens op te merken die van boven of onder komen."
					]
				}
			],
			"action": [
				{
					"name": "Poison Spit",
					"entries": [
						"{@atk rw} {@hit 3} om te raken, bereik 10/10 ft., één doel. {@h}1 ({@damage 1d4-1}) gifschade. Als het doelwit een klein wezen is dat afhankelijk is van vleugels om te vliegen, raken de vleugels verstopt en zijn vliegsnelheid daalt tot 0 totdat het zijn vleugels kan drogen."
					]
				}
			],
			"environment": [
				"coastal",
				"river",
				"underwater"
			],
			"fluff": {
				"entries": [
					"De toxobleps is een kleine (~ 1ft lang), betrekkelijk onopvallende vis met twee opmerkelijke eigenschappen. Ten eerste zijn zijn beide ogen horizontaal verdeeld in twee afzonderlijke pupillen, één die naar boven wijst en één die naar beneden wijst. Wanneer hij aan het wateroppervlak drijft, kunnen zijn ogen tegelijkertijd de lucht boven hem en het water onder hem in de gaten houden. Hierdoor kan hij niet alleen tegelijk op vliegende en waterroofdieren letten, maar kan hij ook zijn tweede unieke eigenschap ontwikkelen: een met gif doorspekte waterstraal die hij uit zijn bek schiet. De toxobleps is zeer accuraat met deze stroom en gebruikt deze om te jagen op insecten die vliegen of rusten op planten boven het water.",
					"De ogen van een toxobleps kunnen worden gebruikt in drankjes die effecten hebben op het gezichtsvermogen, zoals donkerzien of truesight. Donkere drankjes zijn niet zo moeilijk te maken, maar recepten voor truesight drankjes zijn zwaar bewaakte geheimen en vereisen dat de ogen van de toxobleps worden behandeld met zeldzame reagentia in ingewikkelde procedures. Toxobleps worden soms ook door bepaalde tovenaars als familiars gekozen. Toxobleps komen relatief veel voor, dus beide praktijken zijn wijdverbreid; maar door hun verhoogde waarneming en bewustzijn kan het vangen van toxobleps een lastige zaak zijn."
				]
			},
			"familiar": true,
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"RW"
			]
		},
		{
			"name": "Giant Deepstar",
			"group": [
				"Deepstars"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				14
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 5,
				"fly": {
					"number": 30,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 3,
			"dex": 18,
			"con": 12,
			"int": 11,
			"wis": 14,
			"cha": 11,
			"senses": [
				"blindsight 120 ft."
			],
			"passive": 12,
			"resist": [
				"lightning"
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"poisoned",
				"unconscious"
			],
			"languages": [
				"understands Sylvan but can't speak"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Bioluminescence",
					"entries": [
						"De deepstar zendt zwak licht uit in een straal van 3 meter, en kan als vrije actie flitsen om kort helder licht uit te stralen in een straal van 3 meter."
					]
				},
				{
					"name": "Offensive Defense",
					"entries": [
						"Als een wezen de reuzendiepster aanraakt of hem raakt met een mêlee-aanval binnen een straal van 5 meter, moet het slagen op een {@dc 10} grondwettelijke reddingsworp of het ontvangt 1 doordringende schade en 2 ({@damage 1d4}) gifschade. Zolang het fysieke contact voortduurt, moet het wezen aan het begin van zijn beurt deze redding opnieuw doen. Deze effecten blijven tot {@dice 1d4} uur na de dood van de reuzendiepster bestaan."
					]
				},
				{
					"name": "Phototaxis",
					"entries": [
						"De deepstar is zich onmiddellijk bewust van bronnen van helder licht binnen 500 voet en bronnen van zwak licht binnen 200 voet, indien zij niet verborgen zijn. De deepstar wordt 's nachts aangetrokken door lichtbronnen, en vermijdt lichtbronnen overdag."
					]
				}
			],
			"action": [
				{
					"name": "Nematocyst",
					"entries": [
						"{@atk mw} {@hit +3} om te raken, reikwijdte 5 ft., één doelwit. {@h} 1 doordringings schade en 2 ({@damage 1d4}) gif schade."
					]
				}
			],
			"environment": [
				"cave",
				"feywild",
				"forest"
			],
			"fluff": {
				"entries": [
					"Als resultaat van experimenten van een onbekende tovenaar zijn reusachtige deepstars omgebouwd om als familiar te dienen. Hoewel hun naam anders doet vermoeden, zijn reusachtige deepstars niet enorm; ze zijn gewoon groter dan gewone deepstars. Terwijl deepstars gemiddeld 6 tot 8 centimeter groot zijn, met uitschieters naar meer dan 10 centimeter, worden giant deepstars regelmatig meer dan een meter groot, waarbij de langste gemeten wordt op iets minder dan 2 meter.",
					"Als gevolg van hun grotere afmetingen zijn reuzen deepstars iets sterker en langzamer dan normale deepstars, en hebben ze een deel van hun verbinding met het Feywild verloren in ruil voor een grotere verankering in het primaire materiële vlak. Hierdoor kunnen ze geen sporen meer produceren, maar zijn ze ook veel minder ontvlambaar geworden. Giant deepstars hebben nog steeds een lichte afkeer van vuur, maar ze hebben niet langer reden om het meer te vrezen dan enig ander schepsel. Als onderdeel van hun aanpassing als familiars, zijn de Giant deepstars ook genezen van hun kleine gezichtsveld.",
					"Degenen die een band hebben met een reusachtige deepstar familiar hebben gemeld dat het zien door de ogen van een deepstar niet zo gemakkelijk is als het delen van de zintuigen van andere familiars. Deepstars hebben ogen die op regelmatige afstanden in een cirkel rond hun klokken zijn geplaatst, en het kost moeite en oefening om je geest aan te passen zodat je een gezichtsveld van 360 graden goed kunt zien. Hoofdpijn, tijdelijke blindheid en algehele verwarring zijn veel voorkomende bijverschijnselen, totdat de meester van de deepstar mentaal ervaren is met deze dramatische verschuiving in perspectief."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xtAqk6v.png"
						}
					}
				]
			},
			"familiar": true,
			"tokenUrl": "https://i.imgur.com/HHtt5PL.png",
			"senseTags": [
				"B"
			],
			"languageTags": [
				"CS",
				"S"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Corpse Masker",
			"shortName": "Masker",
			"source": "WeirdFlavorCreatures",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"Corpse Collection"
					]
				},
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "7d10 + 14",
				"average": 52
			},
			"speed": {
				"walk": 40
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 5,
			"wis": 10,
			"cha": 7,
			"passive": 10,
			"resist": [
				{
					"resist": [
						"bludgeoning"
					],
					"note": "(Corpse Collection)"
				}
			],
			"cr": "3",
			"trait": [
				{
					"name": "Corpse Collection",
					"entries": [
						"Zolang het masker 3 of meer kleine of middelgrote lijken aan zijn lichaam heeft, is zijn AC 16, heeft het weerstand tegen knuppelschade, en heeft het toegang tot de Corpse Drop-reactie. Het masker heeft ook toegang tot de Corpse Screech-actie zolang er ten minste 1 lijk aan het masker is bevestigd."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De lijkenmasker doet een Slam-aanval en een Proboscis-aanval, en gebruikt dan Corpse Screech, indien beschikbaar."
					]
				},
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d8 + 3}) knuppelschade."
					]
				},
				{
					"name": "Proboscis",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 10 ft., één schepsel. {@h}10 ({@damage 2d6 + 3}) doorborende schade, en het doelwit moet een {@dc 12} grondwettelijke reddingsworp maken, waarbij het 22 ({@damage 4d10}) gifschade oploopt als het niet slaagt, of half zoveel als het wel slaagt."
					]
				},
				{
					"name": "Corpse Screech {@recharge 5}",
					"entries": [
						"Het masker zorgt ervoor dat het lijk of de lijken die aan zijn lichaam vastzitten, huiveringwekkende jammeren voortbrengen. Elk wezen binnen 30 meter van het masker moet een {@dc 13} Wisdom saving throw doen. Als de reddingspoging mislukt, krijgt het doelwit 11 ({@damage 2d10}) psychische schade en wordt het {@condition frightened} tot het einde van zijn volgende beurt. Bij een succesvolle save, een doelwit neemt de helft van de schade en is niet {@condition frightened}."
					]
				},
				{
					"name": "Attach Corpse",
					"entries": [
						"Het masker pakt een Small of Medium lijk binnen 5 voet van hem en hecht het aan zijn lichaam. Het masker kan tot 3 lijken aan zich binden, waarbij een Medium lijk telt als 1 en een Small lijk telt als 1/2."
					]
				}
			],
			"reaction": [
				{
					"name": "Corpse Drop",
					"entries": [
						"Wanneer het masker {@condition grappled} of {@condition restrained} wordt, kan het zijn reactie gebruiken om alle lijken die momenteel aan zijn lichaam vastzitten los te laten (vereist minstens 3 vastzittende lijken) om onmiddellijk de {@condition grappled} of {@condition restrained} conditie te beëindigen. Dit voorkomt niet dat beide condities opnieuw kunnen worden toegepast."
					]
				}
			],
			"environment": [
				"desert",
				"grassland"
			],
			"fluff": {
				"entries": [
					"Een enorm insect komt op de groep wachtende avonturiers af. Als het nadert, zien ze dode lichamen aan zijn achterlijf hangen, waaronder hun verloren metgezel. Plotseling openen hun metgezel en de andere lijken hun monden, en doordringende kreten van pijn doorbreken de gespannen stilte. Er is een moment van stilte als het wezen doorgaat met aanvallen, dan draaien de avonturiers zich om en vluchten, hun geest bedorven door angst.",
					"De lijkenmasker is een angstaanjagend beest, met nog vreselijker gewoonten. De lijkenmasker, die eruitziet als een reusachtig moordwants, voedt zich met elk wezen dat hij te pakken kan krijgen, doorboort ze met zijn slurf en verteert hun ingewanden met giftige enzymen. Hij verbetert zijn natuurlijke pantser (en angstfactor) door de uitgedroogde lijken van zijn prooi aan zijn schild te hechten. Door onbekende vervloekte magie heeft hij de afschuwelijke eigenschap deze lijken in vreselijke doodsangst te laten schreeuwen, waardoor degenen die het horen doodsangsten uitstaan."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/HM0SjqM.png"
						}
					}
				]
			},
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"I",
				"P",
				"Y"
			],
			"miscTags": [
				"AOE",
				"RCH",
				"MW"
			],
			"conditionInflict": [
				"frightened"
			],
			"tokenUrl": "https://i.imgur.com/HM0SjqM.png",
			"savingThrowForced": [
				"constitution",
				"wisdom"
			]
		},
		{
			"name": "Ancalag",
			"group": [
				"Ancalag"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d4",
				"average": 5
			},
			"speed": {
				"walk": 15,
				"burrow": 30,
				"climb": 5
			},
			"str": 8,
			"dex": 10,
			"con": 10,
			"int": 2,
			"wis": 10,
			"cha": 1,
			"skill": {
				"stealth": "+4",
				"athletics": "+1"
			},
			"senses": [
				"blindsight 60 ft."
			],
			"passive": 10,
			"resist": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"poison"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Draconic Resistance",
					"entries": [
						"De ancalag heeft voordeel op saving throws tegen ademwapens."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"De ancalag kan lucht en water inademen."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doelwit. {@h} 3 ({@damage 1d6}) doorborende schade en 3 ({@damage 1d6}) necrotische schade."
					]
				}
			],
			"bonus": [
				{
					"name": "Embed",
					"entries": [
						"Wanneer de ancalag een doelwit raakt met een bijtaanval, mag hij zijn bonusactie gebruiken om te proberen het doelwit te grijpen. Hij heeft voordeel bij de worp van de grijpaanval als het doelwit verrast is of {@condition incapacitated}. Als dat lukt, moet het doelwit een {@dc 16} grondwettelijke reddingsworp doen. Als hij faalt, besmet de ancalag het doelwit (zie de beschrijving van dit wezen voor de effecten van besmetting). Als hij slaagt, kan de ancalag het doelwit niet besmetten en gaat hij snel achteruit, waardoor het doelwit 27 ({@damage 5d10}) necrotische schade oploopt terwijl hij zijn lichaamssappen in het doelwit loslaat. Volwassen en oude draken slagen onmiddellijk voor deze reddingsworp, net als aberraties, constructen, elementalen, oozes, planten en wezens boven CR 12."
					]
				}
			],
			"environment": [
				"cave",
				"forest",
				"mountain",
				"swamp",
				"underdark",
				"underwater",
				"urban"
			],
			"fluff": {
				"entries": [
					"Al dagenlang wordt op het platteland het geluid van een razende draak gehoord. De plaatselijke bevolking heeft de stad ingelicht, die een team avonturiers heeft gestuurd om het te onderzoeken. Als de avonturiers het hol naderen, merken ze een misselijkmakende, verrotte stank in de lucht. Er is het geluid van een drakengebrul, vreemd nat en gorgelend. Plotseling schudt de grond, en iets barst uit de ingang van de grot. Het is een draak, maar er is iets vreselijk mis. Alle kleur is uit zijn schubben verdwenen, zijn ogen zijn verzonken in zijn schedel, en er zijn grote, sijpelende gaten in zijn vlees. De bedriegster nadert heimelijk van achteren, maar net als ze wil toeslaan, wordt ze verrast door een roze flits van beweging. Uit een van de sijpelende wonden komt een vlezige worm met ringen van vlijmscherpe tanden, die door het harnas van de Rogue scheurt en haar onderarm aan flarden scheurt. Pas dan merkt de groep het gewriemel onder de huid van de draak op. Deze draak is het slachtoffer geworden van een Ancalag plaag.",
					"When found in the wild, ancalags are tiny, pathetic-looking pink worms. Their rings of teeth look mildly threatening, but few people realize how dangerous these parasites really are. Specialized to infest dragons, the fleshy form of an ancalag belies its incredible strength and resilience. Moreover, ancalags rarely attack alone. They hide in caves, sewers, and other out-of-the-way places, infecting any creatures they can, then compelling their hosts to seek out their true target: dragons.",
					"De gevolgen van een ancalagplaag zijn afhankelijk van de gastheer. Meer dan één ancalag kan een gastheer aantasten, in welk geval de effecten cumulatief zijn, en het chirurgisch verwijderen van meerdere ancalags vereist een aparte Dexterity-check voor elke ancalag. Afgezien van {@spell Wish}, wordt bij alle magische methoden om een ancalag-plaag te genezen, de helft van de necrotische schade aangericht die gepaard gaat met een mislukte chirurgische Dexterity-check, per ancalag (27 ({@damage 5d10}) voor draken of 11 ({@damage 2d10}) voor anderen).",
					"- Als de gastheer geen echte draak is, wordt hij gedwongen om echte draken te zoeken, hoewel dit hem geen speciale bekwaamheid geeft om draken te vinden. Het wezen gedraagt zich zoals het normaal zou doen, behalve dat zijn primaire doel is om een ware draak te vinden. Een Ancalag infestatie vermindert ook de maximale hit points van de gastheer met 5 ({@dice 2d4}).",
					"De plaag kan worden genezen met {@spell Greater Restoration} of krachtiger helende magie. De ancalag kan ook chirurgisch worden verwijderd door een professionele chirurg, waarbij een DC 25 Wisdom (Medicijnen) check nodig is om de ancalag eruit te halen, en een DC 25 Dexterity check om te voorkomen dat de lichaamsvloeistoffen van de ancalag in de gastheer vrijkomen, wat 22 ({@damage 4d10}) necrotische schade oplevert. Deze operatie duurt {@dice 1d4+1} uur, en ongeacht het resultaat blijft de gastheer {@dice 1d4+3} dagen uitgeschakeld. Het wezen moet slagen op een DC 14 Wisdom om een actie te ondernemen die zou leiden tot genezing van de plaag.",
					"- Als de gastheer een wyrmling of jonge draak is, begint de transformatie in een besmette wyrmling of jonge draak, waarvan de informatie in dit document te vinden is. Deze transformatie duurt 1 jaar, waarna de besmetting ongeneeslijk is.",
					"Ancalags voeden zich met de aangeboren magie van deze draken, waardoor ze bijna onmogelijk succesvol te verwijderen zijn van een drakengastheer. Alleen {@spell Mass Heal}, {@spell Power Word Heal}, of {@spell Wish} kunnen een dergelijke infectie genezen, of {@spell Regenerate} wordt elk uur gedurende 24 uur toegediend. Het chirurgisch verwijderen van een ancalag uit een draak vereist een ervaren professionele chirurg, adamantijn chirurgisch gereedschap, en een DC 30 Wisdom (geneeskunde) check. De chirurg moet ook slagen voor een DC 30 Dexterity check om te voorkomen dat de ancalag zijn lichaamsvloeistoffen in de draak laat lopen, wat 55 ({@damage 10d10}) necrotische schade oplevert. Een dergelijke operatie duurt {@dice 1d6+2} uur, en maakt de draak onbekwaam voor {@dice 1d4+1} weken.",
					"- Als de gastheer een volwassen of oude draak is, mislukt de plaag, omdat de immense magische kracht van deze draken de ancalag overweldigt. Andere immens krachtige wezens (CR >12) zijn over het algemeen immuun voor een ancalag infestatie. Ancalags zijn ook niet in staat om aberraties, constructies, elementalen, oozes of planten teisteren."
				]
			},
			"traitTags": [
				"Amphibious"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Infested Dragon Wyrmling",
			"group": [
				"Ancalag"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"undead"
				]
			},
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d8 + 12",
				"average": 39
			},
			"speed": {
				"walk": 30,
				"fly": 60,
				"burrow": {
					"number": 15,
					"condition": "*"
				},
				"climb": {
					"number": 15,
					"condition": "*"
				},
				"swim": {
					"number": 15,
					"condition": "* (*choose one)"
				}
			},
			"str": 17,
			"dex": 10,
			"con": 15,
			"int": 5,
			"wis": 8,
			"cha": 7,
			"save": {
				"con": "+4",
				"wis": "+1",
				"str": "+5"
			},
			"skill": {
				"perception": "+1",
				"stealth": "+2"
			},
			"senses": [
				"blindsight 10 ft.",
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				{
					"immune": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"poison"
					],
					"preNote": "(choose one)"
				}
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De draak kan lucht en water ademen."
					]
				},
				{
					"name": "Undead Fortitude",
					"entries": [
						"Als de aangetaste draakwyrmling door de schade tot 0 hit points wordt gereduceerd, moet hij een grondwetsredding doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit komt. Als de test slaagt, heeft de aangetaste draak nog maar 1 hit. Als hij niet slaagt, barsten {@dice 1d4 + 2} ancalag uit het lijk en voeren onmiddellijk bijtaanvallen uit op elk wezen binnen 10 meter van de draak (zie het ancalag statblok)."
					]
				},
				{
					"name": "Worm Infestation",
					"entries": [
						"De draak kan een willekeurig aantal gelegenheidsaanvallen uitvoeren zonder zijn reactie te gebruiken. Als hij zijn reactie niet gebruikt voor een gelegenheidsaanval, mag de aanval alleen een wormstootaanval zijn."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}8 ({@damage 1d10 + 3}) doorborende schade en 2 ({@damage 1d4}) necrotische schade."
					]
				},
				{
					"name": "Worm Lunge",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}3 ({@damage 1d6}) doorborende schade en 3 ({@damage 1d6}) necrotische schade."
					]
				},
				{
					"name": "Rotting Breath {@recharge 5}",
					"entries": [
						"De draak ademt giftig gas uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 12} Dexterity-redding doen en krijgt 22 ({@damage 5d8}) necrotische schade als de redding mislukt, of half zoveel schade als de redding slaagt. Elk schepsel moet ook een {@dc 12} Constitutionele worp doen en wordt {@condition poisoned} tot het einde van zijn volgende beurt als hij niet slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Al dagenlang wordt op het platteland het geluid van een razende draak gehoord. De plaatselijke bevolking heeft de stad ingelicht, die een team avonturiers heeft gestuurd om het te onderzoeken. Als de avonturiers het hol naderen, merken ze een misselijkmakende, verrotte stank in de lucht. Er is het geluid van een drakengebrul, vreemd nat en gorgelend. Plotseling schudt de grond, en iets barst uit de ingang van de grot. Het is een draak, maar er is iets vreselijk mis. Alle kleur is uit zijn schubben verdwenen, zijn ogen zijn verzonken in zijn schedel, en er zijn grote, sijpelende gaten in zijn vlees. De bedriegster nadert heimelijk van achteren, maar net als ze wil toeslaan, wordt ze verrast door een roze flits van beweging. Uit een van de sijpelende wonden komt een vlezige worm met ringen van vlijmscherpe tanden, die door het harnas van de Rogue scheurt en haar onderarm aan flarden scheurt. Pas dan merkt de groep het gewriemel onder de huid van de draak op. Deze draak is het slachtoffer geworden van een Ancalag plaag.",
					"Alleen wyrmlings en jonge draken kunnen van nature besmet worden door ancalags. De krachtige magie van een volwassen of oude draak is te krachtig voor de parasieten om onder normale omstandigheden te overleven. Af en toe, echter, zal een cultus die een godheid van ziekte of een andere corrumperende invloed aanbidt een ritueel uitvoeren om een volwassen draak te verzwakken, waardoor het kan worden besmet door ancalags, en een walgelijke kracht van afrekening kan vormen. Deze rituelen, hoe krachtig ook, zijn nog steeds niet in staat om een oude draak te verzwakken; een besmette oude draak wordt alleen gecreëerd door de directe actie van een godheid, aartsvijand, of een soortgelijke macht. Deze wezens zijn praktisch avatars van ziekte en corruptie.",
					"Aangetaste draken van elke leeftijd spreken zelden en met moeite. Als ze spreken, is het met een nat, raspend geborrel. Aangezien het niet echt de draak is die spreekt, maar de kolonie ancalags binnenin die spreekt via de mond van de draak, verwijzen besmette draken naar zichzelf in de derde persoon, en kunnen ze met meerdere stemmen spreken, elkaar onderbreken of spraak echoën, alsof vele wezens tegelijk spreken.",
					"When found in the wild, ancalags are tiny, pathetic-looking pink worms. Their rings of teeth look mildly threatening, but few people realize how dangerous these parasites really are. Specialized to infest dragons, the fleshy form of an ancalag belies its incredible strength and resilience. Moreover, ancalags rarely attack alone. They hide in caves, sewers, and other out-of-the-way places, infecting any creatures they can, then compelling their hosts to seek out their true target: dragons."
				]
			},
			"traitTags": [
				"Amphibious",
				"Undead Fortitude"
			],
			"senseTags": [
				"B",
				"D"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"actionTags": [
				"Breath Weapon"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Infested Young Dragon",
			"group": [
				"Ancalag"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"L"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"undead"
				]
			},
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 142,
				"formula": "15d10 + 60"
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"swim": {
					"number": 20,
					"condition": "* (*choose one)"
				},
				"climb": {
					"number": 20,
					"condition": "*"
				},
				"burrow": {
					"number": 20,
					"condition": "*"
				}
			},
			"str": 21,
			"dex": 9,
			"con": 19,
			"int": 6,
			"wis": 10,
			"cha": 12,
			"save": {
				"con": "+7",
				"wis": "+3",
				"str": "+8"
			},
			"skill": {
				"perception": "+3",
				"stealth": "+2"
			},
			"senses": [
				"blindsight 30 ft.",
				"darkvision 120 ft."
			],
			"passive": 13,
			"immune": [
				{
					"immune": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"poison"
					],
					"preNote": "(choose one)"
				}
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "8",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De draak kan lucht en water ademen."
					]
				},
				{
					"name": "Undead Fortitude",
					"entries": [
						"Als de aangetaste jonge draak door de schade tot 0 hit points wordt gereduceerd, moet hij een grondwettelijke saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of het gevolg van een critical hit. Bij succes, de aangetaste jonge draak daalt tot 1 hit point. Als hij faalt, barsten {@dice 1d8 + 4} ancalag uit het lijk en voeren onmiddellijk bijtaanvallen uit op elk wezen binnen 10 meter van de draak (zie het ancalag statblok)."
					]
				},
				{
					"name": "Worm Infestation",
					"entries": [
						"De draak kan een willekeurig aantal gelegenheidsaanvallen uitvoeren zonder zijn reactie te gebruiken. Als hij zijn reactie niet gebruikt voor een gelegenheidsaanval, mag de aanval alleen een wormstootaanval zijn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 8} om te raken, reikwijdte 10 ft., één doelwit. {@h}16 ({@damage 2d10 + 5}) doorborende schade en 4 ({@damage 1d8}) necrotische schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d6 + 5}) snijschade."
					]
				},
				{
					"name": "Worm Lunge",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}4 ({@damage 1d8}) doorborende schade en 4 ({@damage 1d8}) necrotische schade."
					]
				},
				{
					"name": "Rotting Breath {@recharge 5}",
					"entries": [
						"De draak ademt giftig gas uit in een kegel van 30 voet. Elk wezen in dat gebied moet een {@dc 15} Dexterity-redding doen en krijgt 49 ({@damage 11d8}) necrotische schade als de redding mislukt, of half zoveel schade als de redding slaagt. Elk schepsel moet ook een {@dc 15} Constitutionele worp doen en wordt {@condition poisoned} tot het einde van zijn volgende beurt als hij niet slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Al dagenlang wordt op het platteland het geluid van een razende draak gehoord. De plaatselijke bevolking heeft de stad ingelicht, die een team avonturiers heeft gestuurd om het te onderzoeken. Als de avonturiers het hol naderen, merken ze een misselijkmakende, verrotte stank in de lucht. Er is het geluid van een drakengebrul, vreemd nat en gorgelend. Plotseling schudt de grond, en iets barst uit de ingang van de grot. Het is een draak, maar er is iets vreselijk mis. Alle kleur is uit zijn schubben verdwenen, zijn ogen zijn verzonken in zijn schedel, en er zijn grote, sijpelende gaten in zijn vlees. De bedriegster nadert heimelijk van achteren, maar net als ze wil toeslaan, wordt ze verrast door een roze flits van beweging. Uit een van de sijpelende wonden komt een vlezige worm met ringen van vlijmscherpe tanden, die door het harnas van de Rogue scheurt en haar onderarm aan flarden scheurt. Pas dan merkt de groep het gewriemel onder de huid van de draak op. Deze draak is het slachtoffer geworden van een Ancalag plaag.",
					"Alleen wyrmlings en jonge draken kunnen van nature besmet worden door ancalags. De krachtige magie van een volwassen of oude draak is te krachtig voor de parasieten om onder normale omstandigheden te overleven. Af en toe, echter, zal een cultus die een godheid van ziekte of een andere corrumperende invloed aanbidt een ritueel uitvoeren om een volwassen draak te verzwakken, waardoor het kan worden besmet door ancalags, en een walgelijke kracht van afrekening kan vormen. Deze rituelen, hoe krachtig ook, zijn nog steeds niet in staat om een oude draak te verzwakken; een besmette oude draak wordt alleen gecreëerd door de directe actie van een godheid, aartsvijand, of een soortgelijke macht. Deze wezens zijn praktisch avatars van ziekte en corruptie.",
					"Aangetaste draken van elke leeftijd spreken zelden en met moeite. Als ze spreken, is het met een nat, raspend geborrel. Aangezien het niet echt de draak is die spreekt, maar de kolonie ancalags binnenin die spreekt via de mond van de draak, verwijzen besmette draken naar zichzelf in de derde persoon, en kunnen ze met meerdere stemmen spreken, elkaar onderbreken of spraak echoën, alsof vele wezens tegelijk spreken.",
					"When found in the wild, ancalags are tiny, pathetic-looking pink worms. Their rings of teeth look mildly threatening, but few people realize how dangerous these parasites really are. Specialized to infest dragons, the fleshy form of an ancalag belies its incredible strength and resilience. Moreover, ancalags rarely attack alone. They hide in caves, sewers, and other out-of-the-way places, infecting any creatures they can, then compelling their hosts to seek out their true target: dragons."
				]
			},
			"dragonCastingColor": "B",
			"traitTags": [
				"Amphibious",
				"Undead Fortitude"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"N",
				"P",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Glass Squid",
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "1d6",
				"average": 3
			},
			"speed": {
				"swim": 40
			},
			"str": 4,
			"dex": 15,
			"con": 10,
			"int": 2,
			"wis": 10,
			"cha": 4,
			"skill": {
				"perception": "+2",
				"stealth": "+4",
				"performance": "+1"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"vulnerable": [
				"bludgeoning"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De glaspijlinktvis kan alleen onder water ademen."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Hoewel de glazen inktvis onbeweeglijk blijft, is hij niet te onderscheiden van een levenloos glazen standbeeld."
					]
				},
				{
					"name": "Photophores",
					"entries": [
						"De glasinktvis kan kleine lichtpuntjes in verschillende patronen over zijn huid laten flitsen, wat een esthetisch aangename vertoning oplevert en waardoor de inktvis in zijn ruimte helder licht uitstraalt."
					]
				}
			],
			"action": [
				{
					"name": "Hooked Tentacles",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h} {@h} {@h} (1 slag)schade en {@condition grappled} (ontsnapping {@dc 10}). Totdat deze grapple eindigt, kan de inktvis zijn tentakels niet op een ander doelwit gebruiken."
					]
				},
				{
					"name": "Ink Cloud (Recharges after a Short or Long Rest)",
					"entries": [
						"Een 5-voet-radius wolk van inkt strekt zich uit rondom de inktvis als deze onder water is. Het gebied is gedurende 1 minuut zwaar verduisterd, hoewel een sterke stroming de inkt kan verspreiden. Nadat de inkt is vrijgekomen, kan de inktvis de Dash-actie als bonusactie gebruiken."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Glaspijlinktvissen zijn oogverblindende wezens, die door de adel van vele onderwatervolkeren als sierdieren worden gewaardeerd. Door hun doorzichtige lichaam en harde maar broze huid lijken ze op ingewikkelde, levende glassculpturen. Bovendien zijn zij in staat ongelooflijke patronen van flikkerend licht te produceren, die universeel als buitengewoon mooi worden beschouwd door hen die het geluk hebben getuige te zijn van een dergelijke voorstelling. Helaas zijn ze zeer kwetsbaar, en hun eigenaars hebben de neiging harde gevolgen te verbinden aan hen die een glazen inktvis kwaad doen."
				]
			},
			"familiar": true,
			"traitTags": [
				"False Appearance",
				"Water Breathing"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Lightning Gecko",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				10
			],
			"hp": {
				"average": 2,
				"formula": "1d4"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 2,
			"dex": 11,
			"con": 10,
			"int": 1,
			"wis": 8,
			"cha": 3,
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 9,
			"cr": "0",
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 0} om te raken, reikwijdte 5 ft., één doelwit. {@h}1 doorborende schade."
					]
				}
			],
			"bonus": [
				{
					"name": "Electrified Scales",
					"entries": [
						"De gekko zendt een golf van elektriciteit door zijn schubben, die 1 bliksemschade toebrengt aan elk wezen dat hem aanraakt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Bliksemgekko's lijken op gewone hagedissen, behalve dat ze uiterst zeldzaam zijn, felblauwe schubben hebben, en een pijnlijke schok kunnen veroorzaken als ze worden vastgepakt."
				]
			},
			"familiar": true,
			"senseTags": [
				"D"
			],
			"damageTags": [
				"L",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Anomalocaris",
			"alias": [
				"extinct",
				"arthropod",
				"radiodont",
				"anomalocaridid",
				"dinocaridid",
				"fossil"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "1d6",
				"average": 3
			},
			"speed": {
				"swim": 25
			},
			"str": 5,
			"dex": 14,
			"con": 10,
			"int": 1,
			"wis": 8,
			"cha": 3,
			"senses": [
				"blindsight 10 ft."
			],
			"passive": 9,
			"cr": "0",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De anomalocaris kan alleen onder water ademen."
					]
				},
				{
					"name": "Temporal Sense",
					"entries": [
						"De anomalocaris kan magie of andere effecten die het tijdsverloop veranderen, waarnemen in een straal van 60 voet rond zich. De meeste anomalocaris worden aangetrokken door dergelijke fenomenen."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"De anomalocaris heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem."
					]
				}
			],
			"action": [
				{
					"name": "Endite",
					"entries": [
						"{@atk mw} {@hit 0} om te raken, bereik 5 ft., één doel. {@h}0 ({@damage 1}) doorborende schade. Als het doelwit een Small of kleiner wezen is, moet het een {@dc 13} Strength of Dexterity saving throw doen, en wordt {@condition grappled} bij falen. Als de anomalocaris een wezen vastgrijpt, kan hij zijn Endite-aanval op geen enkel ander wezen uitvoeren dan op het wezen dat hij vastgrijpt."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 0} om te raken, bereik 0 ft., één doelwit {@condition grappled} door de anomalocaris. {@h}1 ({@damage 1}) slagschade."
					]
				}
			],
			"variant": [
				{
					"name": "Anomalocaris Familiars",
					"entries": [
						"Wanneer een tovenaar een anomalocaris als familiar neemt, past hij meestal kleine betoveringen toe op het wezen om het buiten water te laten functioneren. Deze betoveringen worden uitgevoerd als een modificatie van de {@spell Find Familiar} spreuk, en geven de anomalocaris de eigenschap Amfibisch en een vlieg (zweef) snelheid van 30 voet."
					],
					"type": "variant"
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Anomalocaris is een uitgestorven zeedier uit het oer-verleden, een oeroud roofdier van tussen de één en drie meter lang. De twee aanhangsels met stekels aan de voorkant van hun lichaam worden gebruikt om een prooi vast te grijpen en lang genoeg stil te houden om een beet te nemen met hun vreemde ronde tandplaten. Ze zwemmen met een sierlijke, golvende beweging die hun snelheid verraadt.",
					"Anomalocaris zijn bij moderne geleerden alleen bekend omdat er af en toe eentje door een breuk in de chaos van de vlakverdeling glipt en op een willekeurige plaats in de tijd terechtkomt. Waarom juist deze dieren een affiniteit hebben voor het vinden van zulke scheuren in de tijd blijft onduidelijk. Waarzeggerij-tovenaars die zich willen uitsloven nemen deze wezens soms als familiair, omdat de precisie die nodig is om te voorspellen wanneer en waar een anomalocaris zal verschijnen een indrukwekkende beheersing vereist van alle manieren van waarzeggerij, waaronder scrying, dromen en augurie. Anomalocaris zijn niet alleen een statussymbool, maar zijn ook nuttig bij het opsporen van anomalieën in de tijd, die voor dergelijke tovenaars vaak van belang zijn. Deze tovenaars passen meestal kleine betoveringen toe op de anomalocaris, waardoor deze zich kan verplaatsen en kan overleven buiten het water. Deze betoveringen worden toegepast als modificaties op de {@spell Find Familiar} spreuk."
				]
			},
			"familiar": true,
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Giant Incense Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 9,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "15d8 + 45",
				"average": 112
			},
			"speed": {
				"walk": 15,
				"swim": 30
			},
			"str": 10,
			"dex": 6,
			"con": 16,
			"int": 4,
			"wis": 10,
			"cha": 8,
			"passive": 10,
			"resist": [
				{
					"resist": [
						"poison"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De reuze wierookslak kan lucht en water inademen."
					]
				},
				{
					"name": "Divine Sense",
					"entries": [
						"De reusachtige wierookslak wordt aangetrokken door goddelijke magie en kan de locatie bepalen van heilige symbolen, gewijde plaatsen of goddelijke spreuken die binnen een straal van 300 meter van hem worden uitgesproken."
					]
				},
				{
					"name": "Soothing Scent",
					"entries": [
						"Wezens binnen 30 meter van de reusachtige wierookslak worden gekalmeerd als door de spreuk Calm Emotions (beide effecten). Dit effect is niet magisch; onwillige wezens moeten slagen op een {@dc 13} grondwettelijke saving throw om weerstand te bieden. Wezens die geen reukzin hebben, worden niet beïnvloed."
					]
				},
				{
					"name": "Incense Cerata",
					"entries": [
						"Als de reusachtige wierookslak vuurschade oploopt, breiden de effecten van Soothing Scent zich uit tot 60 voet gedurende 1 minuut."
					]
				}
			],
			"action": [
				{
					"name": "Cerata",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 2d8}) bludgeoning schade en 3 ({@damage 1d6}) radiant schade."
					]
				},
				{
					"name": "Cnidosac",
					"entries": [
						"{@atk mw} {@hit +2} om te raken, reikwijdte 5 ft., één doelwit. (Het doelwit moet slagen op een {@dc 13} grondwettelijke reddingsworp of 2 ({@damage 1d4}) gifschade oplopen en {@condition poisoned} worden geraakt tot het einde van zijn volgende beurt."
					]
				},
				{
					"name": "Healing Mucus {@recharge 4}",
					"entries": [
						"De reusachtige wierookslak scheidt een olieachtig, verzachtend slijm uit over één wezen dat zich binnen een straal van 5 meter van hem bevindt. Dat wezen krijgt {@dice 1d10} hit points terug, tenzij het ondood is, in welk geval het {@damage 1d10} radiant damage oploopt. Een onwillig wezen moet slagen op een {@dc 13} Dexterity saving throw om dit effect te vermijden."
					]
				}
			],
			"reaction": [
				{
					"name": "Protective Mucus {@recharge 3}",
					"entries": [
						"Wanneer de wierookslak schade oploopt die hem niet doodt, kan hij een olieachtig slijm uit zijn huid laten ontsnappen, dat onmiddellijk {@dice 2d10} hit points herstelt. Als dit de slak zou genezen boven zijn maximale HP, wordt de extra genezing tijdelijke HP, die duurt tot het einde van de volgende beurt van de slak.",
						"Als de slak zich onder water bevindt, verspreidt het overtollige slijm zich in het water eromheen en geneest alle wezens in de ruimtes die grenzen aan de reusachtige wierookslak, met uitzondering van ondoden, die in plaats daarvan {@damage 1d10} stralingsschade oplopen."
					]
				}
			],
			"environment": [
				"coastal",
				"temple",
				"underwater"
			],
			"fluff": {
				"entries": [
					"In tegenstelling tot andere reuzenslakken, die in het wild kunnen worden aangetroffen en waarvan de oorsprong een mysterie is, worden reuzenwierookslakken bijna altijd aangetroffen in grote tempels of andere heilige gebieden van goed-geaarde goden, en komen zij uitsluitend voort uit heilige rituelen. De meeste tempels bewaren deze rituelen als streng bewaakte geheimen, omdat zij geloven dat de creatie van een reusachtige wierookslak een heilige handeling is, voorbehouden aan hogepriesters en uitgevoerd in binnenste heiligdommen.",
					"Buiten het hogere echelon van priesters is kennis over reusachtige wierookslakken vrijwel onbestaande. Af en toe hoort men een gerucht over een magisch beest dat in de diepten van een tempel woont, of verborgen is op geheime heilige plaatsen, maar zelfs de meest geloofwaardige van deze verhalen bevatten slechts flarden van waarheid. Een groep avonturiers kan er op stuiten als ze toevallig een verlaten tempel of de heilige grond van een oude godsdienst verkennen. In zulke gevallen kan de reusachtige wierookslak al tientallen jaren of eeuwen in de ruïnes hebben geleefd, en zijn taak hebben vervuld om het gebied te wijden, relikwieën te beschermen, en vooral, de ondoden af te weren."
				]
			},
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"B",
				"I",
				"R"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Gasflame Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				8
			],
			"hp": {
				"formula": "1d4",
				"average": 2
			},
			"speed": {
				"walk": 5,
				"swim": 10
			},
			"str": 1,
			"dex": 6,
			"con": 10,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"passive": 8,
			"resist": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De gasvlam slak kan lucht en water inademen."
					]
				},
				{
					"name": "Flammable",
					"entries": [
						"Als de gasflame slak vuurschade oploopt, vliegt het gas dat uit de uiteinden van zijn cerata lekt in brand. Het schadetype voor de cnidosac-aanval wordt vuur in plaats van gif, en de slak krijgt de eigenschap Verwarmd lichaam. Dit effect duurt tot het einde van de volgende beurt van de slak, en kan niet opnieuw worden geactiveerd totdat de slak een lange of korte rustperiode heeft voltooid."
					]
				},
				{
					"name": "Heated Body (activated by Flammable)",
					"entries": [
						"Een wezen dat de gasflame slug aanraakt of raakt met een melee aanval terwijl het binnen 5 voet van de gasflame slug is, neemt 2 ({@damage 1d4}) vuurschade."
					]
				}
			],
			"action": [
				{
					"name": "Gas Jet",
					"entries": [
						"De gasflame slug verspreidt een gaswolk naar een wezen binnen een straal van 5 meter. Het doelwit moet een {@dc 10} grondwettelijke worp doen en krijgt 1 gifschade als hij faalt."
					]
				},
				{
					"name": "Toxic Gas {@recharge 4}",
					"entries": [
						"De gasflame slak pompt een giftig, brandbaar gas in het gebied om hem heen. Wezens binnen 5 meter van de slak moeten een {@dc 10} grondwettelijke reddingsworp doen, en worden {@condition poisoned} als ze falen. Getroffen wezens hebben ook een nadeel op wijsheid (Perception) checks die gebaseerd zijn op geur.",
						"Het gas blijft hangen tot het einde van de volgende beurt van de slak. Gedurende deze tijd moet elk wezen dat zijn beurt beëindigt binnen 5 voet van de gasflame slak de bijbehorende grondwettelijke reddingsworp maken. Bovendien, voor de duur, als een bron van vuur, magisch of niet-magisch, binnen 5 voet van de slak komt, ontbrandt het gas en deelt {@damage 1d4} vuurschade uit aan de slak en alle wezens binnen 5 voet van de slak."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater",
				"urban"
			],
			"fluff": {
				"entries": [
					"Op zijn reis door een moeras ziet de koopman een prachtig schepsel op de stam van een nabijgelegen boom. Het lichaam is bijna doorzichtig en bedekt met kleine tentakels met schitterende blauwe en oranje tinten. Hij steekt een fakkel aan om het beter te kunnen zien, maar als hij naar het wezen tuurt, schroeit een plotselinge explosie zijn wenkbrauwen weg en vliegt de fakkel in de lucht!",
					"Gasslakken zijn te vinden in moerassen, riolen en andere plaatsen met een overvloed aan ontbindend materiaal. Ze voeden zich voornamelijk met rottend hout en planten, maar consumeren ook graag afvalwater. Als bijproduct van het verteren van dit voedsel produceren de naaktslakken langzaam een stinkend gas, dat uit de uiteinden van hun cerata lekt. Dit gas is zowel giftig als ontvlambaar, en de naaktslakken gebruiken het als een verdedigingsmechanisme, waarbij ze wolken van de ranzige dampen uitstoten wanneer ze schrikken. Het is dan ook niet verwonderlijk dat geleerden die gasvlam-slakken bestuderen zich kenmerken door verschroeide wenkbrauwen en een afgestompt reukvermogen. Zulke geleerden zijn meestal knutselaars en knutselaars, die het potentieel van zo'n licht ontvlambaar gas willen benutten voor hun bouwsels."
				]
			},
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"F",
				"I"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Giant Gasflame Slug",
			"group": [
				"Slugs"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				8
			],
			"hp": {
				"formula": "15d8 + 45",
				"average": 112
			},
			"speed": {
				"walk": 15,
				"swim": 10
			},
			"str": 10,
			"dex": 6,
			"con": 16,
			"int": 1,
			"wis": 7,
			"cha": 1,
			"passive": 8,
			"resist": [
				{
					"resist": [
						"fire",
						"poison"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De gasvlam slak kan lucht en water inademen."
					]
				},
				{
					"name": "Flammable",
					"entries": [
						"Als de gasflame slak vuurschade oploopt, vliegt het gas dat uit de uiteinden van zijn cerata lekt in brand. De effecten van de gasaanval en het giftige gas veranderen zoals beschreven, en de slak krijgt de eigenschap Verwarmd lichaam. Dit effect duurt 1 minuut, waarna het niet opnieuw kan worden geactiveerd totdat de slak een lange of korte rustperiode heeft voltooid."
					]
				},
				{
					"name": "Heated Body (activated by Flammable)",
					"entries": [
						"Een wezen dat de gasflame slug aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de gasflame slug bevindt, ontvangt 5 ({@damage 1d10}) vuurschade."
					]
				}
			],
			"action": [
				{
					"name": "Gas Jet",
					"entries": [
						"De slak lanceert een gasstraal onder druk naar een wezen dat hij kan zien binnen een straal van 15 meter. Het schepsel moet een {@dc 13} grondwettelijke reddingsworp doen en krijgt 7 ({@damage 2d6}) gifschade als hij faalt, of half zoveel als hij slaagt. Als er een vuurbron binnen 2 meter van het doelwit is, of als er een vuurbron binnen 2 meter van het doelwit komt voordat het zich ten minste 2 meter verplaatst, explodeert het aanhoudende gas, waarbij 4 ({@damage 1d8}) vuurschade wordt toegebracht aan het doelwit en elk wezen binnen 2 meter van het doelwit.",
						"Als de eigenschap Ontvlambaar van de slak is geactiveerd, brengt deze aanval in plaats daarvan 10 ({@damage 3d6}) vuurschade toe bij een mislukking, of half zoveel bij een succes, en er zijn geen aanhoudende effecten."
					]
				},
				{
					"name": "Toxic Gas {@recharge 4}",
					"entries": [
						"De gasflame slak pompt een giftig, brandbaar gas in het gebied om hem heen. Wezens binnen 5 meter van de slak moeten een {@dc 13} grondwettelijke test doen. Als de worp mislukt, zijn de wezens {@condition poisoned} en hebben ze nadeel bij de wijsheid (Perceptie) controles die gebaseerd zijn op geur tot het einde van hun volgende beurt.",
						"Het gas blijft stromen tot het einde van de volgende beurt van de slak. Gedurende deze tijd moet elk wezen dat zijn beurt beëindigt binnen 5 meter van de gasflame-slak de bijbehorende constitutie-reddingsworp maken. Bovendien, voor de duur van de beurt, als een vuurbron binnen 5 voet van de slak komt, ontbrandt het gas en deelt 5 ({@damage 1d10}) vuurschade uit aan de slak en alle wezens binnen 5 voet van de slak.",
						"Als de eigenschap Ontvlambaar van de naaktslak is geactiveerd, vereist deze actie in plaats daarvan dat een wezen binnen 5 meter een {@dc 13} Dexterity-reddingsworp doet, die 16 ({@damage 3d10}) vuurschade toebrengt als hij faalt, of half zoveel als hij slaagt, zonder aanhoudende effecten."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater",
				"urban"
			],
			"traitTags": [
				"Amphibious"
			],
			"damageTags": [
				"F",
				"I"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		},
		{
			"name": "Scorpion-tailed Spider",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 1,
				"formula": "1d4 - 1"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 2,
			"dex": 14,
			"con": 8,
			"int": 1,
			"wis": 10,
			"cha": 2,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 30 ft.",
				"blindsight 10 ft."
			],
			"passive": 10,
			"cr": "0",
			"trait": [
				{
					"name": "Spider Climb",
					"entries": [
						"De spin kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"Wanneer de spin in contact is met een web, weet hij de exacte locatie van elk ander wezen dat in contact is met hetzelfde web."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"De spin negeert bewegingsbeperkingen veroorzaakt door webben."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één wezen. {@h}1 doordringende schade, en het doelwit moet slagen op een {@dc 9} grondwettelijke saving throw of 2 ({@damage 1d4}) gifschade nemen."
					]
				},
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} {@hit +2} om te raken, reikwijdte 5 ft., één schepsel. {@h}1 doordringende schade, en het doelwit moet een {@dc 9} grondwettelijke reddingsworp doen, waarbij hij 4 ({@damage 1d8}) gifschade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt."
					]
				}
			],
			"fluff": {
				"entries": [
					"Alsof spinnen en schorpioenen nog niet erg genoeg waren, moest iemand ook nog een spin met een schorpioenenstaart maken. Vanwege de tijd die nodig is om het gif aan te vullen, heeft de schorpioenstaartspin de neiging om af te wisselen tussen bijt- en steekaanvallen."
				]
			},
			"familiar": true,
			"traitTags": [
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"B",
				"D"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Giant Millipede",
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d8 + 4",
				"average": 13
			},
			"speed": {
				"walk": 45,
				"climb": 30
			},
			"str": 12,
			"dex": 14,
			"con": 14,
			"int": 1,
			"wis": 7,
			"cha": 2,
			"senses": [
				"blindsight 30 ft."
			],
			"passive": 8,
			"cr": "1/8",
			"bonus": [
				{
					"name": "Toxic Secretion {@recharge 3}",
					"entries": [
						"De reusachtige duizendpoot laat een vies ruikende oranje vloeistof uit zijn poriën ontsnappen. Tot het einde van zijn volgende beurt moeten wezens die de duizendpoot aanraken of met een aanval raken binnen een straal van 5 meter, een {@dc 13} grondwettelijke reddingsworp doen. Als de worp mislukt, lopen ze 2 ({@damage 1d4}) zuurschade en 2 ({@damage 1d4}) gifschade op, of half zoveel als de worp slaagt. Ook bij falen, gooi een {@dice 1d100}. Als een 1 wordt gegooid, wordt het wezen {@condition blinded} totdat het genezen is door {@spell Lesser Restoration} of een vergelijkbaar effect."
					]
				}
			],
			"reaction": [
				{
					"name": "Defensive Roll",
					"entries": [
						"Wanneer de reuzenmiljoenpoot schade oploopt door een aanval, of {@condition frightened} of {@condition surprised} is, kan hij zich opkrullen in een defensieve houding, waarbij hij zijn kwetsbaardere onderbuik verbergt. Hij kan deze houding maximaal een uur volhouden. Totdat hij zich ontkrult als actie, is de reuzenmiljoenpoot onderhevig aan de volgende effecten:",
						"- zijn bewegingssnelheid daalt tot 0",
						"- it is {@condition prone}",
						"- het heeft een +1 bonus voor zijn AC",
						"- het heeft voordeel op Dexterity (Stealth) controles",
						"- het heeft voordeel op Charisma (voorstelling) controles om een ander schepsel te overtuigen dat het dood is"
					]
				}
			],
			"environment": [
				"forest"
			],
			"fluff": {
				"entries": [
					"Reuzenmuggen zijn, hoewel groter dan reuzenduizendpoten, veel minder bedreigend dan hun agressieve neven. Terwijl duizendpoten roofdieren zijn, zijn duizendpoten, zelfs de reuzenduizendpoten, volgzame herbivoren die zich voeden met mos en rottende bladeren. Ze hebben geen giftige beet zoals duizendpoten; in feite bijten ze alleen planten.",
					"Toch zijn reuzenmiljoenpoten niet helemaal hulpeloos. Als ze bedreigd worden, kunnen ze zich in een strakke spiraal opkrullen, waarbij ze hun kwetsbare onderkant verbergen en volledig stil blijven zitten tot de bedreiging voorbij is. Als dat nog niet genoeg is om een aanvaller te ontmoedigen, scheiden duizendpoten ook een vies ruikend gif uit hun huid. Het gif is donker oranje van kleur, en veroorzaakt een aantal onaangename effecten, waaronder:",
					"- verschroeiend",
					"- jeuk en een branderig gevoel",
					"- tijdelijke oranje verkleuring van de huid",
					"- misselijkheid en braken (indien ingenomen)",
					"Het gif heeft nog meer nare effecten als een wezen het toevallig in zijn ogen krijgt:",
					"- oog spasmen",
					"- overmatige traanproductie",
					"- tijdelijke blindheid (zelden)",
					"Vanwege hun passieve aard en hun natuurlijke klimvermogen worden reuzenmiljoenpoten af en toe door bosgnomen en sommige fey gebruikt als rijdier. De zadels die worden gebruikt voor het berijden van reuzenmuizen hebben meestal riemen om de berijder vast te zetten, omdat de wezens de gewoonte hebben om ondersteboven over de onderkant van grote boomtakken te kruipen."
				]
			},
			"senseTags": [
				"B"
			],
			"damageTags": [
				"A",
				"I"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Pelican Flower",
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"condition": "while flying"
				},
				{
					"ac": 10,
					"condition": "when motionless",
					"braces": true
				}
			],
			"hp": {
				"formula": "2d6 ‒ 2",
				"average": 5
			},
			"speed": {
				"fly": 20
			},
			"str": 3,
			"dex": 14,
			"con": 8,
			"int": 4,
			"wis": 10,
			"cha": 2,
			"senses": [
				"blindsight 60 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"resist": [
				"acid"
			],
			"vulnerable": [
				"fire"
			],
			"conditionImmune": [
				"blinded",
				"deafened"
			],
			"cr": "0",
			"trait": [
				{
					"name": "False Appearance",
					"entries": [
						"Terwijl de pelikaanbloem onbeweeglijk blijft, is zij niet te onderscheiden van een (ongewone) gewone bloem."
					]
				}
			],
			"action": [
				{
					"name": "Gulp",
					"entries": [
						"De pelikaanbloem probeert een klein wezen in een aangrenzende ruimte op te slokken. Het doelwit moet een {@dc 10} Dexterity saving throw doen (of {@dc 13} als het doelwit door de bloem wordt verrast). Als hij niet slaagt, sluit de pelikaanbloem het doelwit op in zijn spijsverteringskanaal en brengt het 2 ({@damage 1d4}) zuurschade toe. Het wezen krijgt deze schade nogmaals aan het eind van elke beurt. Een ingeslikt wezen kan ontsnappen door in totaal 2 schade aan de bloem toe te brengen, in welk geval het in een ruimte naast de pelikaanbloem verschijnt en op de grond valt {@condition prone}."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"swamp"
			],
			"fluff": {
				"entries": [
					"De grote opening, de kruikvormige zak en de geur van de pelikaanbloem wijzen erop dat het een vleesetende plant is. Maar in tegenstelling tot vliegenvangers of bekerplanten, heeft deze plant wat meer macht. Met behulp van de twee enorme flappen aan weerszijden van de voedselopening kan een pelikaanbloem vliegen, en lijkt dan een beetje op een reusachtige, onhandige vlinder. Ze gebruikt dit vermogen om op nietsvermoedende prooien neer te duiken, vertrouwend op krachtige spijsverteringszuren om het voedsel op te lossen voor het de kans heeft om terug te vechten.",
					"Gelukkig zijn pelikaanbloemen, hoewel ze veel groter zijn dan de meeste andere bloemen, te klein om een doelwit te zijn voor iets groters dan een huiskat. Hun normale prooi zijn kleine knaagdieren en reptielen, die ze aantrekken met een zoete, honingachtige geur. Als ze zich niet actief voeden, hechten pelikaanbloemen zich aan bomen, wijnranken en andere planten, en proberen ze op te gaan in de flora tot een geschikte prooi te dichtbij komt.",
					"Pelikaanbloemen zijn zeldzaam en groeien meestal op plaatsen die niet door mensen worden bezocht. Tuiniers zoeken ze soms uit als natuurlijke ongediertebestrijding, maar dit is een hachelijke onderneming. Omdat de bloemen niet intelligent genoeg zijn om te worden afgericht, eten ze vaak een huisdier of twee voordat de tuinier in kwestie het probleem inziet en zich van hen ontdoet. Druïden en sjamanen houden soms een populatie pelikaanbloemen in stand voor medicinaal gebruik; hun spijsverteringszuren, in verdunde vorm, zijn zeer effectief in het verminderen van jeuk, irritatie en pijn als gevolg van insectenbeten en -steken, giftige planten, en andere kleine ongemakken. In meer geconcentreerde oplossingen kunnen de zuren worden gebruikt om organisch materiaal op te lossen. Een bloem levert een flesje spijsverteringszuur op, dat in de strijd functioneert als een gewoon flesje zuur, behalve dat het 2 ({@dice 1d4}) zuurschade toebrengt bij een treffer en aan het begin van de beurt van het doelwit, totdat een wezen een actie gebruikt om het zuur weg te vegen. Buiten het gevecht heeft een ampul 1 minuut nodig om een gebied van dierlijk of plantaardig materiaal op te lossen dat niet groter is dan 15 cm aan een kant. 15 flesjes lossen in ongeveer 10 minuten een kubieke meter vlees of plantaardig materiaal op, terwijl het oplossen van dezelfde hoeveelheid bot ongeveer een uur duurt.",
					"Om een heel schepsel op te lossen, is de volgende hoeveelheid zuur {@bold approximate} nodig:",
					"- Klein schepsel: 1 ampul om vlees in 1 minuut op te lossen. Extra flacon om skelet op te lossen in 3 minuten.",
					"- Klein wezen: 8 ampullen om vlees in 5 minuten op te lossen. 3 ampullen extra om het skelet in 15 minuten op te lossen.",
					"- Medium schepsel: 30 ampullen om vlees in 20 minuten op te lossen. 10 ampullen extra om het skelet in 30 minuten op te lossen.",
					"- Groot wezen: 200 ampullen om vlees in 3 uur op te lossen. 60 ampullen extra om het skelet in 4 uur op te lossen.",
					"Het is bijna onmogelijk om door te foerageren genoeg bloemen te vinden om iets op te lossen dat groter is dan een enkel wezen van gemiddelde grootte, aangezien er nooit erg veel pelikaanbloemen in eenzelfde gebied zijn. Zuur in deze hoeveelheden moet worden gekocht van iemand die pelikaanbloemen kweekt en het verteringszuur oogst."
				]
			},
			"traitTags": [
				"False Appearance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Swallow"
			],
			"damageTags": [
				"A"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Stareater",
			"group": [
				"Stareater"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"S"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 7,
				"formula": "2d6"
			},
			"speed": {
				"walk": 0,
				"swim": 30
			},
			"str": 10,
			"dex": 14,
			"con": 11,
			"int": 3,
			"wis": 8,
			"cha": 1,
			"skill": {
				"stealth": "+4",
				"perception": "+1"
			},
			"senses": [
				"darkvision 120 ft.",
				"blindsight 30 ft."
			],
			"passive": 11,
			"cr": "1/8",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De stareater kan alleen onder water ademen."
					]
				},
				{
					"name": "Light Absorption",
					"entries": [
						"Telkens wanneer de Stareater aan Radiant Damage wordt blootgesteld, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hit points terug dat gelijk is aan de aan Radiant Damage toegebrachte schade."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}3 ({@damage 1d6}) doorborende schade."
					]
				},
				{
					"name": "Aphosis",
					"entries": [
						"De stareater probeert een lichtbron binnen 5 voet van zichzelf te consumeren. De lichtbron wordt automatisch gedoofd als:",
						"- het wordt niet gedragen of gedragen door een schepsel",
						"- het is geen magisch voorwerp",
						"- het is niet groter dan 1 voet aan een kant",
						"Als de lichtbron wordt gedragen door een wezen, moet het wezen een {@dc 13} Dexterity saving throw doen, waarbij het effect wordt vermeden als het slaagt, of het effect normaal is als het niet slaagt.",
						"Als de lichtbron een magisch voorwerp is dat geactiveerd wordt door het verbruik van ladingen, kan het opnieuw geactiveerd worden door het juiste aantal ladingen te gebruiken; anders verliest het voorwerp zijn vermogen om licht te verspreiden voor 1 minuut.",
						"Indien de lichtbron groter is dan 1 voet aan één zijde, houdt een bolvormig gedeelte van de lichtbron met een diameter van 1 voet op licht te verspreiden, met inachtneming van alle voorgaande regels.",
						"Als de lichtbron een spreuk is, wordt deze als volgt beïnvloed:",
						"- De {@spell Light} cantrip is gedoofd, ongeacht de grootte van het object.",
						"- Een licht gecreëerd door {@spell Dancing Lights} wordt gedoofd, maar andere lichten gecreëerd door de spreuk worden niet beïnvloed.",
						"- De effecten van {@spell Faerie Fire} eindigen voor het doelschepsel",
						"- Het gebied dat ontstaat door {@spell Daylight} wordt behandeld als een lichtbron die groter is dan 1 voet aan een zijde, en elke activering van deze vaardigheid verduistert een bol met een diameter van 1 voet binnen het gebied, tenzij de spreuk werd uitgesproken gericht op een specifiek voorwerp, in welk geval het voorwerp wordt behandeld als de lichtbron. Als het voorwerp kleiner is dan 1 voet aan een kant, wordt het gedoofd en eindigt de spreuk; als het voorwerp groter is dan 1 voet aan een kant, wordt het behandeld als een lichtbron van de juiste grootte, en eindigt de spreuk zodra het hele oppervlak is beïnvloed.",
						"- A {@spell Wall of Light} wordt niet beïnvloed door deze vaardigheid.",
						"- Andere spreuken die een lichtbron creëren kunnen geheel of gedeeltelijk worden gedoofd door deze vaardigheid, maar alle andere effecten van de spreuk worden er niet door beïnvloed."
					]
				}
			],
			"bonus": [
				{
					"name": "Nova",
					"entries": [
						"Wanneer de stareater Aphosis succesvol gebruikt, kan hij zijn bonusactie gebruiken om één van de volgende effecten te activeren:",
						"- de stareater krijgt 2 ({@dice 1d4}) hit points terug.",
						"- alle wezens die de stareater binnen een straal van 20 meter kunnen zien, moeten een {@dc 13} grondwettelijke reddingsworp doen, want de stareater laat een verzengende lichtflits los. Een wezen dat deze worp niet haalt, is {@condition blinded} zwak tot het einde van zijn volgende beurt. Andere stareaters en astronesths zijn immuun voor dit effect.",
						"- de stareater flitst met een betoverend patroon van lichtjes. Een schepsel naar keuze binnen 15 meter moet een {@dc 13} Wisdom saving throw doen, en wordt {@condition charmed} tot het einde van zijn volgende beurt als hij faalt."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Stareaters zijn grote (~ 3 ft.), slanke, gestroomlijnde vissen, met pikzwarte schubben en een rij lichte organen die langs weerszijden van hun lichaam lopen. Hoewel dit uiterlijk alleen al opmerkelijk is, is het hun jachtgedrag dat hen werkelijk uniek maakt. Hun lange, dunne, halfdoorschijnende tanden doen vermoeden dat ze kleinere vissen eten, maar dat is verre van waar. In feite consumeren stareaters, zoals hun naam al doet vermoeden, het licht zelf.",
					"Er bestaan weinig betrouwbare beschrijvingen van stareaters. De meeste ooggetuigen beschrijven een zwarte streep in het water, een plons, en dan duisternis. Alsof het al niet moeilijk genoeg was ze te zien, wagen stareaters zich alleen in ondiep water op nachten dat de maan niet zichtbaar is. Op alle andere tijden, leven ze in de diepte, voorbij waar het zonlicht doordringt, levend op de gloed van bioluminescente bacteriën en andere flitsende beestjes. Maar op maanloze nachten komen ze aan de oppervlakte, op zoek naar de lampen van boten en vissers. De gelukkigen kunnen zelfs een avontuurlijk gezelschap aantreffen, met allerlei magische lichtjes om zich aan tegoed te doen.",
					"Stareaters zijn niet van nature agressief; hoewel zij heldere lichtbronnen met roekeloze overgave zullen achtervolgen, is het onwaarschijnlijk dat zij opzettelijk wezens groter dan zijzelf zullen aanvallen of kwaad doen. Scholen van getrainde stareaters worden soms gebruikt door de aquatische rassen als een eerste verdedigingslinie om waardevolle geheimen te verbergen voor nieuwsgierige ogen zonder hun toevlucht te nemen tot geweld.",
					"Een stareater die zich heeft volgezogen met magisch licht kan muteren in een astronesth."
				]
			},
			"traitTags": [
				"Damage Absorption",
				"Water Breathing"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"blinded"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"constitution",
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Infested Adult Dragon",
			"shortName": "dragon",
			"group": [
				"Ancalag"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"H"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"undead"
				]
			},
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d12 + 102",
				"average": 212
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"swim": {
					"number": 20,
					"condition": "* (*choose one)"
				},
				"climb": {
					"number": 20,
					"condition": "*"
				},
				"burrow": {
					"number": 30,
					"condition": "*"
				}
			},
			"str": 25,
			"dex": 9,
			"con": 23,
			"int": 7,
			"wis": 12,
			"cha": 15,
			"save": {
				"con": "+11",
				"wis": "+6",
				"str": "+12"
			},
			"skill": {
				"perception": "+6",
				"stealth": "+4"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 16,
			"immune": [
				{
					"immune": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"poison"
					],
					"preNote": "(choose one)"
				}
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "14",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De draak kan lucht en water ademen."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen."
					]
				},
				{
					"name": "Undead Fortitude",
					"entries": [
						"Als de schade de draak tot 0 hit points reduceert, moet hij een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Bij succes, de draak valt terug tot 1 hit point. Als hij faalt, barsten {@dice 1d12 + 7} ancalag uit het lijk en voeren onmiddellijk bijtaanvallen uit op elk wezen binnen 10 meter van de draak (zie het ancalag statblok)."
					]
				},
				{
					"name": "Worm Infestation",
					"entries": [
						"De draak kan een willekeurig aantal gelegenheidsaanvallen uitvoeren zonder zijn reactie te gebruiken. Als hij zijn reactie niet gebruikt voor een gelegenheidsaanval, mag de aanval alleen een wormstootaanval zijn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 10 ft., één doelwit. {@h} 18 ({@damage 2d10 + 7}) doorborende schade plus 5 ({@damage 1d10}) necrotische schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 2d6 + 7}) snijschade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 15 ft., één doel. {@h}16 ({@damage 2d8 + 7}) knuppelschade."
					]
				},
				{
					"name": "Worm Lunge",
					"entries": [
						"{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h} 6 ({@damage 1d12}) doorborende schade en 6 ({@damage 1d12}) necrotische schade."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich bewust is van de draak, moet slagen op een {@dc 17} Wijsheid-reddingsworp of {@condition frightened} worden gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Schrikaanjagende aanwezigheid van de draak."
					]
				},
				{
					"name": "Rotting Breath {@recharge 5}",
					"entries": [
						"De draak ademt giftig gas uit in een kegel van 60 voet. Elk wezen in dat gebied moet een {@dc 19} Dexterity-redding doen en krijgt 58 ({@damage 13d8}) necrotische schade als de redding mislukt, of half zoveel schade als de redding slaagt. Elk schepsel moet ook een {@dc 19} Constitutionele worp doen en wordt {@condition poisoned} tot het einde van zijn volgende beurt als hij niet slaagt."
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"De draak doet een Wijsheid ({@skill Perception}) check."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 20} Dexterity saving throw of 14 ({@damage 2d6 + 7}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid."
					]
				}
			],
			"legendaryGroup": {
				"name": "Infested Dragon",
				"source": "WeirdFlavorCreatures"
			},
			"fluff": {
				"entries": [
					"Al dagenlang wordt op het platteland het geluid van een razende draak gehoord. De plaatselijke bevolking heeft de stad ingelicht, die een team avonturiers heeft gestuurd om het te onderzoeken. Als de avonturiers het hol naderen, merken ze een misselijkmakende, verrotte stank in de lucht. Er is het geluid van een drakengebrul, vreemd nat en gorgelend. Plotseling schudt de grond, en iets barst uit de ingang van de grot. Het is een draak, maar er is iets vreselijk mis. Alle kleur is uit zijn schubben verdwenen, zijn ogen zijn verzonken in zijn schedel, en er zijn grote, sijpelende gaten in zijn vlees. De bedriegster nadert heimelijk van achteren, maar net als ze wil toeslaan, wordt ze verrast door een roze flits van beweging. Uit een van de sijpelende wonden komt een vlezige worm met ringen van vlijmscherpe tanden, die door het harnas van de Rogue scheurt en haar onderarm aan flarden scheurt. Pas dan merkt de groep het gewriemel onder de huid van de draak op. Deze draak is het slachtoffer geworden van een Ancalag plaag.",
					"Alleen wyrmlings en jonge draken kunnen van nature besmet worden door ancalags. De krachtige magie van een volwassen of oude draak is te krachtig voor de parasieten om onder normale omstandigheden te overleven. Af en toe, echter, zal een cultus die een godheid van ziekte of een andere corrumperende invloed aanbidt een ritueel uitvoeren om een volwassen draak te verzwakken, waardoor het kan worden besmet door ancalags, en een walgelijke kracht van afrekening kan vormen. Deze rituelen, hoe krachtig ook, zijn nog steeds niet in staat om een oude draak te verzwakken; een besmette oude draak wordt alleen gecreëerd door de directe actie van een godheid, aartsvijand, of een soortgelijke macht. Deze wezens zijn praktisch avatars van ziekte en corruptie.",
					"Aangetaste draken van elke leeftijd spreken zelden en met moeite. Als ze spreken, is het met een nat, raspend geborrel. Aangezien het niet echt de draak is die spreekt, maar de kolonie ancalags binnenin die spreekt via de mond van de draak, verwijzen besmette draken naar zichzelf in de derde persoon, en kunnen ze met meerdere stemmen spreken, elkaar onderbreken of spraak echoën, alsof vele wezens tegelijk spreken.",
					"Een besmette volwassen of oude draak zal hetzelfde hol bewonen als voordat hij besmet werd, maar hij brengt merkbare veranderingen aan in de omgeving. De bestaande regionale effecten vervagen alsof de draak dood is, en de besmette draak doet er alles aan om het te doen lijken alsof het hol verlaten is. Afgezien van de overvloedige wormen die zich overal in het gebied ingraven, zijn er weinig aanwijzingen dat er nog steeds een draak in het hol verblijft. Op deze manier hoopt de besmette draak een jonge draak te lokken met de verleiding van een reeds gevestigd hol en territorium. Wanneer een jonge draak in de val trapt, vindt hij geen gastvrij, verlaten hol, maar enkel een hinderlaag van Ancalags, wachtend om een andere gastheer te besmetten.",
					"When found in the wild, ancalags are tiny, pathetic-looking pink worms. Their rings of teeth look mildly threatening, but few people realize how dangerous these parasites really are. Specialized to infest dragons, the fleshy form of an ancalag belies its incredible strength and resilience. Moreover, ancalags rarely attack alone. They hide in caves, sewers, and other out-of-the-way places, infecting any creatures they can, then compelling their hosts to seek out their true target: dragons."
				]
			},
			"dragonCastingColor": "B",
			"traitTags": [
				"Amphibious",
				"Legendary Resistances",
				"Undead Fortitude"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"B",
				"N",
				"P",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"prone"
			],
			"conditionInflictLegendary": [
				"prone"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Infested Ancient Dragon",
			"shortName": "dragon",
			"group": [
				"Ancalag"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"undead"
				]
			},
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 21,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "23d20 + 184",
				"average": 425
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"swim": {
					"number": 20,
					"condition": "* (*choose one)"
				},
				"climb": {
					"number": 20,
					"condition": "*"
				},
				"burrow": {
					"number": 30,
					"condition": "*"
				}
			},
			"str": 28,
			"dex": 9,
			"con": 27,
			"int": 8,
			"wis": 14,
			"cha": 18,
			"save": {
				"con": "+15",
				"wis": "+9",
				"str": "+16"
			},
			"skill": {
				"perception": "+9",
				"stealth": "+6"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 19,
			"immune": [
				{
					"immune": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"poison"
					],
					"preNote": "(choose one)"
				}
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "22",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De draak kan lucht en water ademen."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen."
					]
				},
				{
					"name": "Undead Fortitude",
					"entries": [
						"Als de schade de draak tot 0 hit points reduceert, moet hij een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Bij succes, de draak valt terug tot 1 hit point. Als hij faalt, barsten {@dice 1d20 + 10} ancalag uit het lijk en voeren onmiddellijk bijtaanvallen uit op elk wezen binnen 10 meter van de draak (zie het ancalag statblok)."
					]
				},
				{
					"name": "Worm Infestation",
					"entries": [
						"De draak kan een willekeurig aantal gelegenheidsaanvallen uitvoeren zonder zijn reactie te gebruiken. Als hij zijn reactie niet gebruikt voor een gelegenheidsaanval, mag de aanval alleen een wormstootaanval zijn."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 16} om te raken, reikwijdte 10 ft., één doelwit. {@h} 20 ({@damage 2d10 + 9}) doorborende schade plus 6 ({@damage 1d12}) necrotische schade."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 16} om te raken, reikwijdte 5 ft., één doel. {@h}16 ({@damage 2d6 + 9}) snijschade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 16} om te raken, reikwijdte 15 ft., één doel. {@h}18 ({@damage 2d8 + 9}) knuppelschade."
					]
				},
				{
					"name": "Worm Lunge",
					"entries": [
						"{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 2d8}) doorborende schade en 8 ({@damage 2d8}) necrotische schade."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich bewust is van de draak, moet slagen op een {@dc 20} Wijsheid-reddingsworp of {@condition frightened} worden gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Schrikaanjagende aanwezigheid van de draak."
					]
				},
				{
					"name": "Rotting Breath {@recharge 5}",
					"entries": [
						"De draak ademt giftig gas uit in een kegel van 90 voet. Elk wezen in dat gebied moet een {@dc 23} Dexterity-redding doen en krijgt 76 ({@damage 17d8}) necrotische schade als de redding mislukt, of half zoveel schade als de redding slaagt. Elk schepsel moet ook een {@dc 23} Constitutionele worp doen en wordt {@condition poisoned} tot het einde van zijn volgende beurt als hij niet slaagt."
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"De draak doet een Wijsheid ({@skill Perception}) check."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 24} Dexterity saving throw of 16 ({@damage 2d6 + 9}) bludgeoning damage nemen en {@condition prone} worden geslagen. De draak kan dan vliegen tot de helft van zijn vliegsnelheid."
					]
				}
			],
			"legendaryGroup": {
				"name": "Infested Dragon",
				"source": "WeirdFlavorCreatures"
			},
			"environment": [
				"swamp"
			],
			"fluff": {
				"entries": [
					"Al dagenlang wordt op het platteland het geluid van een razende draak gehoord. De plaatselijke bevolking heeft de stad ingelicht, die een team avonturiers heeft gestuurd om het te onderzoeken. Als de avonturiers het hol naderen, merken ze een misselijkmakende, verrotte stank in de lucht. Er is het geluid van een drakengebrul, vreemd nat en gorgelend. Plotseling schudt de grond, en iets barst uit de ingang van de grot. Het is een draak, maar er is iets vreselijk mis. Alle kleur is uit zijn schubben verdwenen, zijn ogen zijn verzonken in zijn schedel, en er zijn grote, sijpelende gaten in zijn vlees. De bedriegster nadert heimelijk van achteren, maar net als ze wil toeslaan, wordt ze verrast door een roze flits van beweging. Uit een van de sijpelende wonden komt een vlezige worm met ringen van vlijmscherpe tanden, die door het harnas van de Rogue scheurt en haar onderarm aan flarden scheurt. Pas dan merkt de groep het gewriemel onder de huid van de draak op. Deze draak is het slachtoffer geworden van een Ancalag plaag.",
					"Alleen wyrmlings en jonge draken kunnen van nature besmet worden door ancalags. De krachtige magie van een volwassen of oude draak is te krachtig voor de parasieten om onder normale omstandigheden te overleven. Af en toe, echter, zal een cultus die een godheid van ziekte of een andere corrumperende invloed aanbidt een ritueel uitvoeren om een volwassen draak te verzwakken, waardoor het kan worden besmet door ancalags, en een walgelijke kracht van afrekening kan vormen. Deze rituelen, hoe krachtig ook, zijn nog steeds niet in staat om een oude draak te verzwakken; een besmette oude draak wordt alleen gecreëerd door de directe actie van een godheid, aartsvijand, of een soortgelijke macht. Deze wezens zijn praktisch avatars van ziekte en corruptie.",
					"Aangetaste draken van elke leeftijd spreken zelden en met moeite. Als ze spreken, is het met een nat, raspend geborrel. Aangezien het niet echt de draak is die spreekt, maar de kolonie ancalags binnenin die spreekt via de mond van de draak, verwijzen besmette draken naar zichzelf in de derde persoon, en kunnen ze met meerdere stemmen spreken, elkaar onderbreken of spraak echoën, alsof vele wezens tegelijk spreken.",
					"Een besmette volwassen of oude draak zal hetzelfde hol bewonen als voordat hij besmet werd, maar hij brengt merkbare veranderingen aan in de omgeving. De bestaande regionale effecten vervagen alsof de draak dood is, en de besmette draak doet er alles aan om het te doen lijken alsof het hol verlaten is. Afgezien van de overvloedige wormen die zich overal in het gebied ingraven, zijn er weinig aanwijzingen dat er nog steeds een draak in het hol verblijft. Op deze manier hoopt de besmette draak een jonge draak te lokken met de verleiding van een reeds gevestigd hol en territorium. Wanneer een jonge draak in de val trapt, vindt hij geen gastvrij, verlaten hol, maar enkel een hinderlaag van Ancalags, wachtend om een andere gastheer te besmetten.",
					"When found in the wild, ancalags are tiny, pathetic-looking pink worms. Their rings of teeth look mildly threatening, but few people realize how dangerous these parasites really are. Specialized to infest dragons, the fleshy form of an ancalag belies its incredible strength and resilience. Moreover, ancalags rarely attack alone. They hide in caves, sewers, and other out-of-the-way places, infecting any creatures they can, then compelling their hosts to seek out their true target: dragons."
				]
			},
			"dragonCastingColor": "B",
			"traitTags": [
				"Amphibious",
				"Legendary Resistances",
				"Undead Fortitude"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"B",
				"N",
				"P",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"prone"
			],
			"conditionInflictLegendary": [
				"prone"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Astrapia",
			"alias": [
				"Bird"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 1,
				"formula": "1d4 - 1"
			},
			"speed": {
				"walk": 10,
				"fly": 40
			},
			"str": 2,
			"dex": 12,
			"con": 8,
			"int": 2,
			"wis": 12,
			"cha": 8,
			"skill": {
				"perception": "+3",
				"performance": "+1"
			},
			"passive": 13,
			"resist": [
				"psychic"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Astral Echoes",
					"entries": [
						"De astrapia herhaalt willekeurig en onwillekeurig de gedachten en spraak van nabije wezens op het astrale vlak. Dit kunnen geesten van de doden zijn, de astrale vormen van levende wezens die opzettelijk (b.v. door magie) of onopzettelijk (b.v. door dromen) naar het astrale vlak zijn gereisd, en de buitenwereldse inboorlingen van dat vlak. Hoewel deze geluiden overeenkomen met het bronwezen, voelen ze niet helemaal juist aan; een wezen dat deze geluiden hoort, kan met een {@dc 15} Wijsheid (Inzicht) check vaststellen dat ze niet rechtstreeks van het nagebootste wezen afkomstig zijn."
					]
				},
				{
					"name": "Psychic Antennae",
					"entries": [
						"Wanneer de astrapia psychische schade oploopt, loopt elk wezen in een aangrenzende ruimte dezelfde hoeveelheid (na weerstand) op als bliksemschade, zelfs als de astrapia door de resterende psychische schade wordt gedood. Getroffen wezens moeten slagen op een {@dc 13} Dexterity saving throw om te voorkomen dat ze deze schade oplopen."
					]
				},
				{
					"name": "Loud and Sparkly",
					"entries": [
						"De astrapia heeft nadeel op Dexterity (Stealth) controles om te vermijden gezien of gehoord te worden."
					]
				},
				{
					"name": "Electrified",
					"entries": [
						"Een wezen dat de astrapia aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de astrapia bevindt, neemt 1 bliksemschade."
					]
				}
			],
			"action": [
				{
					"name": "Beak",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}1 doorborende schade."
					]
				},
				{
					"name": "Eldritch Echo {@recharge 4}",
					"entries": [
						"De astrapia zendt de ondoorgrondelijke gedachten uit van een inheems astraal wezen. Elk wezen binnen 30 meter van de astrapia dat de astrapia kan horen, moet een {@dc 13} Intelligentieworp doen. Als deze niet slaagt, krijgt het wezen 3 ({@damage 1d6}) psychische schade en is het {@condition stunned} uitgeschakeld tot het begin van zijn volgende beurt. Andere astrapia zijn immuun voor dit effect."
					]
				}
			],
			"fluff": {
				"entries": [
					"Niemand begrijpt de astrapia echt. Waarom en hoe zijn extreem lange staartveren psychische energie geleiden is een mysterie, evenals zijn vermogen om deze energie om te zetten in elektriciteit. Wat zijn geheimen ook zijn, deze vogel wordt tegelijkertijd vereerd en gevreesd.",
					"Astrapia's zijn vogels van gemiddelde grootte, ongeveer even zwaar als een raaf, maar met iriserende blauwe en groene veren op hun rug, vleugels en kop. Ze hebben twee witte staartveren met zwarte punten, die wel drie meter lang kunnen worden, bijna drie keer de lengte van de vogels zelf!",
					"Door een onbekend proces kanaliseren deze veren psychische energie, wat aanleiding geeft tot twee vreemde vermogens. De eerste is de omzetting van deze energie in elektriciteit. Van sommige vogels kan worden gezegd dat hun veren glinsteren; de veren van een astrapia knipperen met blauwe vonken in aanwezigheid van krachtige psychische energie!",
					"Hoewel ze werkelijk verbazingwekkend zijn, is het niet hun schokkende aard die ervoor zorgt dat deze vogels met bijgeloof en eerbied worden bekeken. Nee, het tweede effect van hun staartveren is veel vreemder. Op de een of andere manier boren ze rechtstreeks in het astrale vlak, waardoor een astrapia oncontroleerbaar de gedachten en spraak echoot van wezens in de buurt die op het astrale vlak aanwezig zijn, met inbegrip van dode geesten en de astrale vormen van dromende wezens.",
					"Astrapia worden aangetrokken door plaatsen waar psychische energie zich concentreert, zoals begraafplaatsen, locaties van verwoestende rampen, of de holen van psychisch krachtige wezens. Op zulke plaatsen kan men ze horen knetteren van energie en de stervende woorden van de gevallenen horen schreeuwen. Af en toe zal een inwoner van het astrale vlak het effect van een astrapia ondervinden; dit zorgt er vaak voor dat de vogel werkelijk onbegrijpelijke, eldritse gedachten laat weerklinken, wat leed en fysieke pijn veroorzaakt bij nabije toehoorders op het materiële vlak.",
					"Afhankelijk van de cultuur worden astrapia gezien als een slecht voorteken, een bewijs van een vervloekte plaats, of, soms, vereerd als connecties met en sprekers voor de doden. Zij zijn het favoriete familielid van sommige necromanten, en worden gezocht door bepaalde toverdokters, die hun staarten gebruiken in occulte rituelen. Recente geruchten, als we ze mogen geloven, spreken over een krankzinnige kunstnijveraar die op zoek is naar astrapia staartveren om een apparaat te bouwen dat grote hoeveelheden elektriciteit produceert uit latente psychische energie."
				]
			},
			"familiar": true,
			"damageTags": [
				"L",
				"P",
				"Y"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"stunned"
			],
			"savingThrowForced": [
				"dexterity",
				"intelligence"
			]
		},
		{
			"name": "Bush Viper",
			"shortName": "viper",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 2,
				"formula": "1d4"
			},
			"speed": {
				"walk": 30,
				"swim": 30,
				"climb": 20
			},
			"str": 2,
			"dex": 16,
			"con": 11,
			"int": 1,
			"wis": 10,
			"cha": 3,
			"skill": {
				"stealth": "+5"
			},
			"senses": [
				"blindsight 10 ft."
			],
			"passive": 10,
			"resist": [
				"piercing"
			],
			"vulnerable": [
				"fire"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Thermal Vision",
					"entries": [
						"De adder kan zijn blindzicht niet gebruiken binnen een straal van 5 meter van een vuurbron ter grootte van een fakkel of groter."
					]
				},
				{
					"name": "Leafy Camouflage",
					"entries": [
						"De adder heeft een voordeel bij Dexterity-checks ({@skill Stealth}) om zich te verbergen in bos- of junglegebied. Terwijl de adder onbeweeglijk is, moet een wezen slagen op een {@dc 13} Intelligentie (Onderzoek) test om de adder te identificeren als een wezen in plaats van een alledaagse tak of liaan."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}1 doorborende schade, en het doelwit moet een {@dc 10} grondwettelijke reddingsworp doen, waarbij 5 ({@damage 2d4}) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt."
					]
				}
			],
			"environment": [
				"forest",
				"grassland",
				"hill",
				"swamp"
			],
			"fluff": {
				"entries": [
					"Bij de eerste aanblik van een bush viper zou men hem voor een liaan of een takje kunnen houden. Bij nader onderzoek kunnen de ogen en de mond worden geïdentificeerd, waaruit blijkt dat het eigenlijk een kleine slang is met een uitstekende camouflage. Pas wanneer men een bush viper vastpakt, kan men zijn ware aard ontdekken; de \"slang\" bestaat uit kleine takjes, wijnranken en bladeren, die samengevlochten zijn tot een overtuigende facsimile van een slang.",
					"Hoewel hij zich bijna identiek gedraagt als een beestachtige slang, is de bush viper een soort ontwaakte plant, waarvan het lichaam vergelijkbaar is met een {@creature awakened shrub}. Net als echte slangen bijten struikadders niet graag in alles wat geen prooi is, tenzij ze zich onvermijdelijk bedreigd voelen. Struikadders zijn doorgaans volgzaam in de omgang, op voorwaarde dat de begeleider niet in hen knijpt of hen prikt, of plotselinge, opzienbarende bewegingen maakt. Deze volgzaamheid mag echter niet worden verward met tamheid; alleen adders die vanaf hun geboorte worden grootgebracht, kunnen goed worden getraind als troetelduif.",
					"Het voortplantingsproces van de struikadder is zowel mooi als ingewikkeld. Als planten lijken struikadders te kunnen overleven met 3-5 uur zonlicht per dag, samen met een voldoende voorraad water, maar zij zijn niet in staat zich voort te planten zonder een paar maaltijden van levende prooi. In de lente, als een struikadder voldoende gevoed is met kleine reptielen en knaagdieren, of bijzonder grote insecten, zal hij kleine bloemen beginnen te produceren langs zijn lichaam. De mannetjes produceren een overvloed aan bloemen, die bijna volledig roze kleuren, terwijl de vrouwtjes slechts een paar iets grotere bloemen laten groeien. Wanneer de bloemen van het vrouwtje op de juiste manier worden bestoven, zwellen ze op tot bollen. Volgroeid hebben de bollen ongeveer de grootte en vorm van een gewoon slangenei, maar ze behouden de helderroze kleur van de bloemen van de moeder. Zodra de bollen \"rijp\" zijn, vallen ze van de moeder af. Zij verzamelt ze dan op een kleine hoop en blijft er ongeveer een week omheen gekropen om ze te beschermen en ervoor te zorgen dat ze voldoende zonlicht krijgen. Gedurende deze tijd veranderen de felroze bollen langzaam in een groene kleur. Wanneer alle sporen van roze verdwenen zijn, komt er een baby-bosadder uit de bol. Dit is een cruciaal moment voor hen die een struikadder willen temmen. Om de juiste band te vormen, moet een trainer ervoor zorgen dat hij het eerste wezen is dat de baby ziet als hij uit het ei komt. Ze moeten dan voor de adder zorgen terwijl hij opgroeit, en zowel zijn vertrouwen als zijn begrip van commando's ontwikkelen.",
					"Gezien hun aard worden struikadders zeer gewaardeerd als gezellen voor druïden, heggengoochelaars en andere beoefenaars van magie die ver van de bewoonde wereld opereren. Struikadders functioneren niet goed in industriële of stedelijke omgevingen, of overal waar ze niet gemakkelijk toegang hebben tot bomen, vers water en zonlicht. Een struikadder die deze dingen zelfs maar één dag niet heeft, wordt bruin en verwelkt, en verliest langzaam zijn mobiliteit tot hij zo stijf en broos wordt als dode twijgen en bladeren.",
					"Struikadderbloemen worden zeer gewaardeerd in druïdische rituelen, vooral die welke bedoeld zijn om iemands band met en harmonie met de natuur te vergroten. Alleen mannelijke bloemen worden gebruikt; het plukken van de bloemen van een vrouwtje is in de meeste druïdische kringen uiterst taboe. Heksen en andere beoefenaars van meer occulte magie beweren echter dat de bloemen van een vrouwelijke struikadder de macht verlenen om planten te controleren en te vervormen, hun groei te versnellen en ervoor te zorgen dat ze doornen, giftig sap en andere sinistere aanpassingen ontwikkelen."
				]
			},
			"familiar": true,
			"senseTags": [
				"B"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Alarm Jellyfish",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				6
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"swim": 5
			},
			"str": 1,
			"dex": 2,
			"con": 2,
			"int": 0,
			"wis": 10,
			"cha": 1,
			"skill": {
				"perception": "+4"
			},
			"senses": [
				"tremorsense 5 ft."
			],
			"passive": 14,
			"resist": [
				"poison"
			],
			"immune": [
				"psychic"
			],
			"conditionImmune": [
				"charmed",
				"prone",
				"unconscious"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Alarm",
					"entries": [
						"Wanneer de alarmkwal een dier opmerkt dat zich op minder dan 2 meter van hem bevindt, of wanneer hij door een dier wordt aangeraakt, begint hij een helder blauw cirkelvormig lichtpatroon te flitsen. Dit licht kan grote roofdieren in de buurt aantrekken. Het activeert ook de {@spell Alarm} spreuk, volgens de details in de beschrijving van dit wezen."
					]
				},
				{
					"name": "Water Breathing",
					"entries": [
						"De alarmkwal kan alleen onder water ademen."
					]
				},
				{
					"name": "Stinging Tentacles",
					"entries": [
						"Een wezen dat de alarmkwal aanraakt moet een {@dc 13} grondwettelijke worp doen en krijgt 2 ({@damage 1d4}) gifschade als hij faalt."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"{@italic Swimming toward the underwater temple, he noticed a large number of small, bright-red jellyfish. He slowed down, carefully avoiding their stinging tentacles. Then he noticed the jellyfish nearest to him begin to flash with surprisingly bright light. Then a couple more joined in. Soon, the water around him was ablaze with hundreds of blinking jellyfish. Before he could process what was happening, he heard a clang, and turned toward the temple, watching in dismay as extra gates closed over the entrance, no doubt preparing traps and hazards. A faint but growing rumble caught his attention, and he watched with mounting terror as a truly gigantic crab crawled out of the depths. It was hundreds of feet away, but he could swear its beady eyes were focused directly on him.}",
					"{@italic The shark caught him completely off guard. As its teeth sank into his torso and his blood muddied the water, his last thought was that he should have listened more closely to the sailors' stories.}",
					"Alarmkwallen worden door veel onderwaterculturen gebruikt als een soort natuurlijk veiligheidssysteem. Hun lichaam is 15 tot 15 centimeter breed, met tentakels die zich 6 tot 12 centimeter achter het lichaam uitstrekken. Afgezien van hun felrode kleur zijn ze onopvallend en schijnbaar alledaags. Wanneer ze worden gestoord, produceren ze felblauwe lichtflitsen in cirkelvormige patronen op hun lichaam, die vaak grote roofdieren aantrekken die zich tegoed willen doen aan de onfortuinlijke overtreder.",
					"Hoewel deze eigenschap op zichzelf al nuttig is, is het niet de enige unieke eigenschap van deze wezens. Wanneer de spreuk {@spell Alarm} wordt uitgesproken over deze kwallen, veranderen ze de effecten van de spreuk op de volgende manieren:",
					{
						"type": "list",
						"items": [
							"De giettijd wordt 8 uur.",
							"De spreuk wordt toegepast op alle kwallen binnen het 20-voet kubusvormige effectgebied. Er passen maximaal 50.000 kwallen in dit gebied, hoewel ze normaal niet zo dicht op elkaar zwermen.",
							"Elke kwal draagt de effecten van de spreuk met zich mee, die van toepassing zijn op een 5 voet radius sfeer gecentreerd op de kwal. Gelijkmatig verdeeld kan een zwerm van de maximale grootte (50.000 kwallen) een kubieke ruimte tot 300 voet aan een kant bedekken (27.000.000 kubieke voet), of een 10 voet dikke vierkante \"muur\" vormen tot 1.000 voet hoog en 1.000 voet breed (1.000.000 vierkante voet). Afhankelijk van het beoogde gebruik kan een zwerm veel kleiner zijn; er zijn slechts enkele tientallen kwallen nodig om een middelgrote gang of kamer voldoende te bedekken.",
							"De kwallen houden de betovering in stand en verlengen de duur ervan voor onbepaalde tijd.",
							"De trigger van de spreuk wordt de activering van de Alarm eigenschap van de kwallen, zoals beschreven in het stat blok.",
							"Wanneer de alarmeigenschap van een kwal wordt geactiveerd, worden andere alarmkwallen binnen een straal van 15 meter ook geactiveerd, een cascade die zich uitbreidt tot een groot deel van de zwerm tegelijk aan het knipperen is. Deze cascade treedt ook op als een alarmkwal wordt gedood binnen 10 meter van een andere."
						]
					}
				]
			},
			"traitTags": [
				"Water Breathing"
			],
			"senseTags": [
				"T"
			],
			"damageTags": [
				"I"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Babirusa",
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 11,
				"formula": "2d8 + 2"
			},
			"speed": {
				"walk": 40
			},
			"str": 13,
			"dex": 11,
			"con": 12,
			"int": 2,
			"wis": 9,
			"cha": 5,
			"passive": 9,
			"cr": "1/4",
			"trait": [
				{
					"name": "Charge",
					"entries": [
						"Als de babirusa zich ten minste 20 meter recht op een doelwit af beweegt en dit in dezelfde beurt met een slagtandaanval raakt, krijgt het doelwit een extra 3 ({@damage 1d6}) slagschade. Als het doelwit een wezen is, moet het slagen op een {@dc 11} Sterkte-overlevingsworp of het wordt geslagen {@condition prone}."
					]
				},
				{
					"name": "Relentless (Recharges after a Short or Long Rest)",
					"entries": [
						"Als de babirusa 7 schade of minder oploopt die hem tot 0 hit points zou reduceren, wordt hij in plaats daarvan gereduceerd tot 1 hit point."
					]
				}
			],
			"action": [
				{
					"name": "Tusk",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d6 + 1}) snijschade."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"swamp"
			],
			"fluff": {
				"entries": [
					"Babirusa zijn vergelijkbaar met wilde zwijnen of everzwijnen, maar zij leven vooral op tropische eilanden. Ze worden soms \"varken-hert\" genoemd vanwege de opvallende slagtanden van de mannetjes. Naast de normale slagtanden in de onderkaak van een everzwijn, hebben babirusa twee slagtanden die boven uit hun snuit komen. Beide sets slagtanden buigen naar achteren en kunnen, indien ze niet voortdurend worden afgeslepen door regelmatig gebruik, uitgroeien tot ze de schedel van het dier zelf penetreren. In gebieden waar babirusa's veel voorkomen, heeft dit geleid tot een gezegde over de gevaren van apathie:",
					"\"De drukke babirusa vecht met woede, maar de luie babirusa doorboort alleen zichzelf,\" wat vaak wordt ingekort tot alleen de tweede bijzin."
				]
			},
			"traitTags": [
				"Charge"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrowForced": [
				"strength"
			]
		},
		{
			"name": "Kip Spider",
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				10
			],
			"hp": {
				"average": 1,
				"formula": "1d4 - 1"
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 2,
			"dex": 16,
			"con": 8,
			"int": 4,
			"wis": 11,
			"cha": 4,
			"skill": {
				"stealth": "+5",
				"perception": "+2"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"cr": "0",
			"trait": [
				{
					"name": "Spider Climb",
					"entries": [
						"De spin kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"Wanneer de spin in contact is met een web, weet hij de exacte locatie van elk ander wezen dat in contact is met hetzelfde web."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"De spin negeert bewegingsbeperkingen veroorzaakt door webben."
					]
				},
				{
					"name": "Standing Leap",
					"entries": [
						"De kipspin kan tot 2 voet ver springen en tot 1 voet hoog, met of zonder aanloop."
					]
				},
				{
					"name": "Lightweight",
					"entries": [
						"De kipspin loopt geen schade op bij een val, ongeacht de afstand."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één wezen. {@h}1 doordringende schade, en het doelwit moet slagen op een {@dc 9} grondwettelijke saving throw of 2 ({@damage 1d4}) gifschade nemen."
					]
				}
			],
			"environment": [
				"forest",
				"grassland"
			],
			"fluff": {
				"entries": [
					"De kipspin is een kleine, heldergroene springspin. Het is de enige bekende spin die geen vlees eet. In plaats daarvan overleeft hij in een symbiotische relatie met speciale vrijgezellenbomen, die kleine noppen produceren die gevuld zijn met eiwitten en vetten die de spinnen eten. Af en toe drinken ze ook nectar uit bloemen.",
					"Net als andere springspinnen is de kipspin intelligenter dan de gemiddelde spinachtige. Zij zijn te klein om als gezelschapsdieren te fungeren, maar zij kunnen worden getraind om eenvoudige kunstjes uit te voeren, en zij schijnen in staat te zijn gezichten van verschillende mensen te herkennen en te onthouden.",
					"Monniken en druïden gebruiken de kipspin soms als een metaforisch middel om aan te tonen dat men tegen zijn natuur in kan gaan zonder het evenwicht van het leven te verstoren. Het meest bekend is het volgende gezegde, toegeschreven aan een lang vergeten filosoof:",
					"{@italic My friends, consider the kip spider. His brothers are all hunters and trappers, but does he follow the crowd? No, he rejects his family's way of life and strikes his own path. He denies his nature, and finds peace and harmony with the humble vachel tree.}",
					"{@italic Does this make him right, and his brothers wrong? Who is to say? The ways of life are all twisted up in this knot we call the world. No, we honor the kip spider not because he has found a better way, but because he forges his own destiny.}"
				]
			},
			"familiar": true,
			"traitTags": [
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"constitution"
			]
		},
		{
			"name": "Banffia",
			"group": [
				"Banffia"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"T"
			],
			"type": "construct",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "3d4",
				"average": 7
			},
			"speed": {
				"walk": 25,
				"fly": 25
			},
			"str": 2,
			"dex": 15,
			"con": 10,
			"int": 3,
			"wis": 6,
			"cha": 6,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"immune": [
				{
					"immune": [
						"acid",
						"cold",
						"fire",
						"lightning",
						"poison"
					],
					"preNote": "choose one:"
				}
			],
			"vulnerable": [
				"force"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"grappled",
				"poisoned",
				"prone"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"De banffia heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Unstable",
					"entries": [
						"Als de banffia schade oploopt, teleporteert hij naar een willekeurige open plek in de buurt.",
						"{@spell Dispel Magic} doodt automatisch een banffia, zonder activeringg Volatile."
					]
				},
				{
					"name": "Volatile",
					"entries": [
						"Wanneer de banffia tot 0 hit points zakt, explodeert hij in een uitbarsting van energie. Wezens binnen een straal van 5 meter van de banffia moeten {@dc 13} Dexterity saving throws doen, waarbij ze 5 ({@damage 2d4}) schade van het gekozen type oplopen als ze falen, of half zo veel schade als ze slagen."
					]
				},
				{
					"name": "Elemental Nature",
					"entries": [
						"Wanneer de banffia schade toebrengt met zijn aanvallen of eigenschappen, is het schadetype het gekozen type voor zijn schade-immuniteit."
					]
				},
				{
					"name": "Elemental Form",
					"entries": [
						"Een wezen dat de banffia aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de banffia bevindt, ontvangt 1 schade van het gekozen type."
					]
				},
				{
					"name": "Elemental Absorption",
					"entries": [
						"Telkens wanneer de banffia wordt blootgesteld aan schade van het gekozen immuniteitstype, neemt hij in plaats daarvan geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de helft van de toegebrachte schade."
					]
				}
			],
			"action": [
				{
					"name": "Magical Strike",
					"entries": [
						"{@atk ms} {@hit 2} om te raken, reikwijdte 5 ft., één doelwit. {@h}3 ({@damage 1d6}) schade van het gekozen type."
					]
				},
				{
					"name": "Magical Bolt {@recharge 4}",
					"entries": [
						"{@atk rs} {@hit 2} om te raken, bereik 120 ft., één doelwit. {@h}5 ({@damage 1d10}) schade van het gekozen type."
					]
				}
			],
			"fluff": {
				"entries": [
					"Lui door de lucht vliegend, zich voedend met magie uit de omgeving, zien Banffia er vredig uit, al zijn hun bewegingen een beetje komisch. Maar als je ze lang genoeg in de gaten houdt, zul je zien dat er van tijd tot tijd vreemde dingen gebeuren. Een banffia kan uit de realiteit verdwijnen, om even later op een iets andere plek te verschijnen. Een andere kan bruisen van energie en een gevaarlijk uitziende magische straal afgeven. Als je echt pech hebt, kun je getuige zijn van de ontbinding van een Banffia; dit is geen langzame, slepende gebeurtenis, maar een gewelddadige explosie, waarbij alle energie vrijkomt die het wezen ternauwernood bij elkaar kon houden.",
					"Banffia ontstaan onder dezelfde omstandigheden als levende spreuken. Zij delen veel eigenschappen met levende spreuken, maar lijken eerder te ontstaan uit fragmenten van spreuken en magische energieën, dan uit de volledige verwezenlijking van een spreuk.",
					"Omdat zij niet de formules en structuren van levende spreuken hebben, is de magie die de banffia bijeenhoudt zeer onstabiel. Als deze magie wordt verstoord, zoals wanneer een banffia wordt beschadigd, heeft dit de neiging om de banffia voor een seconde uit het bestaan te doen verdwijnen, om daarna weer in de buurt te verschijnen. Krachtschade lijkt een bijzonder sterke wisselwerking te hebben met banffia, en heeft de neiging ze sneller te doen verdwijnen dan andere vormen van schade.",
					"Vanwege hun inherente instabiliteit zijn Banffia altijd op zoek naar bronnen van magie om uit over te hevelen, waardoor het veld dat hen vorm geeft wordt versterkt. Het doden van een Banffia veroorzaakt de volledige ontwarring van dit magische veld. Als dit gebeurt, barst de resterende energie in de Banffia in een hevige flits naar buiten uit. Aangezien ze niet erg agressief zijn tenzij ze worden geprovoceerd, betekent dit dat het doden van Banffia's vaak gevaarlijker is dan ze met rust te laten. Tenzij ze natuurlijk een zwerm hebben gevormd.",
					"Zwermen Banffia vormen zich niet op natuurlijke wijze, en Banffia zijn op zichzelf niet intelligent genoeg om op een dergelijke manier samen te werken. In plaats daarvan wordt een zwerm Banffia gevormd wanneer magische energie samensmelt in een fysieke vorm. Deze nexus van magie, die er vaak uitziet als een wervelende bal van energie, trekt banffia uit de buurt aan. Het is onduidelijk wat er daarna precies gebeurt, maar de Banffia lijken zich te voeden van de nexus op hetzelfde moment dat het energie aan hen onttrekt. Het eindresultaat is een wervelende massa banffia, met de magische nexus in het midden, die door het landschap scheurt en overal waar hij komt magische chaos veroorzaakt.",
					"Het uiteenjagen van een zwerm Banffia's is niet eenvoudig. Het doden van een individuele banffia zorgt ervoor dat deze explodeert, en het vrijkomen van magische energie versterkt de andere leden van de zwerm, terwijl ook het vernietigingspotentieel van de nexus toeneemt. De nexus zelf vernietigen, hetzij door de magie te verdrijven, hetzij door hem gewoon te beschadigen tot hij zichzelf niet meer bij elkaar kan houden, is de gemakkelijkste manier om van een banffiazwerm af te komen zonder tientallen of honderden magische explosies te moeten verwerken."
				]
			},
			"traitTags": [
				"Damage Absorption",
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"F"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Swarm of Banffia",
			"group": [
				"Banffia"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"L"
			],
			"type": {
				"type": "construct",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "8d10 + 8",
				"average": 52
			},
			"speed": {
				"walk": 40,
				"fly": 30
			},
			"str": 10,
			"dex": 14,
			"con": 12,
			"int": 3,
			"wis": 6,
			"cha": 6,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"resist": [
				"acid",
				"bludgeoning",
				"cold",
				"fire",
				"lightning",
				"piercing",
				"poison",
				"slashing"
			],
			"vulnerable": [
				"force"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"De zwerm heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Arcane Nexus",
					"entries": [
						"Het knooppunt is de kern van de zwerm. De nexus is de kern van de zwerm. {@spell Dispel Magic} behandelt de nexus als een spreuk van het 4e niveau; een succes vernietigt de nexus onmiddellijk.",
						"De nexus heeft 30 hit points; aanvalsrollen van 20 of hoger raken de nexus in plaats van de zwerm. Schade aan de nexus door spreuken wordt verminderd met 7 ({@dice 2d6}) per spreukniveau, of met 3 ({@dice 1d6}) voor cantrips. Als de zwerm tot 0 hit points wordt gereduceerd zonder de nexus te doden, wordt de nexus gedestabiliseerd. Dit veroorzaakt een bolvormige explosie in een straal van 20 voet die {@damage 8d6} krachtschade toebrengt aan wezens die niet slagen voor een Dexterity saving throw {@dc 15}, of half zoveel aan wezens die slagen."
					]
				},
				{
					"name": "Volatile",
					"entries": [
						"Als de zwerm meer dan 10 schade oploopt bij een enkele aanval, sterven een paar banffia en exploderen. Wezens binnen 10 meter van de zwerm moeten {@dc 15} Dexterity saving throws doen, waarbij ze 10 ({@damage 4d4}) elemental damage oplopen als ze falen, of half zoveel schade als ze slagen. De nexus absorbeert ook een deel van de explosie en herstelt 10 ({@dice 4d4}) hit points van zowel de zwerm als de nexus."
					]
				},
				{
					"name": "Elemental Damage",
					"entries": [
						"Wanneer de zwerm schade toebrengt met zijn aanvallen of eigenschappen, wordt het type schade (\"elemental damage\") bepaald door een {@dice 1d6}. Een worp van 1-5 betekent zuur(1), koud(2), vuur(3), bliksem(4), en gif(5) schade. Bij een worp van 6 wordt de schade overladen door de nexus; rol opnieuw, en voeg 4 ({@damage 1d8}) toe aan de schade."
					]
				},
				{
					"name": "Elemental Form",
					"entries": [
						"Een wezen dat de zwerm aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de zwerm bevindt, ontvangt 5 ({@damage 2d4}) elementaire schade."
					]
				},
				{
					"name": "Furious Storm",
					"entries": [
						"De zwerm moet minstens 20 voet beweging gebruiken tijdens zijn beurt. Hij wordt aangetrokken door bronnen van magische kracht, inclusief bezweerders."
					]
				},
				{
					"name": "Swarm (Swarm of Banffia)",
					"entries": [
						"De zwerm banffia's kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een Tiny banffia. De zwerm kan geen hit points terugkrijgen (behalve van Volatile) of tijdelijke hit points krijgen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De zwerm banffia's voert 3 aanvallen uit met Magical Strike, Magical Bolt, of beide."
					]
				},
				{
					"name": "Magical Strike",
					"entries": [
						"{@atk ms} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) elementaire schade."
					]
				},
				{
					"name": "Magical Bolt {@recharge 4}",
					"entries": [
						"{@atk rs} {@hit 5} om te raken, bereik 120 ft., één doel. {@h}16 ({@damage 3d10}) elementaire schade."
					]
				}
			],
			"fluff": {
				"entries": [
					"Lui door de lucht vliegend, zich voedend met magie uit de omgeving, zien Banffia er vredig uit, al zijn hun bewegingen een beetje komisch. Maar als je ze lang genoeg in de gaten houdt, zul je zien dat er van tijd tot tijd vreemde dingen gebeuren. Een banffia kan uit de realiteit verdwijnen, om even later op een iets andere plek te verschijnen. Een andere kan bruisen van energie en een gevaarlijk uitziende magische straal afgeven. Als je echt pech hebt, kun je getuige zijn van de ontbinding van een Banffia; dit is geen langzame, slepende gebeurtenis, maar een gewelddadige explosie, waarbij alle energie vrijkomt die het wezen ternauwernood bij elkaar kon houden.",
					"Banffia ontstaan onder dezelfde omstandigheden als levende spreuken. Zij delen veel eigenschappen met levende spreuken, maar lijken eerder te ontstaan uit fragmenten van spreuken en magische energieën, dan uit de volledige verwezenlijking van een spreuk.",
					"Omdat zij niet de formules en structuren van levende spreuken hebben, is de magie die de banffia bijeenhoudt zeer onstabiel. Als deze magie wordt verstoord, zoals wanneer een banffia wordt beschadigd, heeft dit de neiging om de banffia voor een seconde uit het bestaan te doen verdwijnen, om daarna weer in de buurt te verschijnen. Krachtschade lijkt een bijzonder sterke wisselwerking te hebben met banffia, en heeft de neiging ze sneller te doen verdwijnen dan andere vormen van schade.",
					"Vanwege hun inherente instabiliteit zijn Banffia altijd op zoek naar bronnen van magie om uit over te hevelen, waardoor het veld dat hen vorm geeft wordt versterkt. Het doden van een Banffia veroorzaakt de volledige ontwarring van dit magische veld. Als dit gebeurt, barst de resterende energie in de Banffia in een hevige flits naar buiten uit. Aangezien ze niet erg agressief zijn tenzij ze worden geprovoceerd, betekent dit dat het doden van Banffia's vaak gevaarlijker is dan ze met rust te laten. Tenzij ze natuurlijk een zwerm hebben gevormd.",
					"Zwermen Banffia vormen zich niet op natuurlijke wijze, en Banffia zijn op zichzelf niet intelligent genoeg om op een dergelijke manier samen te werken. In plaats daarvan wordt een zwerm Banffia gevormd wanneer magische energie samensmelt in een fysieke vorm. Deze nexus van magie, die er vaak uitziet als een wervelende bal van energie, trekt banffia uit de buurt aan. Het is onduidelijk wat er daarna precies gebeurt, maar de Banffia lijken zich te voeden van de nexus op hetzelfde moment dat het energie aan hen onttrekt. Het eindresultaat is een wervelende massa banffia, met de magische nexus in het midden, die door het landschap scheurt en overal waar hij komt magische chaos veroorzaakt.",
					"Het uiteenjagen van een zwerm Banffia's is niet eenvoudig. Het doden van een individuele banffia zorgt ervoor dat deze explodeert, en het vrijkomen van magische energie versterkt de andere leden van de zwerm, terwijl ook het vernietigingspotentieel van de nexus toeneemt. De nexus zelf vernietigen, hetzij door de magie te verdrijven, hetzij door hem gewoon te beschadigen tot hij zichzelf niet meer bij elkaar kan houden, is de gemakkelijkste manier om van een banffiazwerm af te komen zonder tientallen of honderden magische explosies te moeten verwerken."
				]
			},
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"F"
			],
			"miscTags": [
				"AOE"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Astronesth",
			"group": [
				"Stareater"
			],
			"source": "WeirdFlavorCreatures",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "5d8 + 5",
				"average": 27
			},
			"speed": {
				"walk": 0,
				"swim": 30
			},
			"str": 12,
			"dex": 14,
			"con": 13,
			"int": 3,
			"wis": 8,
			"cha": 3,
			"skill": {
				"stealth": "+4",
				"perception": "+1"
			},
			"senses": [
				"darkvision 120 ft.",
				"blindsight 30 ft."
			],
			"passive": 11,
			"cr": "1/4",
			"trait": [
				{
					"name": "Water Breathing",
					"entries": [
						"De astronaut kan alleen onder water ademen."
					]
				},
				{
					"name": "Light Absorption",
					"entries": [
						"Telkens wanneer de astronesth aan stralingsschade wordt blootgesteld, neemt hij geen schade op en krijgt in plaats daarvan een aantal hit points terug dat gelijk is aan de aangerichte stralingsschade."
					]
				},
				{
					"name": "Void Aura",
					"entries": [
						"De astronest straalt een sfeer van magische duisternis uit met een straal van 15 voet rond zichzelf. Binnen dit gebied kan geen alledaags of magisch licht bestaan, en een wezen met een donkere waarneming kan er niet doorheen kijken. Een lichtbron wordt onderdrukt als hij zich in het gebied van de duisternis bevindt, maar kan weer licht uitstralen als hij het gebied verlaat."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade."
					]
				},
				{
					"name": "Aphosic Drain {@recharge 5}",
					"entries": [
						"De astronaut probeert alle lichtbronnen binnen 30 voet van zichzelf te verbruiken. Een lichtbron wordt automatisch gedoofd als:",
						"- het wordt niet gedragen of gedragen door een schepsel",
						"- het is geen magisch voorwerp",
						"- het is niet groter dan 15 voet aan een kant",
						"Als een schepsel een lichtbron draagt of draagt, moet het schepsel een {@dc 15} Dexterity saving throw doen. Als hij slaagt, ontloopt hij het effect of als hij niet slaagt, ondergaat hij het effect als normaal.",
						"Als een lichtbron een magisch voorwerp is dat geactiveerd wordt door het verbruik van ladingen, kan het opnieuw geactiveerd worden door het juiste aantal ladingen te gebruiken; anders verliest het voorwerp zijn vermogen om licht te verspreiden voor 1 dag.",
						"Indien een lichtbron aan één zijde groter is dan 15 voet, houdt een bolvormig gedeelte van de lichtbron met een diameter van 15 voet op licht te verspreiden, waarbij alle voorgaande regels in acht worden genomen.",
						"{@b If this effect extinguishes a spell, the radius of Void Aura increases by 5 feet for each level of spell extinguished. If it extinguishes a cantrip, there is a {@chance 10} kans dat de radius met 5 voet toeneemt. Spreuken worden als volgt beïnvloed:}",
						"- De {@spell Light} cantrip is gedoofd, ongeacht de grootte van het object.",
						"- Alle lichten die door {@spell Dancing Lights} binnen bereik worden gecreëerd gaan uit, maar andere lichten die door de spreuk worden gecreëerd worden niet beïnvloed.",
						"- De effecten van {@spell Faerie Fire} eindigen voor elk schepsel binnen bereik",
						"- Het gebied dat ontstaat door {@spell Daylight} wordt behandeld als een lichtbron groter dan 15 voet aan een kant, en elke activering van deze vaardigheid verduistert een bol met een diameter van 15 voet binnen het gebied, tenzij de spreuk is uitgesproken gericht op een specifiek voorwerp, in welk geval het voorwerp wordt behandeld als de lichtbron. Als het voorwerp kleiner is dan 15 voet aan een kant, wordt het gedoofd en eindigt de spreuk; als het voorwerp groter is dan 15 voet aan een kant, wordt het behandeld als een lichtbron van de juiste grootte, en eindigt de spreuk zodra het hele oppervlak is beïnvloed.",
						"- De lengte van een {@spell Wall of Light} wordt met 10 voet verminderd.",
						"- Andere spreuken die een lichtbron creëren kunnen geheel of gedeeltelijk worden gedoofd door deze vaardigheid, maar alle andere effecten van de spreuk worden er niet door beïnvloed."
					]
				}
			],
			"bonus": [
				{
					"name": "Nova",
					"entries": [
						"Wanneer de astronesth Aphosic Drain met succes gebruikt, kan hij zijn bonusactie gebruiken om een van de volgende effecten te activeren:",
						"- de astronesth herwint 9 ({@dice 2d8}) hit points, en elke stareater in zijn Void Aura herwint 2 ({@dice 1d4}) hit points.",
						"- alle wezens die de astronesth binnen een straal van 40 meter kunnen zien (de effecten van Void Aura buiten beschouwing gelaten) moeten een {@dc 15} grondwettelijke reddingsworp doen, want de astronesth laat een verzengende lichtflits los. Een wezen dat deze worp niet haalt, is {@condition blinded} zwak tot het einde van zijn volgende beurt. Stareaters en andere astronesths zijn immuun voor dit effect.",
						"- de astronesth flitst met een betoverend patroon van lichtjes. Drie wezens naar keuze binnen 30 meter van hem moeten {@dc 15} Wisdom saving throws doen, en worden {@condition charmed} tot het einde van hun volgende beurt als ze falen."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Stareaters zijn grote (~ 3 ft.), slanke, gestroomlijnde vissen, met pikzwarte schubben en een rij lichte organen die langs weerszijden van hun lichaam lopen. Hoewel dit uiterlijk alleen al opmerkelijk is, is het hun jachtgedrag dat hen werkelijk uniek maakt. Hun lange, dunne, halfdoorschijnende tanden doen vermoeden dat ze kleinere vissen eten, maar dat is verre van waar. In feite consumeren stareaters, zoals hun naam al doet vermoeden, het licht zelf.",
					"Er bestaan weinig betrouwbare beschrijvingen van stareaters. De meeste ooggetuigen beschrijven een zwarte streep in het water, een plons, en dan duisternis. Alsof het al niet moeilijk genoeg was ze te zien, wagen stareaters zich alleen in ondiep water op nachten dat de maan niet zichtbaar is. Op alle andere tijden, leven ze in de diepte, voorbij waar het zonlicht doordringt, levend op de gloed van bioluminescente bacteriën en andere flitsende beestjes. Maar op maanloze nachten komen ze aan de oppervlakte, op zoek naar de lampen van boten en vissers. De gelukkigen kunnen zelfs een avontuurlijk gezelschap aantreffen, met allerlei magische lichtjes om zich aan tegoed te doen.",
					"Stareaters zijn niet van nature agressief; hoewel zij heldere lichtbronnen met roekeloze overgave zullen achtervolgen, is het onwaarschijnlijk dat zij opzettelijk wezens groter dan zijzelf zullen aanvallen of kwaad doen. Scholen van getrainde stareaters worden soms gebruikt door de aquatische rassen als een eerste verdedigingslinie om waardevolle geheimen te verbergen voor nieuwsgierige ogen zonder hun toevlucht te nemen tot geweld.",
					"{@b Astronesths}",
					"Een stareater die zich heeft volgezogen met magisch licht kan muteren in een astronesth. Astronesths zijn veel groter dan een gemiddelde stareater, en stralen een intens aura van magische duisternis uit dat licht in zich lijkt op te zuigen. Hoewel niet kwaadaardiger dan een gewone stareater, is een astronesth alleen echt verzadigd door magisch licht, en is daarom veel agressiever en bereid om wezens aan te vallen om aan een maaltijd te komen."
				]
			},
			"traitTags": [
				"Damage Absorption",
				"Water Breathing"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"conditionInflict": [
				"blinded"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"constitution",
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Velvet Phase Worm",
			"shortName": "velvet worm",
			"source": "WeirdFlavorCreatures",
			"basicRules": true,
			"size": [
				"H"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "15d12 + 30",
				"average": 127
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 18,
			"dex": 15,
			"con": 14,
			"int": 8,
			"wis": 10,
			"cha": 6,
			"skill": {
				"stealth": "+4",
				"perception": "+4"
			},
			"senses": [
				"tremorsense 40 ft."
			],
			"passive": 14,
			"resist": [
				"bludgeoning"
			],
			"vulnerable": [
				"cold",
				"fire"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Ethereal Jaunt",
					"entries": [
						"As a bonus action, the velvet worm can magically shift from the Material Plane to the Ethereal Plane, or vice versa."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"The velvet worm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check."
					]
				},
				{
					"name": "Flexible",
					"entries": [
						"The velvet worm can move through a space as narrow as 1 foot tall and 5 feet wide without squeezing."
					]
				},
				{
					"name": "Moist Body",
					"entries": [
						"The velvet worm has no defense against drying out, and must remain moist or submerge its body in water for 1 hour at least once a day. Any affect that removes water from the velvet worm's skin or body reduces its current and maximum hit points by {@dice 1d4} per gallon. Fire damage similarly reduces its hit point maximum by 1 point for every 5 points of fire damage taken. This reduction to its hit point maximum can be undone by submerging in water for 1 minute per hit point."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The velvet worm makes two attacks, only one of which can be a bite attack. It can replace one attack with its slime shot, if available."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d8 + 4}) piercing damage and 2 ({@damage 1d4}) acid damage, and the target must make a {@dc 13} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way."
					]
				},
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage."
					]
				},
				{
					"name": "Spit",
					"entries": [
						"{@atk rw} {@hit 4} to hit, range 30/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) acid damage."
					]
				},
				{
					"name": "Slime Shot",
					"entries": [
						"The velvet worm shoots streams of sticky slime at a 10-foot square it can see within 60 feet of itself. Any creature within the area must make a {@dc 15} Dexterity saving throw, becoming {@condition restrained} on a failure. On its turn, an affected creature can make a {@dc 15} Strength (Athletics) check to end the effect. Dealing any amount of acid or cold damage to the slime reduces the DC to 12.",
						"The area also becomes difficult terrain, and any creature walking through the area must succeed on a {@dc 12} Strength (Athletics) or Dexterity (Acrobatics) check or have its speed reduced to 0. A creature that fails the check may repeat it on each turn, regaining its movement speed on a success."
					]
				}
			],
			"environment": [
				"cave",
				"coastal",
				"mountain",
				"swamp",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"The velvet worm is a strange creature, somewhere between a centipede and a caterpillar. It has many legs like a centipede, but is fleshy and soft, without a hard exoskeleton. Fine hairs cover its body, allowing it to sense minute vibrations in the dark caves where it lives. Perhaps strangest of all its features, two tube-like glands on its head allow it to fire high-pressure streams of a sticky, gluey slime that restrains its prey.",
					"A velvet phase worm possesses the additional magical ability to phase in and out of the Ethereal Plane. It seems to appear out of nowhere and quickly vanishes after attacking. Its movement on the Ethereal Plane before coming back to the Material Plane makes it seem like it can teleport.",
					"Velvet worms are more intelligent than their appearance would suggest. They tend to hunt in groups of 3-5 individuals, working together to wear down and eventually paralyze their prey before devouring them. They prefer to fight from a distance until their prey are restrained with slime, before moving in to deliver the killing blow. They are usually nocturnal, avoiding the heat of the sun, and hide in moist rock crevices during the day."
				]
			},
			"tokenUrl": "https://cdn.discordapp.com/attachments/678051537586618379/1108585980224602182/Velvet_Worm_Token.png",
			"traitTags": [
				"Amorphous",
				"Spider Climb",
				"Web Walker"
			],
			"senseTags": [
				"T"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"A",
				"B",
				"I",
				"P"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"paralyzed",
				"poisoned"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"savingThrowForced": [
				"constitution",
				"dexterity"
			]
		}
	]
}
