{
	"_meta": {
		"sources": [
			{
				"json": "festival",
				"abbreviation": "festival",
				"full": "How to Run a Successful Festival",
				"authors": [
					"Jeff Gomez",
					"EN5ider"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1739119558,
		"_dateLastModifiedHash": "61953b1008",
		"edition": "classic"
	},
	"book": [
		{
			"name": "How to Run a Successful Festival",
			"id": "festival",
			"source": "festival",
			"published": "2019-05-04",
			"group": "homebrew",
			"contents": [
				{
					"name": "How to Run a Successful Festival"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "festival",
			"source": "festival",
			"data": [
				{
					"type": "section",
					"name": "How to Run a Successful Festival",
					"entries": [
						"Jedzenie! Gry! Fajerwerki! Bójki! Wiejskie festiwale to podstawa gatunku, wspaniała okazja do prostej zabawy z minimalną szansą na śmierć. Na tych stronach znajdziesz ponad tuzin gier zręcznościowych, zaprojektowanych tak, aby zapewnić zarówno smak, jak i rozrywkę.",
						{
							"type": "section",
							"name": "Festival Size:",
							"entries": [
								"Gdy festiwale rosną w siłę i renomę, konkurencja i gry stają się trudniejsze. Kontrole i DC wymienione w grach poniżej opisują festiwal obejmujący małą wioskę (CR 1). Jednakże, gdy festiwale stają się większe, konkurencja staje się ostrzejsza, a gry trudniejsze.",
								"{@b Festivals Spanning}",
								{
									"type": "table",
									"caption": "Festivals Spanning",
									"colLabels": [
										"Festival Type",
										"CR",
										"Competitor Check Mod.",
										"Prize & PRices Mod"
									],
									"colStyles": [
										"col-6",
										"col-1 text-center",
										"col-2 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"City",
											3,
											"+2",
											"x10"
										],
										[
											"Regionalny",
											5,
											"+4",
											"x100"
										],
										[
											"Countrywide",
											7,
											"+7",
											"x1,000"
										],
										[
											"Na całym świecie",
											9,
											"+11",
											"x10,000"
										],
										[
											"Planewide",
											11,
											"+17",
											"x100,000"
										]
									]
								},
								"Wszystkie ceny gier i nagrody są dziesięciokrotnie wyższe od kwot na poprzednim, mniejszym miejscu, jak pokazano w tabeli powyżej."
							]
						},
						{
							"type": "section",
							"name": "Vendors:",
							"entries": [
								"Na festiwalach dostępny jest szeroki asortyment jedzenia, napojów i zabawek, i to właśnie dzięki tym sprzedawcom zarządzający festiwalem zarabiają najwięcej pieniędzy. Słodkie, słone i smażone rzeczy są zwykle sprzedawane za podwójną cenę rynkową."
							]
						},
						{
							"type": "section",
							"name": "Game Limits:",
							"entries": [
								"Zazwyczaj zawodnik nie może już więcej brać udziału w grze lub konkursie po wygraniu go raz. Zawodnik może spróbować zagrać jeszcze raz, wykonując test Charyzmy (Deception) DC 13, aby przekonać moderatora, że jego wygrana była przypadkowa, ale w przeciwnym razie musi odejść.\""
							]
						},
						{
							"type": "section",
							"name": "Magical Cheating:",
							"entries": [
								"O ile nie jest to wyraźnie zaznaczone, magiczne ulepszenia (zarówno zaklęcia jak i przedmioty) są zabronione na festiwalach wielkości miasta lub mniejszych. Zawodnik, u którego wykryto używanie magicznych ulepszeń na tych festiwalach, zostaje pozbawiony wszystkich wygranych i publicznie zawstydzony."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Games and Contests",
					"entries": [
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"{@i Price}: 5 cp",
								"Arm Wrestling to dość proste wyzwanie pomiędzy dwoma zawodnikami. W każdej rundzie zawodnicy wykonują przeciwstawne testy Siły (Athletics). Pierwszy zawodnik, który pokona swojego przeciwnika w dwóch kolejnych testach Siły, wygrywa pulę (10 cp).",
								"Przeciwnicy NPC mają modyfikator Siły +2."
							]
						},
						{
							"type": "section",
							"name": "Bean Count",
							"entries": [
								"{@i Price}: 1 cp",
								"Każdy chętny może zgadnąć, ile fasolek znajduje się w wypełnionym słoiku. Każdy zawodnik może odgadnąć tylko jedną liczbę.",
								"Na koniec festiwalu fasolki są liczone, a zawodnik z najwyższym wynikiem testu Mądrości (Percepcji) wygrywa. Większość zawodników nie ma racji, ale jest trzech zawodników niezależnych, dla których warto rzucić monetą. Zawodnicy ci mają premię do Mądrości (Percepcji) +4.",
								"Zwycięzca zgarnia pulę, zwykle 40 cp przy 40 zawodnikach ogółem."
							]
						},
						{
							"type": "section",
							"name": "Bop the Rat",
							"entries": [
								"{@i Price}: 4 cp",
								"Przed zawodnikiem ustawia się mały mechaniczny lub magiczny stolik. Co kilka sekund w jednym z 9 otworów w stole pojawia się zegarowy lub iluzoryczny szczur. Zawodnik musi uderzyć szczura małą pałką, zanim szczur zniknie.",
								"Pierwszy szczur wymaga rzutu ratującego zręczność DC 10, aby bopować. Każdy kolejny szczur pojawia się w szybszym tempie, a DC wzrasta o +2. Gra kończy się, gdy zawodnik nie wykona rzutu ratującego Zręczność i otrzymuje 1 cp za każdego szczura, którego przebije. Zazwyczaj, gdy zawodnik po raz pierwszy zbija pięć lub więcej szczurów w jednej grze, nie jest już dopuszczany do gry."
							]
						},
						{
							"type": "section",
							"name": "Catch the Pig",
							"entries": [
								"{@i Price}: 5 cp",
								"Szczęśliwy zawodnik zostaje zaprowadzony na błotnistą arenę z zatłuszczoną świnią, gdzie ma minutę na złapanie i związanie swojej piszczącej ofiary. W każdej rundzie, gdy świnia jest luźna, zawodnik musi wykonać test Akrobatyki DC 10, aby ją złapać. W przypadku sukcesu, zawodnik musi skutecznie chwycić świnię (użyj statystyki dzika). Jeśli zawodnik skutecznie złapie świnię, konkurs się kończy, a zawodnik wygrywa 20 cp. Jeśli w którymś momencie świnia ucieknie, zawodnik musi rozpocząć proces od nowa.",
								"Jeśli świnia zdechnie lub straci przytomność, zawodnik prawdopodobnie zostanie wyrzucony z festiwalu (choć barbequist doceni dodatkowe mięso)."
							]
						},
						{
							"type": "section",
							"name": "Challenge of Toasts",
							"entries": [
								"{@i Price}: 5 cp",
								"Wyzwania Toastów są mniej ustrukturyzowane niż wiele innych gier na festiwalu i zwykle wybuchają bez moderacji wokół beczek z piwem. Dwie osoby wznoszą coraz bardziej dosadne toasty za życie, króla, bogów, przeciwnika lub cokolwiek innego, co wpadnie im w oko.",
								"Na początku wyzwania toastów, obaj zawodnicy wkładają do puli 5 cp. Następnie wykonują przeciwstawne kontrole Charyzmy (Perswazji), aby przeciągnąć tłum na swoją stronę. Przed każdym sprawdzeniem Charyzmy, zawodnik może wykonać test Inteligencji DC 10, aby ulepszyć swój toast, rzucając powiązany fakt. W przypadku porażki, zawodnik otrzymuje minus do kontroli Charyzmy (Perswazji). W przypadku powodzenia, zyskuje przewagę w kontroli.",
								"Konkurs jest zakończony, gdy zawodnik pokona czek przeciwnika o 10 lub więcej, a zwycięzca bierze całą pulę. Przegrany może jednak szybko spróbować zaimponować tłumowi swoimi bezczelnymi sposobami, dodając do puli tyle monet, aby ją podwoić. Jeśli zwycięzca pasuje do tego podwojenia, gra jest kontynuowana. Jeśli zwycięzca odmówi wyrównania podwojenia, gra jest zakończona i obie strony otrzymują to, co włożyły. Pula może być podwojona tylko trzy razy przez każdego zawodnika w każdej grze.",
								"Typowi przeciwnicy mają Perswazję +3 i modyfikator Inteligencji +2."
							]
						},
						{
							"type": "section",
							"name": "Coal Holder",
							"entries": [
								"{@i Price}: 2 cp",
								"Dwóch zawodników siedzi obok siebie i trzyma płonący węgiel między przedramionami. W każdej rundzie otrzymują 1 obrażenie od ognia i muszą wykonać rzut ratujący mądrość DC 10. Pierwszy zawodnik, któremu nie uda się uratować mądrości lub straci przytomność, przegrywa, a zwycięzca otrzymuje 4 cp. Jeśli zawiodą jednocześnie, pula jest dzielona.",
								"Jeśli zawodnik nie został uszkodzony przez węgiel, nie wykonuje on save'ów na Mądrość, ale zamiast tego musi co rundę wykonywać testy Charyzmy (Deception) DC 10, aby nie czuć bólu i grymasu. Jeśli okaże się, że zawodnik jest odporny na obrażenia, zostanie wyrzucony z festiwalu, tak jakby użył magii do oszukiwania (nawet jeśli nie było w tym żadnej magii)."
							]
						},
						{
							"type": "section",
							"name": "Duck Shoot",
							"entries": [
								"{@i Price}: 6 cp",
								"Ręczna kusza jest przymocowana do przedniej części stojaka, a magicznie zaczarowana zabawkowa kaczka tańczy w powietrzu 10 stóp poza nim. Zawodnik ma trzy bełty, którymi może trafić kaczkę z AC 18. Jeśli mu się to uda, wygrywa 13 cp lub dużą wypchaną kaczkę."
							]
						},
						{
							"type": "section",
							"name": "Light Show",
							"entries": [
								"{@i Price}: Brak",
								"Light Show to swobodna, rozrywkowa gra, którą zazwyczaj oceniają dzieci (przynajmniej w miastach, gdzie magia nie jest herezją). Na każdym festiwalu odbywa się tylko jeden pokaz świateł, zwykle po kolacji. Każdy zawodnik, który ma dostęp do tańczących świateł, światła, prestidigitacji lub podobnego efektu trwałego światła lub iluzji może wziąć udział w grze. Każdy uczestnik wykonuje pojedynczy test Inteligencji (Arcana), aby stworzyć zabawny lub fascynujący pokaz świetlny, a zawodnik z najwyższym wynikiem testu czarów wygrywa 1sp.",
								"Zazwyczaj jest 2 zawodników NPC z kontrolą czarów +3 każdy."
							]
						},
						{
							"type": "section",
							"name": "Question Quest",
							"entries": [
								"{@i Price}: 10 cp na drużynę",
								"Question Quest to jedna z bardziej złożonych i mózgowych gier dostępnych na lokalnych festiwalach. Maksymalnie cztery drużyny składające się z sześciu osób stają do walki w teście wiedzy. Moderator zadaje każdej drużynie osiem pytań, dwa pytania z DC 10 dla każdej umiejętności Inteligencji (Arcana, Historia, Natura i Religia). Po ogłoszeniu tematu, ale przed zadaniem pytania, jeden członek każdej drużyny zostaje wybrany, aby odpowiedzieć na pytanie i wykonać odpowiedni rzut umiejętności. Zwycięzca zyskuje 40 cp.",
								"Jest jednak pewna zmarszczka. Za każdym razem, gdy zawodnik udzieli błędnej odpowiedzi, cała drużyna musi wziąć zastrzyk z twardego alkoholu (zwykle whisky zbożowa) i zapłacić po 1 cp za przyjemność zrobienia tego (cena alkoholu nie wzrasta przy większych festiwalach). Zawodnik, który wypije alkohol, musi wykonać rzut ratujący Konstytucję DC 8, a w przypadku porażki otrzymuje stan zatrucia do końca gry. \"Typowa drużyna NPC ma premię do umiejętności +2 do wszystkich kontroli Wiedzy."
							]
						},
						{
							"type": "section",
							"name": "Raffle",
							"entries": [
								"{@i Price}: 1 cp za bilet",
								"Dla niewprawnych, lub czcicieli szczęścia, doskonałym wyborem są loterie. Sto losów sprzedawanych jest na początku każdego festiwalu każdemu chętnemu, a poszczególne osoby mogą nabyć dowolną ich ilość. Każdy bilet oznaczony jest jedną liczbą, od 1 do 100. Na koniec festiwalu, jeden bilet jest wybierany ze słoika (rzuć d100, aby określić wybrany bilet). Nagrodą jest albo 100 cp, albo przedmiot o podobnej wartości."
							]
						},
						{
							"type": "section",
							"name": "Ring the Bell",
							"entries": [
								"{@i Price}: 1 cp",
								"Ring the Bell to prosty test siły. Zawodnik otrzymuje duży drewniany młotek i musi uderzyć w dźwignię, która popycha ciężar w kierunku dzwonu. Test wytrzymałości DC 17 jest wymagany, aby zadzwonić dzwonem, a trafienie go daje zawodnikowi 5 cp."
							]
						},
						{
							"type": "section",
							"name": "Shot for Shot",
							"entries": [
								"{@i Price}: 2 cp na strzał",
								"Do 5 osób może rywalizować w grze w picie \"strzał za strzał\". W każdej rundzie każdy z pozostałych zawodników musi wykonać rzut ratujący Konstytucję DC 8, aby wypić swój trunek. W przypadku porażki, wymiotuje, zemdleje lub w inny sposób odpada z gry. Z każdą rundą, DC ratunku wzrasta o jeden.",
								"Każdy zawodnik, który nie zdoła wykonać rzutu ratunkowego, otrzymuje również stan zatrucia na liczbę godzin równą połowie liczby wypitych drinków\".",
								"Ostatni z pijących wygrywa liczbę miedziaków równą łącznej liczbie shotów wypitych przez wszystkich zawodników (połowa puli). W przypadku remisu, nagrody pieniężne dzielone są po równo.",
								"Typowi przeciwnicy mają premię +3 do rzutów ratujących Konstytucję."
							]
						},
						{
							"type": "section",
							"name": "Talent Contest",
							"entries": [
								"{@i Price}: Brak",
								"Konkursy talentów są zazwyczaj metodą dla Festiwali, aby zatrudnić trochę rozrywki za darmo. Na każdym festiwalu odbywa się jeden pokaz talentów, zazwyczaj podczas kolacji. Każdy uczestnik konkursu wychodzi na scenę w jadalni i wykonuje jeden test Charyzmy (Performance), który wybiera. Zawodnik z najwyższą oceną Perform wygrywa 1sp.",
								"Zazwyczaj jest 4 zawodników NPC, każdy z nich ma Perform +3."
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Festival Size modifiers",
			"source": "festival",
			"caption": "Festivals Size Modifiers",
			"colLabels": [
				"Festival Type",
				"CR",
				"Competitor Check Mod.",
				"Prize & PRices Mod"
			],
			"colStyles": [
				"col-6",
				"col-1 text-center",
				"col-2 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"City",
					3,
					"+2",
					"x10"
				],
				[
					"Regionalny",
					5,
					"+4",
					"x100"
				],
				[
					"Countrywide",
					7,
					"+7",
					"x1,000"
				],
				[
					"Na całym świecie",
					9,
					"+11",
					"x10,000"
				],
				[
					"Planewide",
					11,
					"+17",
					"x100,000"
				]
			]
		}
	]
}
