{
	"_meta": {
		"sources": [
			{
				"json": "EDruid",
				"full": "Druid (Elegant)",
				"abbreviation": "EDruid",
				"authors": [
					"CaelReader"
				],
				"convertedBy": [
					"Ikaguia"
				],
				"url": "https://drive.google.com/file/d/1qg_Rmh-q76WvjSA8_WEe7A6aqSuNGQNl/view",
				"version": "1"
			}
		],
		"dateAdded": 1594495346,
		"dateLastModified": 1685143702,
		"_dateLastModifiedHash": "8b47233249"
	},
	"class": [
		{
			"name": "Druid",
			"source": "EDruid",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item javelin|phb|javelins}",
					"{@item mace|phb|maces}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item scimitar|phb|scimitars}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item spear|phb|spears}"
				],
				"tools": [
					"{@item Herbalism kit|PHB}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"animal handling",
								"insight",
								"medicine",
								"nature",
								"perception",
								"religion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a wooden {@item shield|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scimitar|phb} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"{@item Leather armor|phb}, an {@item explorer's pack|phb}, and a {@item druidic focus|phb}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"scimitar|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"explorer's pack|phb",
							"druidic focus|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Druid}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Druid (EDruid)}",
						"{@filter 2nd|spells|level=2|class=Druid (EDruid)}",
						"{@filter 3rd|spells|level=3|class=Druid (EDruid)}",
						"{@filter 4th|spells|level=4|class=Druid (EDruid)}",
						"{@filter 5th|spells|level=5|class=Druid (EDruid)}",
						"{@filter 6th|spells|level=6|class=Druid (EDruid)}",
						"{@filter 7th|spells|level=7|class=Druid (EDruid)}",
						"{@filter 8th|spells|level=8|class=Druid (EDruid)}",
						"{@filter 9th|spells|level=9|class=Druid (EDruid)}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druidic|Druid||1",
				"Spellcasting|Druid|EDruid|1",
				"Cantrip Versatility|Druid||1|UAClassFeatureVariants",
				"Wild Shape|Druid|EDruid|2",
				{
					"classFeature": "Druid Circle|Druid||2",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||4",
				"Proficiency Versatility|Druid||4|UAClassFeatureVariants",
				"Primal Strikes|Druid|EDruid|6",
				{
					"classFeature": "Druid Circle feature|Druid||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||8",
				"Proficiency Versatility|Druid||8|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||10",
					"gainSubclassFeature": true
				},
				"Multiattack|Druid|EDruid|11",
				"Ability Score Improvement|Druid||12",
				"Proficiency Versatility|Druid||12|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||16",
				"Proficiency Versatility|Druid||16|UAClassFeatureVariants",
				"Massive Forms|Druid|EDruid|18",
				"Timeless Body|Druid||18",
				"Ability Score Improvement|Druid||19",
				"Proficiency Versatility|Druid||19|UAClassFeatureVariants",
				"Archdruid|Druid|EDruid|20"
			],
			"subclassTitle": "Druid Circle",
			"fluff": [
				{
					"type": "section",
					"name": "Druid",
					"entries": [
						"Eine Elfe, die einen knorrigen, mit Stechpalmen umrankten Stab hochhält, beschwört die Wut des Sturms herauf und ruft explosive Blitze herab, um die fackeltragenden Orks, die ihren Wald bedrohen, zu vernichten.",
						"Auf einem hohen Ast hockt ein Mensch in Leopardengestalt und späht aus dem Dschungel auf die seltsame Konstruktion eines Tempels des bösen Elements Luft, um die Aktivitäten der Kultisten genau zu beobachten.",
						"Ein Halbelf schwingt eine Klinge aus purem Feuer und stürzt sich auf eine Masse von Skelettsoldaten, um die unnatürliche Magie zu zerstören, die den widerlichen Kreaturen den spöttischen Anschein von Leben verleiht.",
						"Ob sie sich auf die elementaren Kräfte der Natur berufen oder den Kreaturen der Tierwelt nacheifern, Druiden sind eine Verkörperung der Widerstandsfähigkeit, der List und der Wut der Natur. Sie beanspruchen keine Herrschaft über die Natur. Stattdessen sehen sie sich selbst als Ausläufer des unbezwingbaren Willens der Natur.",
						{
							"type": "entries",
							"name": "Power of Nature",
							"entries": [
								"Druiden verehren die Natur über alles und beziehen ihre Zaubersprüche und anderen magischen Kräfte entweder aus der Kraft der Natur selbst oder von einer Naturgottheit. Viele Druiden verfolgen eher eine mystische Spiritualität der transzendenten Vereinigung mit der Natur als die Hingabe an eine göttliche Wesenheit, während andere Göttern der wilden Natur, Tieren oder Elementarkräften dienen. Die alten druidischen Traditionen werden manchmal auch als \"Alter Glaube\" bezeichnet, im Gegensatz zur Anbetung von Göttern in Tempeln und Schreinen.",
								"Druidische Zaubersprüche orientieren sich an der Natur und den Tieren - der Macht von Zähnen und Klauen, von Sonne und Mond, von Feuer und Sturm. Druiden erlangen auch die Fähigkeit, Tiergestalten anzunehmen, und einige Druiden beschäftigen sich besonders intensiv mit dieser Praxis, bis hin zu dem Punkt, an dem sie die Tiergestalt ihrer natürlichen Gestalt vorziehen."
							]
						},
						{
							"type": "entries",
							"name": "Preserve the Balance",
							"entries": [
								"Für Druiden befindet sich die Natur in einem prekären Gleichgewicht. Die vier Elemente, aus denen eine Welt besteht - Luft, Erde, Feuer und Wasser - müssen im Gleichgewicht bleiben. Sollte ein Element die Macht über die anderen erlangen, könnte die Welt zerstört, in eine der elementaren Dimensionen gezogen und in ihre Bestandteile zerlegt werden. Daher lehnen Druiden Kulte des Elementaren Bösen und andere ab, die ein Element unter Ausschluss der anderen fördern.",
								"Druiden befassen sich auch mit dem empfindlichen ökologischen Gleichgewicht, das das Leben von Pflanzen und Tieren erhält, und mit der Notwendigkeit für zivilisierte Menschen, in Harmonie mit der Natur zu leben und nicht im Gegensatz zu ihr. Druiden akzeptieren, was in der Natur grausam ist, und sie hassen, was unnatürlich ist, einschließlich Abnormitäten (wie Betrachter und Geistwandler) und Untote (wie Zombies und Vampire). Druiden führen manchmal Raubzüge gegen solche Kreaturen an, besonders wenn die Monster in das Gebiet der Druiden eindringen.",
								"Druiden bewachen oft heilige Stätten oder wachen über Regionen mit unberührter Natur. Doch wenn eine große Gefahr auftaucht, die das Gleichgewicht der Natur oder das Land, das sie schützen, bedroht, übernehmen Druiden als Abenteurer eine aktivere Rolle im Kampf gegen die Bedrohung."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Druid",
							"entries": [
								"Wenn du einen Druiden erschaffst, überlege dir, warum dein Charakter eine so enge Bindung zur Natur hat. Vielleicht lebt dein Charakter in einer Gesellschaft, in der der Alte Glaube noch floriert, oder er wurde von einem Druiden aufgezogen, nachdem er in den Tiefen eines Waldes ausgesetzt wurde. Vielleicht hatte dein Charakter eine dramatische Begegnung mit den Geistern der Natur, bei der er einem riesigen Adler oder einem gefährlichen Wolf gegenüberstand und diese Erfahrung überlebte. Vielleicht wurde dein Charakter während eines epischen Sturms oder eines Vulkanausbruchs geboren, was als Zeichen dafür gewertet wurde, dass es Teil seines Schicksals ist, Druide zu werden.",
								"Warst du schon immer ein Abenteurer als Teil deiner druidischen Berufung, oder hast du zuerst Zeit als Hüter eines heiligen Hains oder einer Quelle verbracht? Vielleicht wurde deine Heimat vom Bösen besudelt, und du hast ein Leben als Abenteurer begonnen, in der Hoffnung, eine neue Heimat oder ein neues Ziel zu finden.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Du kannst schnell einen Druiden machen, wenn du diese Vorschläge befolgst. Erstens sollte Weisheit der höchste Fähigkeitswert sein, gefolgt von Konstitution. Zweitens: Wähle den {@background hermit} Hintergrund."
									]
								},
								{
									"type": "inset",
									"name": "Druids & Metal",
									"entries": [
										"Die meisten Druiden meiden die Verwendung von Metall und verwenden stattdessen organische Materialien wie Knochen, Haut und Holz für ihre Werkzeuge, Waffen und Rüstungen. Ausrüstungsgegenstände, die normalerweise aus Metall geschmiedet werden, wie z. B. mittlere Rüstungen, werden von Druiden gelegentlich aus diesen ursprünglicheren Materialien hergestellt.",
										"Die wenigen Druiden, die enger mit der Zivilisation zusammenarbeiten, können sich dazu entschließen, Metallrüstungen zu tragen, aber das wird von eher traditionalistischen Druiden oft als Blasphemie angesehen. Einige Druiden halten sich an uralte Metalle wie Kupfer und Bronze und pflegen oft jahrhundertealte Stücke."
									]
								}
							]
						}
					],
					"source": "EDruid",
					"page": 1
				},
				{
					"type": "inset",
					"name": "Design Notes: Elegant Druid",
					"entries": [
						"Diese Überarbeitung der Druidenklasse ist aus meinen Erfahrungen mit der Basisklasse und meiner vorherigen Überarbeitung des Druiden entstanden. Inspiriert durch das Spiel 13th Age wurde mir klar, dass ich es wirklich nicht mochte, dass Wild Shape auf externe Kreaturen-Statblocks angewiesen war, um zu funktionieren, was eine ganze Reihe von Problemen verursachte:",
						{
							"type": "list",
							"items": [
								"Zu Beginn des Spiels hat ein Druiden-Spieler viel zu viele Optionen, was zu einer Analyse-Lähmung führt. Im späten Spiel hat ein Druide viel zu wenige Optionen, was ihn in die Schublade bestimmter Bestien stecken kann. Ich glaube nicht, dass es eine gute Lösung ist, das Spiel mit einem Haufen weiterer High-CR-Bestien aufzublähen.",
								"Selbst mit der Analyse Paralyse der niedrigen CRs, gibt es immer noch Lücken, wo ein Druide kann nicht in sagen, ein CR 2 Wolf, ohne dabei einige Reflavoring eines nicht verwandten statblock.",
								"Druide ist bereits ein vollwertiger Zauberer, der erwartet, dass Sie das Casting-System und Druidenzauber lernen, sollte es nicht eine zweite Arbeitsbelastung der Suche nach und lernen, wie Bestie statblocks funktionieren haben.",
								"Dieses Kernmerkmal der Klasse ist nun an das Monsterdesign gekoppelt, das nicht denselben Regeln folgt wie das PC-Design und auch nicht folgen sollte. Dadurch wird das Design sowohl für den Druiden als auch für die Bestien im System beeinträchtigt.",
								"Neue Bücher, manchmal auch Abenteuermodule, mit neuen Bestien kommen heraus und plötzlich ist dein Druide stärker oder vielseitiger? Am Ende beziehen Sie sich auf mehr Bücher als ein Zauberer!"
							]
						},
						"Das Herzstück des Eleganten Druiden ist die neue Mechanik der wilden Gestalt, die einen internen, stufenskalierenden Statblock für jedes Tier verwendet, in das ihr euch verwandelt und dem ihr dann einen passenden Aspekt hinzufügt, um es in einen Wolf, einen Elch oder einen Bären oder was auch immer zu verwandeln. Dies hat eine Reihe von positiven Auswirkungen:",
						{
							"type": "list",
							"items": [
								"Ihr könnt euch jetzt in alles verwandeln, was ihr wollt, egal auf welcher Stufe, und ihr werdet stufengerechte Werte haben.",
								"Sie müssen nicht mehr in einem anderen Abschnitt oder in einem anderen Buch nachschlagen und Statblocks lernen, alles ist in diesem Feature enthalten.",
								"Die Aufteilung in Pfadfinderform und Kampfform kodifiziert die Art und Weise, wie die wilde Form im Gameplay eingesetzt wird, und gibt dir mehr Freiheit, die wilde Form als Hilfsmittel zu verwenden, ohne auf ihr Kampfpotenzial zu verzichten.",
								"Neuaromatisierung und Anpassung sind jetzt integrierte Voraussetzungen und nicht mehr etwas, das Sie selbst herausfinden müssen.",
								"Das Design ist viel flexibler, da die druidischen Formen und Aspekte einfach direkt angepasst werden können, anstatt der Gnade der Statblocks ausgeliefert zu sein. Unterklassen haben auch eine viel einfachere Aufgabe, in Ihrem Kern definieren Klasse Funktion Haken."
							]
						},
						"Ich hatte auch immer das Gefühl, dass die Aufteilung in Mond und Land zu einer unbefriedigenden Dichotomie innerhalb der Klasse führte. Der Statblock \"Kampfform\" des eleganten Druiden ist so konzipiert, dass er irgendwo zwischen der Standard- und der PHB-Monddruiden-Skalierung liegt, was ihn für alle Druiden unabhängig von der Unterklasse nützlich machen sollte. Der Monddruide ist immer noch der Meister der Kampfform, aber man ist nicht gezwungen, sie zu wählen, um vernünftige Kampfwerte zu haben. Der Landdruide wurde überarbeitet und mit viel ansprechenderen Eigenschaften ausgestattet, sowie mit der entscheidenden Fähigkeit, seine Kreiszauber auch in wilder Form zu wirken.",
						"Insgesamt handelt es sich zwar nur um Version 1, aber sie sollte eine viel flexiblere und in sich geschlossene Druidenerfahrung bieten, mit weniger Hausaufgaben und mehr sinnvollen Wahlmöglichkeiten.",
						"-CaelReader"
					],
					"source": "EDruid",
					"page": 12
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Selbst im Tod trägt jedes Lebewesen dazu bei, das große Gleichgewicht zu erhalten. Doch nun wächst ein Ungleichgewicht, eine Kraft, die versucht, die Natur zu beherrschen. Dies ist das zerstörerische Verhalten der sterblichen Rassen. Je weiter sie sich von der Natur entfernen, desto verderblicher wird ihr Einfluss. Als Druiden wollen wir vor allem schützen und erziehen, um das große Gleichgewicht zu bewahren, aber es gibt Zeiten, in denen wir uns gegen die Gefahr erheben und sie auslöschen müssen."
							],
							"by": "Safhran, archdruid"
						},
						"Druiden sind die Hüter der natürlichen Welt, und man sagt, dass ein Druide mit der Zeit zur Stimme der Natur wird, die die Wahrheit spricht, die zu subtil ist, um von der allgemeinen Bevölkerung gehört zu werden. Viele, die Druiden werden, stellen fest, dass sie sich von Natur aus zur Natur hingezogen fühlen; ihre Kräfte, Zyklen und Bewegungen erfüllen ihren Geist und ihre Seele mit Staunen und Erkenntnis. Viele Weise und Weisen haben die Natur studiert und Bände über ihr Geheimnis und ihre Kraft geschrieben, aber Druiden sind eine besondere Art von Wesen: Irgendwann beginnen sie, diese natürlichen Kräfte zu verkörpern, und erzeugen magische Phänomene, die sie mit dem Geist der Natur und dem Fluss des Lebens verbinden. Wegen ihrer seltsamen und geheimnisvollen Macht werden Druiden von den Menschen in ihrer Umgebung oft verehrt, gemieden oder als gefährlich angesehen.",
						"Dein Druiden-Charakter könnte ein wahrer Verehrer der Natur sein, einer, der die Zivilisation schon immer verschmäht und Trost in der Wildnis gefunden hat. Oder dein Charakter könnte ein Kind der Stadt sein, das nun danach strebt, die zivilisierte Welt mit der Wildnis in Einklang zu bringen. Du kannst die folgenden Abschnitte nutzen, um deinen Druiden auszubauen, unabhängig davon, wie dein Charakter zu diesem Beruf gekommen ist.",
						{
							"type": "entries",
							"name": "Treasured Item",
							"entries": [
								"Manche Druiden tragen einen oder mehrere Gegenstände bei sich, die ihnen heilig sind oder eine tiefe persönliche Bedeutung haben. Solche Gegenstände sind nicht notwendigerweise magisch, aber jeder einzelne ist ein Objekt, dessen Bedeutung den Geist und das Herz des Druiden mit einem tiefgründigen Konzept oder einer spirituellen Sichtweise verbindet.",
								"Wenn du dich entscheidest, was der Lieblingsgegenstand deines Charakters ist, denke darüber nach, ihm eine Entstehungsgeschichte zu geben: Wie bist du zu dem Gegenstand gekommen, und warum ist er dir wichtig?",
								{
									"type": "table",
									"caption": "Treasured Item",
									"colLabels": [
										"{@dice d6}",
										"Treasured Item"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ein Zweig vom Versammlungsbaum, der in der Mitte deines Dorfes steht"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ein Fläschchen mit Wasser aus der Quelle eines heiligen Flusses"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Besondere Kräuter in einem Bündel zusammengebunden"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Eine kleine Bronzeschale mit eingravierten Tierbildern"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Eine Rassel aus einem getrockneten Kürbis und Stechpalmenbeeren"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Eine goldene Miniatursichel, die du von deinem Mentor erhalten hast"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guiding Aspects",
							"entries": [
								"Viele Druiden fühlen eine starke Verbindung zu einem bestimmten Aspekt der natürlichen Welt, wie einem Gewässer, einem Tier, einer Baumart oder einer anderen Art von Pflanze. Sie identifizieren sich mit dem gewählten Aspekt; durch sein Verhalten oder seine Natur ist er ein Vorbild, dem sie nacheifern wollen.",
								{
									"type": "table",
									"caption": "Guiding Aspects",
									"colLabels": [
										"{@dice d6}",
										"Guiding Aspects"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Eiben erinnern daran, Geist und Seele zu erneuern, das Alte absterben zu lassen und das Neue entstehen zu lassen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Eichen stehen für Kraft und Vitalität. Unter einer Eiche zu meditieren, erfüllt Körper und Geist mit Entschlossenheit und Stärke."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Das endlose Fließen des Flusses erinnert Sie an die große Weite der Welt. Sie versuchen, die langfristigen Interessen der Natur im Auge zu behalten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Das Meer ist ein ständiger, aufgewühlter Kessel aus Kraft und Chaos. Es erinnert dich daran, dass du Veränderungen akzeptieren musst, um dich in der Welt zu behaupten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Die Vögel am Himmel sind der Beweis dafür, dass auch die kleinsten Lebewesen überleben können, wenn sie sich nicht zu sehr in die Quere kommen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Wie die Aktionen des Wolfes zeigen, ist die Stärke eines Einzelnen nichts im Vergleich zur Macht des Rudels."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentors",
							"entries": [
								"Es ist nicht ungewöhnlich, dass angehende Druiden Ausbilder oder Älteste aufsuchen (oder von ihnen aufgesucht werden), die sie in den Grundlagen ihrer magischen Künste unterrichten. Die meisten Druiden, die von einem Mentor lernen, beginnen ihre Ausbildung in jungen Jahren, und der Mentor spielt eine wichtige Rolle bei der Formung der Einstellungen und Überzeugungen eines Schülers.",
								"Wenn Ihre Figur von jemand anderem ausgebildet wurde, wer oder was war diese Person und wie sah die Beziehung aus? Hat Ihr Mentor Ihnen eine bestimmte Sichtweise vermittelt oder auf andere Weise Ihre Herangehensweise an das Erreichen der Ziele Ihres gewählten Weges beeinflusst?",
								{
									"type": "table",
									"caption": "Mentors",
									"colLabels": [
										"{@dice d6}",
										"Mentors"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ihr Mentor war ein weiser Baumbewohner, der Sie gelehrt hat, in Jahren und Jahrzehnten zu denken und nicht in Tagen oder Monaten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Du wurdest von einer Dryade unterrichtet, die über ein schlummerndes Portal zum Abyss wachte. Während deiner Ausbildung wurdest du damit beauftragt, nach versteckten Bedrohungen für die Welt Ausschau zu halten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Dein Tutor interagierte mit dir immer in der Gestalt eines Falken. Du hast die humanoide Form des Tutors nie gesehen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Du warst einer von mehreren jungen Leuten, die von einem alten Druiden betreut wurden, bis einer deiner Mitschüler eure Gruppe verriet und deinen Meister tötete."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ihr Mentor ist Ihnen bisher nur in Visionen erschienen. Sie sind dieser Person noch nicht begegnet, und Sie sind sich nicht sicher, ob eine solche Person in sterblicher Form existiert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Dein Mentor war ein Werbär, der dich gelehrt hat, alle Lebewesen mit dem gleichen Respekt zu behandeln."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 21
				}
			],
			"cantripProgression": [
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "EDruid",
			"page": 3,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 1,
			"entries": [
				"Indem du auf die göttliche Essenz der Natur selbst zurückgreifst, kannst du Zauber wirken, um diese Essenz nach deinem Willen zu formen. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter druid spell list|spells|class=Druid (EDruid)}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Auf Stufe 1 kennst du zwei Zaubertricks deiner Wahl aus der Druidenzauberliste. Auf höheren Stufen erlernst du weitere Druidenzaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Druidentabelle angegeben."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"Die Druidentabelle zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Druidenzauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest.",
						"Du bereitest die Liste der Druidenzauber vor, die du wirken kannst, indem du aus der Liste der Druidenzauber wählst. Dabei musst du eine Anzahl von Druidenzaubern wählen, die deinem Weisheitsmodifikator + deiner Druidenstufe entspricht (mindestens ein Zauber). Die Zauber müssen einer Stufe angehören, für die du Zauberplätze hast.",
						"Wenn du zum Beispiel ein Druide der Stufe 3 bist, hast du vier Zauberplätze der Stufe 1 und zwei der Stufe 2. Mit einer Weisheit von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der 1. oder 2. Stufe in beliebiger Kombination enthalten. Wenn du den Zauber der 1. Stufe vorbereitest {@spell cure wounds}, kannst du ihn mit einem Slot der 1. oder 2. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zauber.",
						"Du kannst auch deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Pause beendest. Die Erstellung einer neuen Liste von Druidenzaubern erfordert Zeit für Gebet und Meditation: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Weisheit ist deine Zauberfähigkeit für deine Druidenzauber, da sich deine Magie auf deine Hingabe und Einstimmung auf die Natur stützt. Du verwendest deine Weisheit immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Weisheitsmodifikator, wenn du den Rettungswurf-DC für einen Druidenzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Druidenzauber machst.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Du kannst einen Druidenzauber als Ritual wirken, wenn der Zauber das Ritualkennzeichen hat und du den Zauber vorbereitet hast."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Du kannst einen {@item druidic focus|PHB} (gefunden in {@book chapter 5|PHB|5}) als Zauberfokus für deine Druidenzauber verwenden"
					]
				},
				{
					"type": "inset",
					"name": "Sacred Plants & Wood",
					"entries": [
						"Ein Druide hält bestimmte Pflanzen für heilig, insbesondere Erle, Esche, Birke, Holunder, Hasel, Stechpalme, Wacholder, Mistel, Eiche, Eberesche, Weide und Eibe. Druiden verwenden diese Pflanzen oft als Teil eines Zauberspruches, indem sie Eichen- oder Eibenstämme oder Mistelzweige mit einbeziehen.",
						"Ebenso verwendet ein Druide solche Hölzer, um andere Gegenstände wie Waffen und Schilde herzustellen. Eibe wird mit Tod und Wiedergeburt assoziiert, daher können Waffengriffe für Krummsäbel oder Sicheln aus ihr gefertigt werden. Esche wird mit Leben assoziiert und Eiche mit Stärke. Diese Hölzer eignen sich hervorragend für Griffe oder ganze Waffen, wie Keulen oder Quarterstaffs, sowie für Schilde. Erle wird mit Luft assoziiert und kann für Wurfwaffen wie Pfeile oder Speere verwendet werden.",
						"Druiden aus Regionen, in denen es die hier beschriebenen Pflanzen nicht gibt, haben andere Pflanzen gewählt, die ähnliche Aufgaben übernehmen. Ein Druide aus einer Wüstenregion könnte zum Beispiel den Yucca-Baum und Kakteenpflanzen schätzen."
					]
				}
			]
		},
		{
			"name": "Wild Shape",
			"source": "EDruid",
			"page": 4,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe erlaubt dir deine Verbundenheit mit der Natur, auf magische Weise eine spezielle druidische Form als Aktion anzunehmen. Diese Formen sind keine bloßen Bestien der Wildnis, sondern mystische Manifestationen deiner ursprünglichen Verbindung zur Natur. Du kannst entweder eine {@creature Druidic Scout Form|EDruid|Scout Form} annehmen, ein kleines Tier, das sich ideal für Erkundungen und Spionage eignet, oder eine {@creature Druidic Combat Form|EDruid|Combat Form}, eine kräftige Bestie, die sich für den Kampf eignet. Du kannst dich zweimal in deine Späherform und zweimal in deine Kampfform verwandeln, wobei du alle verbrauchten Einsätze dieser Eigenschaft wiedererlangst, wenn du eine kurze oder lange Pause machst. Du kannst für eine Anzahl von Stunden in einer druidischen Form bleiben, die der Hälfte deiner Druidenstufe entspricht (abgerundet). Danach kehrst du in deine normale Form zurück, es sei denn, du verbrauchst einen weiteren Einsatz dieser Fähigkeit. Du kannst früher in deine normale Form zurückkehren, indem du eine Bonusaktion in deinem Zug einsetzt. Du kehrst automatisch zurück, wenn du auf 0 Trefferpunkte fällst oder stirbst.",
				{
					"type": "entries",
					"name": "Statistics",
					"entries": [
						"Du übernimmst die folgenden Aspekte und Statistiken deiner druidischen Form, während du sie trägst:"
					]
				},
				{
					"type": "list",
					"items": [
						"Eure Werte für Stärke, Geschicklichkeit und Konstitution werden durch die Werte eurer Form ersetzt.",
						"Du übernimmst die Trefferpunkte der Form, wie sie in ihrem Statblock aufgeführt sind.",
						"Du kannst weder sprechen noch zaubern.",
						"Deine Fähigkeit, eine Aktion auszuführen, die Hände erfordert, ist durch die Anatomie deiner Form begrenzt.",
						"Deine Ausrüstung verschmilzt auf magische Weise mit deiner neuen Gestalt und hat keine Wirkung (es sei denn, dein DM sagt, dass du sie stattdessen schwingen oder tragen kannst)."
					]
				},
				"Du behältst die folgenden Aspekte und Statistiken deiner normalen Form, auch wenn du die druidische Form hast:",
				{
					"type": "list",
					"items": [
						"Deine Ausrichtung, Persönlichkeit, Intelligenz-, Weisheits- und Charisma-Werte bleiben gleich.",
						"Ihr behaltet alle Fertigkeiten und könnt alle Sprachen verstehen, die ihr normalerweise beherrscht.",
						"Du kannst dich auf Zaubersprüche konzentrieren und Aktionen als Teil eines Zaubers ausführen.",
						"Du behältst die Vorteile aller Eigenschaften deiner Rasse, Klasse oder anderer Quellen und kannst sie nutzen, wenn die neue Form körperlich dazu in der Lage ist."
					]
				},
				{
					"type": "entries",
					"name": "Overflow Damage",
					"entries": [
						"Wenn du in deine normale Form zurückkehrst, erhältst du wieder die Anzahl der Trefferpunkte, die du vor deiner Verwandlung hattest. Wenn ihr euch jedoch zurückverwandelt, weil ihr auf 0 Trefferpunkte gefallen seid, wird jeglicher überschüssige Schaden auf eure normale Form übertragen. Wenn du zum Beispiel in druidischer Form 10 Schaden erleidest und nur noch 1 Trefferpunkt hast, kehrst du zurück und erleidest 9 Schaden. Solange der überschüssige Schaden deine normale Form nicht auf 0 Trefferpunkte reduziert, wirst du nicht umgeworfen {@condition unconscious}.",
						"Wenn deine druidische Form durch einen Effekt, der dich normalerweise sofort tötet oder auf 0 Trefferpunkte reduziert, wie z.B. die Zauber {@spell disintegrate} oder {@spell power word kill}, sofort getötet wird, nimmst du stattdessen deine normale Form an und wirst nicht getötet."
					]
				},
				{
					"type": "entries",
					"name": "Appearance",
					"entries": [
						"Wenn du dich in eine Form verwandelst, kannst du ihr Aussehen bestimmen, aber sie sieht immer etwas anders aus als die natürliche Form. Die Formen vieler Druiden übernehmen Aspekte ihres persönlichen Aussehens, aber du kannst sie nach Belieben anpassen, innerhalb der angemessenen Grenzen der Anatomie der Form. Deine Löwenform kann zum Beispiel goldene Federn und einen ätherischen Schwanz haben, aber sie hat (normalerweise) keine Flügel oder humanoide Hände. Diese Anpassungen sind rein kosmetischer Natur und verändern nicht die Statistiken deiner Form.",
						"Eine Kreatur, die deiner Form gegenüber misstrauisch ist, kann eine angefochtene Intelligenz ({@skill Nature})-Prüfung gegen deine Intelligenz ({@skill Nature})-Prüfung ablegen, um festzustellen, dass du tatsächlich ein gestaltwandelnder Druide bist und kein von Natur aus neugieriges Tier. Einem anderen Druiden gelingt diese Prüfung automatisch (und dir auch, wenn du sie gegen einen anderen Druiden in seiner Gestalt machst)."
					]
				},
				{
					"type": "entries",
					"name": "Scout Form",
					"entries": [
						"Scout-Formen - wie Katzen, Falken, Tintenfische, Spinnen, Eulen und Füchse - sind Tiere, die sich leicht im Gelände bewegen, Gebiete auskundschaften und potenzielle Feinde ausspionieren können, während sie sich im Verborgenen halten. Späherformen sind für den Kampf ungeeignet, da sie über keine effektiven Angriffe verfügen und selbst von gewöhnlichen Raubtieren aus der Luft geschnappt werden können. Wenn du dich in deine Späherform verwandelst, nimmst du den unten stehenden Statblock an und wählst zwischen Boden und Wasser. Jede Option verleiht deiner Scout-Form zusätzliche Eigenschaften, die sie an eine andere Umgebung anpassen. Du kannst auch zwischen Winzig und Klein wählen, um die Größe deiner Form zu bestimmen.",
						"Ab dem Erreichen der 6. Stufe in dieser Klasse kannst du auch Himmel als Späherform wählen.",
						"Jedes Mal, wenn du dich in eine bestimmte Pfadfinderform verwandelst, kannst du die spezifische Tierart wählen, in die du dich verwandelst - z. B. eine Katze oder ein Hund für die Erde, eine Fledermaus oder eine Eule für den Himmel, ein Otter oder eine Schildkröte für das Wasser. Die spezifische Tierform, die du annimmst, ändert nichts an den Statistiken deiner Pfadfinderform."
					]
				},
				{
					"type": "entries",
					"name": "Combat Form",
					"entries": [
						"Kampfformen - wie Bären, Elefanten, Panther, Rieseneulen oder Wölfe - sind furchterregende Bestien, die sich in Feinde verbeißen und deren Angriffe überstehen. Kampfformen haben zwar spezielle Bewegungsmodi und Sinne, aber ihr Hauptzweck ist der Kampf. Wenn du dich in deine Kampfform verwandelst, übernimmst du den unten stehenden Statblock und wählst einen Aspekt der Form. Der Aspekt bestimmt die allgemeine Anatomie deiner Kampfform, und du erhältst die aufgeführten Eigenschaften des Aspekts, während du in der Form bist. Du wählst außerdem zwischen Mittel und Groß für die Größe deiner Form."
					]
				},
				{
					"type": "entries",
					"name": "Form Aspects",
					"entries": [
						"Wenn du eine Kampfform annimmst, wählst du auch die Anatomie und die zusätzlichen Eigenschaften deiner neuen Form, die als Aspekt bezeichnet werden. Jeder Aspekt umfasst eine Vielzahl spezifischer Tiere, wie zum Beispiel der Wolfsaspekt, der auch Schakale und Hyänen beinhaltet. Wenn ihr eine bestimmte Ästhetik bevorzugt, aber die Eigenschaften eines anderen Aspekts haben wollt, könnt ihr die Anatomie eurer Form so umgestalten, wie es euch und eurem DM sinnvoll erscheint. Zum Beispiel könntest du den Elch-Aspekt übernehmen, aber die Anatomie eines rasend schnellen Geparden annehmen.",
						{
							"type": "list",
							"items": [
								{
									"type": "entries",
									"name": "Bear",
									"entries": [
										"(auch Riesendachs, Wolverine)",
										{
											"type": "entries",
											"name": "Climber",
											"entries": [
												"Du erhältst eine Klettergeschwindigkeit von 40 Fuß."
											]
										},
										{
											"type": "entries",
											"name": "Bulky",
											"entries": [
												"Wenn du diese Form annimmst, erhältst du vorübergehend Trefferpunkte in Höhe von 2 x deiner Druidenstufe, die so lange anhalten, wie du diesen Aspekt aufrechterhältst."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elk",
									"entries": [
										"(auch Pferd, Elefant, Rhinozeros, Wildschwein, Triceratops)",
										{
											"type": "entries",
											"name": "Swift",
											"entries": [
												"Deine Gehgeschwindigkeit erhöht sich auf 60 Fuß."
											]
										},
										{
											"type": "entries",
											"name": "Charger",
											"entries": [
												"Wenn du dich einmal pro Runde mindestens 20 Fuß geradeaus auf eine Kreatur zubewegst und sie dann im selben Zug mit einem Angriff triffst, muss das Ziel einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers bestehen oder zusätzlichen Schaden in Höhe von {@damage 1d4} + deinem Fertigkeitsbonus erleiden und am Boden liegen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Eagle (Must be 6th level Druid or higher)",
									"entries": [
										"(auch Rieseneule, Riesenmotte, Pteranodon)",
										{
											"type": "entries",
											"name": "Airborne",
											"entries": [
												"Du erhältst eine Fluggeschwindigkeit von 40 Fuß. Deine Gehgeschwindigkeit wird auf 10 Fuß reduziert."
											]
										},
										{
											"type": "entries",
											"name": "Keen Sight",
											"entries": [
												"Du hast einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen beziehen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Octopus",
									"entries": [
										"(auch Schlingnatter, Krokodil, Riesenkrabbe)",
										{
											"type": "entries",
											"name": "Amphibious",
											"entries": [
												"Du kannst Luft und Wasser atmen. Du erhältst außerdem eine Schwimmgeschwindigkeit von 30 Fuß. Deine Gehgeschwindigkeit wird auf 15 Fuß reduziert."
											]
										},
										{
											"type": "entries",
											"name": "Grappler",
											"entries": [
												"Wenn du eine Kreatur mit deinem Bestienangriff triffst, muss sie einen Rettungswurf gegen deinen Zauber-Save-DC machen. Bei einem misslungenen Schutzwurf packst du das Ziel und es ist {@condition restrained}, während es {@condition grappled} ist (der Flucht-DC entspricht deinem Druiden-Zauberschutz-DC). Solange du eine Kreatur {@condition grappled} hast, kannst du kein anderes Ziel angreifen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giant Spider",
									"entries": [
										"(auch Skorpion, Giftschlange, Rieseneidechse)",
										{
											"type": "entries",
											"name": "Spider Climb",
											"entries": [
												"Du kannst auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen."
											]
										},
										{
											"type": "entries",
											"name": "Posonous Bite",
											"entries": [
												"Einmal pro Runde, wenn du eine Kreatur mit deinem Bestienangriff triffst, muss sie einen Rettungswurf gegen den Schutz-DC deines Zaubers auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet sie Giftschaden in Höhe von {@damage 1d4} + dem doppelten Bonus deiner Fertigkeit und ist bis zum Ende ihrer nächsten Runde {@condition poisoned}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Panther",
									"entries": [
										"(auch Löwe, Tiger, Jaguar, Allosaurus)",
										{
											"type": "entries",
											"name": "Stealthy Ambusher",
											"entries": [
												"Du hast einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um dich vor Kreaturen zu verstecken. Mit einem Anlauf von 10 Fuß kannst du einen Weitsprung von bis zu 25 Fuß machen."
											]
										},
										{
											"type": "entries",
											"name": "Pounce",
											"entries": [
												"Once per turn, if you move at least 20 ft. straight toward a creature and then hit it with an attack on the same turn, that target must succeed on a Strength saving throw against your spell save DC or be knocked {@condition prone}. If the target falls {@condition prone}, you can also immediately {@condition grapple|PHB} it."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shark",
									"entries": [
										"(auch Killerwal, Meeresschildkröte, Plesiosaurus)",
										{
											"type": "entries",
											"name": "Aquatic",
											"entries": [
												"Du kannst Luft und Wasser atmen. Du erhältst außerdem eine Schwimmgeschwindigkeit von 40 Fuß. Deine Gehgeschwindigkeit wird auf 0 reduziert."
											]
										},
										{
											"type": "entries",
											"name": "Electrosensitive",
											"entries": [
												"Du hast {@sense blindsight} mit einem Radius von 30 Fuß."
											]
										},
										{
											"type": "entries",
											"name": "Blood Frenzy",
											"entries": [
												"Du hast einen Vorteil bei Nahkampfangriffswürfen gegen Kreaturen, die nicht alle Trefferpunkte haben."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wolf",
									"entries": [
										"(auch Großer Hund, Hyäne, Kojote, Schakal, Velociraptor)",
										{
											"type": "entries",
											"name": "Pack Tactics",
											"entries": [
												"Du hast einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer deiner Verbündeten innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}."
											]
										},
										{
											"type": "entries",
											"name": "Gnash",
											"entries": [
												"Wenn du eine Kreatur, die bis zu einer Größe größer ist als du, mit deinem Bestienangriff triffst, muss sie einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers bestehen oder wird umgeworfen {@condition prone}."
											]
										}
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "Variant: Specific Aspects",
							"entries": [
								"Möchtest du dich in eine Kreatur verwandeln, die nicht in einen bestehenden Aspekt passt, und bestimmte Eigenschaften von ihr erhalten? Mit der Erlaubnis deines Spielleiters ist es ganz einfach, zwei Eigenschaften aus einem beliebigen Statblock einer Bestie zu nehmen und sie auf deine Pfadfinder- oder Kampfform zu legen (anstelle der normalen zusätzlichen Eigenschaften, die sie bekommen würden). Du könntest zum Beispiel die Wühlgeschwindigkeit eines Dachses von 5 Fuß nehmen und sie für deine Scout-Form verwenden, oder den Stehenden Sprung und den Schwalbenangriff eines {@creature Giant Toad} für deine Combat-Form. Halte dich einfach an Bestien mit einer CR von weniger als 1/3 deiner Druidenstufe und nimm nur zwei Eigenschaften von ihnen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Primal Strikes",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe zählen deine Angriffe in Bestiengestalt als magisch, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden."
			]
		},
		{
			"name": "Multiattack",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 11,
			"entries": [
				"Ab der 11. Stufe kannst du zwei Bestienangriffe statt einem ausführen, wenn du in deiner Kampfform die Aktion {@action Attack} ausführst."
			]
		},
		{
			"name": "Massive Forms",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 18,
			"entries": [
				"Auf der 18. Stufe bist du in der Lage, eine riesige oder gargantuanische Größe anzunehmen, wenn du deine Kampfform annimmst. Wenn du dies tust, erhöht sich der Schaden deines Bestienangriffs auf {@damage 3d10}."
			]
		},
		{
			"name": "Archdruid",
			"source": "EDruid",
			"page": 7,
			"className": "Druid",
			"classSource": "EDruid",
			"level": 20,
			"entries": [
				"Auf der 20. Stufe erhältst du, wenn du die Initiative würfelst, alle verbrauchten Einsätze deiner Wilden Form zurück.",
				"Außerdem kannst du in deiner druidischen Gestalt deine Druidenzauber wirken, wobei du verbale, somatische und nicht kostspielige materielle Komponenten ignorierst.",
				{
					"type": "inset",
					"name": "Playing a Druid",
					"entries": [
						"Als Druide seid ihr normalerweise ein vollwertiger Zauberwirker, aber mit eurer Eigenschaft \"Wilde Form\" könnt ihr euch plötzlich in ein winziges Tierchen zum Auskundschaften oder in eine nahkampftaugliche Bestie mit tonnenweise Trefferpunkten verwandeln! Selbst dieser elegante Druide ist eine relativ komplexe Klasse, daher hier einige Tipps, wie ihr das Beste aus seinen Fähigkeiten herausholen könnt:",
						{
							"type": "list",
							"items": [
								"Ihr könnt euch immer noch auf eure Zauber konzentrieren und sie aktivieren, während ihr euch verwandelt. Versucht also, einen Zauber mit langer Wirkungsdauer wie Mondstrahl zu wirken, bevor ihr euch in eurer Kampfform ins Getümmel stürzt.",
								"Deine Pfadfinderform und deine Kampfform arbeiten mit getrennten Ressourcen, so dass du deine Pfadfinderform oft benutzen kannst, um einen Aussichtspunkt zu erhalten und Hindernisse zu umgehen, ohne deine Kampffähigkeit zu beeinträchtigen.",
								"Eure Kampfformen sind dazu gedacht, Schaden für den Rest eurer Gruppe zu absorbieren, während ihr die verschiedenen Effekte der Aspekte nutzen könnt, um euch auf dem Schlachtfeld zu bewegen und euren Feinden Bedingungen aufzuerlegen. Ihr habt zwei Einsätze pro kurzer Pause, also ran an die Arbeit!"
							]
						}
					]
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Druiden des Kreises des Verfalls finden Schönheit im Verfall. Durch Pilze, Asche und Knochen verehren sie die Verwandlungen von Tod und Wiedergeburt.",
				"Diese Druiden glauben, dass Leben und Tod Teil eines großen Kreislaufs sind, in dem das eine zum anderen führt und dann wieder zurück. Der Tod ist nicht das Ende des Lebens, sondern ein Zustandswechsel, bei dem das Leben in eine neue Form übergeht.",
				"Druiden dieses Kreises haben eine komplexe Beziehung zu den Untoten. Im Gegensatz zu den meisten anderen Druiden sehen sie nichts Falsches im Untod, den sie als Begleiter des Lebens und des Todes betrachten. Aber diese Druiden glauben, dass der natürliche Kreislauf am gesündesten ist, wenn jedes Segment davon lebendig ist und sich verändert. Untote, die versuchen, alles Leben durch den Untod zu ersetzen, oder die versuchen, den Übergang zur letzten Ruhe zu vermeiden, verletzen den Zyklus und müssen vereitelt werden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Decay|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bringer of Decay|Druid|EDruid|Decay|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Deine Fähigkeit, den Kreislauf von Leben und Tod anzuzapfen, gewährt dir Zugang zu bestimmten Zaubern. Auf der 2. Stufe erlernst du die Zaubertricks {@spell chill touch} und {@spell spare the dying}. Auf der 2., 3., 5., 7. und 9. Stufe erhältst du Zugang zu den Zaubern, die für diese Stufe in der Tabelle der Zauber des Kreises des Verfalls aufgeführt sind.",
				{
					"type": "table",
					"caption": "Circle of Decay Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"2nd",
							"{@spell detect poison and disease}, {@spell ray of sickness}"
						],
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell death ward}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				},
				"Sobald du Zugang zu einem dieser Zauber hast, kannst du ihn immer vorbereiten, und er zählt nicht zu der Anzahl der Zauber, die du pro Tag vorbereiten kannst. Wenn du Zugang zu einem Zauber erhältst, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber für dich trotzdem ein Druidenzauber."
			]
		},
		{
			"name": "Bringer of Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Auf Stufe 2 erhältst du die Fähigkeit, die Essenz von Tod und Verfall zu kanalisieren. Als Bonusaktion kannst du einen Einsatz deiner Kampfform aufwenden, um dich mit Verwesung zu stärken, anstatt dich in eine druidische Form zu verwandeln, und du erhältst 4 temporäre Trefferpunkte für jede Stufe, die du in dieser Klasse hast. Während diese Eigenschaft aktiv ist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn sich eine Kreatur, die du sehen kannst, in einen Raum innerhalb von 10 Fuß von dir bewegt oder dort ihren Zug beginnt, kannst du deine Reaktion nutzen, um dieser Kreatur {@damage 1d6} nekrotischen Schaden zuzufügen, es sei denn, ihr gelingt ein Rettungswurf gegen deinen Zauber-Save-DC. Der nekrotische Schaden erhöht sich auf {@damage 2d6} auf Stufe 6, {@damage 3d6} auf Stufe 10 und {@damage 4d6} auf Stufe 14.",
						"Deine Angriffe mit Nahkampfwaffen fügen jedem Ziel, das sie treffen, zusätzlichen {@damage 1d6} nekrotischen Schaden zu.",
						"Du bist resistent gegen nekrotischen und giftigen Schaden."
					]
				},
				"Diese Vorteile halten 10 Minuten lang an, bis du alle diese temporären Trefferpunkte verlierst oder bis du deine Wilde Form erneut einsetzt."
			]
		},
		{
			"name": "Cycle's Servant",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe erhältst du, solange deine Eigenschaft Bringer des Verfalls aktiv ist, die folgenden zusätzlichen Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst zweimal statt einmal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst.",
						"Wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, kannst du sie mit giftigen Sporen und Unwohlsein zum Platzen bringen. Jede feindliche Kreatur im Umkreis von 5 Fuß um das Ziel erleidet {@damage 1d4} nekrotischen Schaden, es sei denn, sie besteht einen Rettungswurf gegen den Schutz-DC deines Zaubers. Der nekrotische Schaden erhöht sich auf {@damage 2d4} auf Stufe 10 und {@damage 3d4} auf Stufe 14."
					]
				}
			]
		},
		{
			"name": "Inured to Death",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"Ab der 10. Stufe kannst du nicht mehr {@condition frightened} oder {@condition poisoned} sein, und du bist immun gegen Giftschaden. Jeder kritische Treffer gegen dich zählt stattdessen als normaler Treffer, es sei denn, du bist {@condition incapacitated}."
			]
		},
		{
			"name": "Lingering Decay",
			"source": "EDruid",
			"page": 8,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Decay",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"Auf Stufe 14 erhältst du die Fähigkeit, ein Gebiet mit tödlichen Sporen zu besäen. Als Bonusaktion, während deine Eigenschaft \"Bringer des Verfalls\" aktiv ist, kannst du Sporen bis zu 30 Fuß weit wegschleudern, wo sie 1 Minute lang in einem 10-Fuß-Würfel herumwirbeln. Die Sporen verschwinden vorzeitig, wenn du diese Fähigkeit erneut einsetzt, wenn du sie als Bonusaktion abwirfst oder wenn deine Eigenschaft \"Bringer des Verfalls\" nicht mehr aktiv ist.",
				"Immer wenn sich eine Kreatur in den Würfel bewegt oder ihren Zug dort beginnt, erleidet diese Kreatur {@damage 4d6} nekrotischen Schaden, es sei denn, der Kreatur gelingt ein Rettungswurf in Konstitution gegen den Schutz-DC deines Zaubers. Eine Kreatur kann diesen Schaden höchstens einmal pro Zug erleiden."
			]
		},
		{
			"name": "Circle of the Moon",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Für die Druiden, die dem Kreis des Mondes folgen, sind Veränderung und Transformation der Weg der Natur. Sie reizen das Potenzial ihrer wilden Formen aus und nehmen Gestalten an, die die besten Aspekte vieler Kreaturen in sich vereinen. Sie durchstreifen die tiefsten Gegenden der Wildnis, wo sie wochenlang unterwegs sein können, bevor sie einem anderen humanoiden Wesen begegnen, geschweige denn einem anderen Druiden.",
				"Wandlungsfähig wie der Mond, kann ein Druide dieses Kreises als giftige Eule aufsteigen, sich als Wasserwolf an seine Beute heranpirschen oder als geweihter Bär gegen ein eindringendes Monster vorgehen. Lykanthropen, die ihre Verwandlungskraft ebenfalls vom Mond beziehen, sind zugleich Verwandter und Feind des Zirkels. Einige, die mit solchen Flüchen behaftet sind, nehmen sogar den Mantel des Zirkels an, um zu lernen, ihre hybriden Verwandlungen zu kontrollieren.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enhanced Wild Shape|Druid|EDruid|Moon|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chimeric Forms|Druid|EDruid|Moon|EDruid|2"
				}
			]
		},
		{
			"name": "Enhanced Wild Shape",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Wenn du diesen Kreis auf der 2. Stufe wählst, erhältst du die Fähigkeit, \"Wilde Form\" in deinem Zug als Bonusaktion statt als Aktion einzusetzen.",
				"Zusätzlich kannst du, während du durch Wilde Form verwandelt bist, eine Bonusaktion nutzen, um einen Zauberschlitz zu verbrauchen und {@dice 1d12} Trefferpunkte pro Stufe des verbrauchten Zauberschlitzes wiederzuerlangen."
			]
		},
		{
			"name": "Chimeric Forms",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe nehmen deine druidischen Formen eine größere übernatürliche Qualität an, indem sie die besten Aspekte mehrerer Tiere zu chimärenartigen Formen kombinieren. Wenn du deine Pfadfinderform annimmst, kannst du zwei Optionen des Typs statt einer wählen und erhältst die Eigenschaften von beiden.",
				"Wenn du deine Kampfform annimmst, kannst du zwei Aspekte anstelle von einem wählen und erhältst die Eigenschaften von beiden. Wenn einer der gewählten Aspekte dein Bewegungstempo verringert, kannst du wählen, eine der Verringerungen zu ignorieren."
			]
		},
		{
			"name": "Moonlight Rituals",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe kannst du während einer langen Ruhepause ein Ritual durchführen, das denen hilft, die unter dem Mond wandeln. Am Ende der Ruhezeit kommt eine Anzahl von Kreaturen deiner Wahl bis zu deinem Weisheitsmodifikator im Umkreis von 30 Fuß für 8 Stunden in den Genuss des Rituals. Für die Dauer des Rituals haben die Kreaturen {@sense darkvision} mit einem Radius von 60 Fuß und sind immun gegen Lykanthropie.",
				"Zusätzlich erhältst du den {@spell moonbeam}-Zauber, der nicht auf die Anzahl der Zauber angerechnet wird, die du pro Tag vorbereiten kannst."
			]
		},
		{
			"name": "Adaptable Forms",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"Ab der 10. Stufe kann sich deine Kampfform an jede Bedrohung und jedes Terrain anpassen. Als Bonusaktion kannst du in deiner Kampfform einen der von dir gewählten Aspekte durch einen anderen ersetzen."
			]
		},
		{
			"name": "Primal Avatar",
			"source": "EDruid",
			"page": 9,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Moon",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"Auf Stufe 14 wird deine Beherrschung der wilden Form absolut. Wenn du deine Späherform annimmst, profitierst du von den Vorteilen aller drei Typen. Wenn du deine Kampfform annimmst, kannst du bis zu drei verschiedene Aspekte wählen, die du auf einmal annehmen kannst. Wenn einer der gewählten Aspekte dein Bewegungstempo verringert, kannst du wählen, eine der Verringerungen zu ignorieren."
			]
		},
		{
			"name": "Circle of the Land",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Druiden des Landes widmen sich dem Schutz der natürlichen Welt, die sie ihre Heimat nennen, und jeder von ihnen schöpft seine Kraft aus den einzigartigen Eigenschaften seines heimatlichen Terrains. Ein Wüsten-Druide, der eine Oase bewacht, ein Polar-Druide, der durch den Schnee schlittert, ein Meeres-Druide, der inmitten eines Schwarmes von Delphinen schwimmt - sie alle sind Vorbilder für ihr eigenes Land.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Land|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Magic|Druid|EDruid|Land|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Deine mystische Verbindung zum Land verleiht dir die Fähigkeit, bestimmte Zauber zu wirken. Auf der 2., 3., 5., 7. und 9. Stufe erhältst du Zugang zu Kreiszaubern, die mit dem Land verbunden sind, in dem du Druide geworden bist. Wähle dieses Land - Arktis, Küste, Wüste, Wald, Grasland, Gebirge, Sumpf oder Underdark - und konsultiere die Tabelle mit den Zirkelzaubern des Landes.",
				"Sobald du Zugang zu einem Zirkelzauber hast, kannst du ihn immer vorbereiten, und er zählt nicht zu der Anzahl der Zauber, die du pro Tag vorbereiten kannst. Wenn du Zugang zu einem Zauber erhältst, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber trotzdem ein Druidenzauber für dich.",
				{
					"type": "table",
					"caption": "Circle of the Land Spells",
					"colLabels": [
						"Druid Level",
						"Arctic",
						"Coast",
						"Desert",
						"Forest",
						"Grassland",
						"Mountain",
						"Swamp",
						"Underdark"
					],
					"colStyles": [
						"col-0-8 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center",
						"col-1-4 text-center"
					],
					"rows": [
						[
							"2nd",
							"{@spell armor of agathys}, {@spell ice knife|XGE}",
							"{@spell swim|EDruid}, {@spell fog cloud}",
							"{@spell disguise self}, {@spell earth tremor|XGE}",
							"{@spell animal friendship}, {@spell entangle}",
							"{@spell longstrider}, {@spell zephyr strike|XGE}",
							"{@spell feather fall}, {@spell thunderwave}",
							"{@spell detect poison and disease}, {@spell ray of sickness}",
							"{@spell cause feat|XGE}, {@spell faerie fire}"
						],
						[
							"3rd",
							"{@spell chilling breeze|EDruid}, {@spell hold person}",
							"{@spell blasting bubble|EDruid}, {@spell misty step}",
							"{@spell blue}, {@spell dust devil|XGE}",
							"{@spell animal messenger}, {@spell barkskin}",
							"{@spell locate animals or plants}, {@spell pass without a trace}",
							"{@spell earth launch|EDruid}, {@spell spike growth}",
							"{@spell blinding spit|EDruid}, {@spell snake trap}",
							"{@spell spider climb}, {@spell web}"
						],
						[
							"5th",
							"{@spell sleet storm}, {@spell slow}",
							"{@spell water breathing}, {@spell water walk}",
							"{@spell fireball}, {@spell protection from energy}",
							"{@spell plant growth}, {@spell speak with plants}",
							"{@spell daylight}, {@spell haste}",
							"{@spell lightning bolt}, {@spell meld into stone}",
							"{@spell acit rain|EDruid}, {@spell water walk}",
							"{@spell fear}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell cold snap|EDruid}, {@spell ice storm}",
							"{@spell control water}, {@spell watery sphere|XGE}",
							"{@spell hallucinatory terrain}, {@spell wall of fire}",
							"{@spell guardians of nature|XGE}, {@spell grasping vine}",
							"{@spell divination}, {@spell vortex|EDruid}",
							"{@spell stone shape}, {@spell stoneskin}",
							"{@spell blight}, {@spell envenom|EDruid}",
							"{@spell greater invisibility}, {@spell shadow of moil|XGE}"
						],
						[
							"9th",
							"{@spell cone of cold}, {@spell hold monster}",
							"{@spell maelstrom|XGE}, {@spell scrying}",
							"{@spell dawn|XGE}, {@spell wall of light|XGE}",
							"{@spell stride}, {@spell wrath of nature|XGE}",
							"{@spell control winds}, {@spell far step|XGE}",
							"{@spell transmute rock}, {@spell wall of stone}",
							"{@spell contagion}, {@spell insect plague}",
							"{@spell become ooze|EDruid}, {@spell enervation|XGE}"
						]
					]
				}
			]
		},
		{
			"name": "Primal Magic",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Wenn du diesen Kreis auf Stufe 2 wählst, erlernst du einen zusätzlichen Druiden-Zaubertrick deiner Wahl.",
				"Außerdem könnt ihr in eurer druidischen Form eure Zirkelzauber wirken und dabei die Komponenten ignorieren."
			]
		},
		{
			"name": "Steward of Nature",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe kostet dich die Bewegung durch schwieriges Gelände keine zusätzliche Bewegung mehr. Du bist auch von nichtmagischen natürlichen Gefahren wie Dornenpflanzen, Treibsandgruben oder gefrierendem Schnee nicht betroffen.",
				"Außerdem können Sie während einer langen Rast in natürlichem Gelände die einheimische Tierwelt um Hilfe bitten. Die einheimischen Tiere werden Ihnen Feuerholz liefern und Ihnen die nahegelegenen Nahrungs-, Wasser- und Unterkunftsquellen zeigen, wenn sie dazu in der Lage sind."
			]
		},
		{
			"name": "Dampen Elements",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"Ab der 10. Stufe kannst du, wenn du oder eine Kreatur im Umkreis von 30 Fuß Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden erleidet, deine Reaktion einsetzen, um der Kreatur Resistenz gegen diese Schadensart zu verleihen."
			]
		},
		{
			"name": "One With the Land",
			"source": "EDruid",
			"page": 10,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Land",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"Ab der 14. Stufe kannst du die ursprüngliche Kraft des Landes um dich herum als Aktion nutzen, egal wo du dich auf der Welt befindest. Je nach Art des Geländes, in dem du dich befindest, erhältst du einen anderen Vorteil, wenn du diese Fähigkeit einsetzt:",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Du erhältst 30 temporäre Trefferpunkte und bist 1 Stunde lang immun gegen Kälteschaden."
					]
				},
				{
					"type": "entries",
					"name": "Coast",
					"entries": [
						"Jede Kreatur deiner Wahl im Umkreis von 60 Fuß um dich herum erhält eine Schwimmgeschwindigkeit von 120 Fuß und kann Luft und Wasser atmen. Diese Vorteile halten für 8 Stunden an."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Du erhältst Immunität gegen Feuerschaden und den Zustand {@condition blinded}. Immer wenn du mit einem Zauber Schaden verursachst, erleidet das Ziel zusätzlich {@damage 2d6} Feuerschaden. Diese Vorteile halten 1 Stunde lang an."
					]
				},
				{
					"type": "entries",
					"name": "Forest",
					"entries": [
						"Jede Kreatur deiner Wahl im Umkreis von 60 Fuß um dich erhält sofort {@dice 3d10} Trefferpunkte und die Hälfte ihrer Trefferwürfel zurück."
					]
				},
				{
					"type": "entries",
					"name": "Grassland",
					"entries": [
						"Deine Geschwindigkeit wird verdoppelt und deine Bewegung provoziert keine Gelegenheitsangriffe. Diese Vorteile halten für 1 Stunde an."
					]
				},
				{
					"type": "entries",
					"name": "Mountain",
					"entries": [
						"Jede Kreatur deiner Wahl im Umkreis von 60 Fuß um dich herum erhält 1 Stunde lang eine Fluggeschwindigkeit von 30 Fuß."
					]
				},
				{
					"type": "entries",
					"name": "Swamp",
					"entries": [
						"Du erhältst Immunität gegen Gift- und Säureschaden. Freundliche Kreaturen im Umkreis von 15 Fuß sind immun gegen Krankheiten. Diese Vorteile halten für 1 Stunde an."
					]
				},
				{
					"type": "entries",
					"name": "Underdark",
					"entries": [
						"Jede Kreatur deiner Wahl im Umkreis von 60 Fuß um dich herum erhält eine Klettergeschwindigkeit von 30 Fuß und {@sense darkvision} in einem Radius von 120 Fuß. Dieser Vorteil hält 8 Stunden lang an."
					]
				},
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of the Sun",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Druiden der Sonne huldigen ihrer ewigen Macht, um der Welt Leben zu bringen und die Dunkelheit aus all ihren Ecken zu vertreiben. Sie tragen das Licht und die Wärme der Sonne mit sich und können es nutzen, um Verbündete zu heilen oder Feinde zu vernichten. Sonnen-Druiden hassen vor allem Untote und nutzen ihre Macht, um sie zu schwächen und zu vernichten, wo immer sie zu finden sind.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|EDruid|Sun|EDruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Power of the Sun|Druid|EDruid|Sun|EDruid|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Deine Verbindung mit der strahlenden Energie der Sonne gewährt dir Zugang zu bestimmten Zaubern. Auf der 2. Stufe erlernst du den Zaubertrick Licht. Auf der 2., 3., 5., 7. und 9. Stufe erhältst du Zugang zu den Zaubern, die für diese Stufe in der Tabelle Zauber des Sonnenkreises aufgeführt sind.",
				{
					"type": "table",
					"caption": "Circle of the Sun Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"2nd",
							"{@spell guiding bolt}"
						],
						[
							"3rd",
							"{@spell scorching ray}"
						],
						[
							"5th",
							"{@spell daylight}"
						],
						[
							"7th",
							"{@spell aura of life}"
						],
						[
							"9th",
							"{@spell dawn|XGE}"
						]
					]
				},
				"Sobald du Zugang zu einem dieser Zauber hast, kannst du ihn immer vorbereiten, und er zählt nicht zu der Anzahl der Zauber, die du pro Tag vorbereiten kannst. Wenn du Zugang zu einem Zauber erhältst, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber für dich trotzdem ein Druidenzauber."
			]
		},
		{
			"name": "Power of the Sun",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe verfügst du über einen Vorrat an Sonnenenergie, der durch eine Anzahl von {@dice d6} dargestellt wird, die 1 + deiner Druidenstufe entspricht.",
				"Als Bonusaktion kannst du eine Kreatur wählen, die du im Umkreis von 120 Fuß sehen kannst, und eine Anzahl von Würfeln in Höhe deines Weisheitsmodifikators ausgeben. Wirf die ausgegebenen Würfel und zähle sie zusammen. Wenn die Kreatur freundlich ist, erhält sie so viele Trefferpunkte zurück. Ist die Kreatur feindselig, muss sie einen Rettungswurf gegen den Schutz-DC deines Druidenzaubers machen und erleidet bei einem misslungenen Rettungswurf so viel Strahlungsschaden, bei einem Erfolg halb so viel.",
				"Befindet sich das Ziel im Sonnenlicht, wird die Heilung oder der Schaden um die Anzahl der ausgegebenen Würfel erhöht. Du erhältst alle verbrauchten Würfel zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Banish the Darkness",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe kannst du, wenn du einen Zauber wirkst, der Licht erzeugt, wie z.B. Tageslicht, diesen mit solarer Ausstrahlung verstärken. Das Licht des Zaubers wird zu Sonnenlicht, und Untote im Bereich des Lichts haben einen Nachteil bei Rettungswürfen gegen Eigenschaften, die Untote verwandeln. Der Zauber zählt außerdem als eine Stufe höher als der verwendete Zauberplatz.",
				"Wenn Sie diese Funktion nutzen, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Glorious Incandescence",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe bist du immun gegen Wesen {@condition blinded} und hast Widerstand gegen Feuer- und Strahlungsschaden."
			]
		},
		{
			"name": "Solar Flare",
			"source": "EDruid",
			"page": 11,
			"className": "Druid",
			"classSource": "EDruid",
			"subclassShortName": "Sun",
			"subclassSource": "EDruid",
			"level": 14,
			"entries": [
				"Ab der 14. Stufe kannst du die Sonne verkörpern, wenn du deine Kampfform annimmst, und eine strahlende Version deiner gewählten Form werden. Während du in dieser Form bist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du glühst mit Sonnenlicht und verbreitest helles Licht in einem Radius von 60 Fuß und schwaches Licht für weitere 60 Fuß.",
						"Du kannst deine Zirkelzauber wirken, während du in der Form bist, und dabei die Komponenten ignorieren.",
						"Wenn eine Kreatur dich mit einem Nahkampfangriff trifft oder ihren Zug damit beginnt, dich zu packen, erleidet sie {@damage 1d12} Strahlenschaden.",
						"Einmal pro Runde, wenn du eine Kreatur mit deinem Bestienangriff triffst oder ihr Strahlungsschaden zufügst, muss das Ziel einen Rettungswurf der Konstitution gegen den Schutz-DC deines Druidenzaubers bestehen oder bis zum Ende seiner nächsten Runde {@condition blinded} leiden."
					]
				},
				"Wenn du mit dieser Eigenschaft einmal eine strahlende Gestalt angenommen hast, kannst du dies erst wieder tun, wenn du eine lange Pause gemacht hast."
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of Decay",
			"shortName": "Decay",
			"source": "EDruid",
			"page": 8,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"detect poison and disease",
							"ray of sickness"
						],
						"3": [
							"blindness/deafness",
							"gentle repose"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"death ward"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Decay|Druid|EDruid|Decay|EDruid|2",
				"Cycle's Servant|Druid|EDruid|Decay|EDruid|6",
				"Inured to Death|Druid|EDruid|Decay|EDruid|10",
				"Lingering Decay|Druid|EDruid|Decay|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Moon",
			"shortName": "Moon",
			"source": "EDruid",
			"page": 9,
			"subclassFeatures": [
				"Circle of the Moon|Druid|EDruid|Moon|EDruid|2",
				"Moonlight Rituals|Druid|EDruid|Moon|EDruid|6",
				"Adaptable Forms|Druid|EDruid|Moon|EDruid|10",
				"Primal Avatar|Druid|EDruid|Moon|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Land",
			"shortName": "Land",
			"source": "EDruid",
			"page": 10,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"armor of agathys",
							"ice knife|XGE"
						],
						"3": [
							"chilling breeze|EDruid",
							"hold person"
						],
						"5": [
							"sleet storm",
							"slow"
						],
						"7": [
							"cold snap|EDruid",
							"ice storm"
						],
						"9": [
							"cone of cold",
							"hold monster"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"swim|EDruid",
							"fog cloud"
						],
						"3": [
							"blasting bubble|EDruid",
							"misty step"
						],
						"5": [
							"water breathing",
							"water walk"
						],
						"7": [
							"control water",
							"watery sphere|XGE"
						],
						"9": [
							"maelstrom|XGE",
							"scrying"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"disguise self",
							"earth tremor|XGE"
						],
						"3": [
							"blur",
							"dust devil|XGE"
						],
						"5": [
							"fireball",
							"protection from energy"
						],
						"7": [
							"hallucinatory terrain",
							"wall of fire"
						],
						"9": [
							"dawn|XGE",
							"wall of light|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"animal friendship",
							"entangle"
						],
						"3": [
							"animal messenger",
							"barkskin"
						],
						"5": [
							"plant growth",
							"speak with plants"
						],
						"7": [
							"guardian of nature|XGE",
							"grasping vine"
						],
						"9": [
							"tree stride",
							"wrath of nature|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"longstrider",
							"zephyr strike|XGE"
						],
						"3": [
							"locate animals or plants",
							"pass without a trace"
						],
						"5": [
							"daylight",
							"haste"
						],
						"7": [
							"divination",
							"vortex|EDruid"
						],
						"9": [
							"control winds",
							"far step|XGE"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"feather fall",
							"thunderwave"
						],
						"3": [
							"earth launch|EDruid",
							"spike growth"
						],
						"5": [
							"lightning bolt",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"transmute rock",
							"wall of stone"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"detect poison and disease",
							"ray of sickness"
						],
						"3": [
							"blinding spit|EDruid",
							"snake trap|EDruid"
						],
						"5": [
							"acid rain|EDruid",
							"water walk"
						],
						"7": [
							"blight",
							"envenom|EDruid"
						],
						"9": [
							"contagion",
							"insect plague"
						]
					}
				},
				{
					"prepared": {
						"2": [
							"cause fear|XGE",
							"faerie fire"
						],
						"3": [
							"spider climb",
							"web"
						],
						"5": [
							"fear",
							"gaseous form"
						],
						"7": [
							"greater invisibility",
							"shadow of moil|XGE"
						],
						"9": [
							"become ooze|EDruid",
							"enervation|XGE"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Land|Druid|EDruid|Land|EDruid|2",
				"Steward of Nature|Druid|EDruid|Land|EDruid|6",
				"Dampen Elements|Druid|EDruid|Land|EDruid|10",
				"One With the Land|Druid|EDruid|Land|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		},
		{
			"name": "Circle of the Sun",
			"shortName": "Sun",
			"source": "EDruid",
			"page": 11,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"guiding bolt"
						],
						"3": [
							"scorching ray"
						],
						"5": [
							"daylight"
						],
						"7": [
							"aura of life"
						],
						"9": [
							"dawn|XGE"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Sun|Druid|EDruid|Sun|EDruid|2",
				"Banish the Darkness|Druid|EDruid|Sun|EDruid|6",
				"Glorious Incandescence|Druid|EDruid|Sun|EDruid|10",
				"Solar Flare|Druid|EDruid|Sun|EDruid|14"
			],
			"className": "Druid",
			"classSource": "EDruid"
		}
	]
}
