{
	"_meta": {
		"sources": [
			{
				"json": "reddit",
				"abbreviation": "r/UA",
				"full": "r/UnearthedArcana - The Commoner class",
				"authors": [
					"hakuna_dentata"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/9ccl7k/the_commoner_an_eminently_killable_possibly/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1543960008,
		"dateLastModified": 1685143702,
		"_dateLastModifiedHash": "2cf311cffe"
	},
	"feat": [
		{
			"name": "Got the Knack of It",
			"source": "reddit",
			"entries": [
				"Du verstehst von magischen Gegenständen so viel wie von diesem einen störrischen Maultier:",
				{
					"type": "list",
					"items": [
						"Wenn du dich auf einen magischen Gegenstand einstimmst, erlangst du die Fähigkeit, diesen Gegenstand zu beherrschen.",
						"Du kannst immer nur einen Gegenstand mit einem Knack haben, aber du kannst deinen Knack wechseln, wenn du dich auf einen anderen Gegenstand einstimmst."
					]
				}
			]
		}
	],
	"class": [
		{
			"name": "Commoner",
			"source": "reddit",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con"
			],
			"classTableGroups": [
				{
					"colLabels": [
						""
					],
					"rows": [
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						],
						[
							""
						]
					]
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item club|phb}",
					"{@item dagger|phb}",
					"{@item handaxe|phb}",
					"{@item light hammer|phb}",
					"{@item quarterstaff|phb}",
					"{@item sickle|phb}",
					"{@item sling|phb}",
					"{@item shortbow|phb}",
					"torch",
					"pitchfork",
					"{@item hand crossbow|phb|hand crossbows}"
				],
				"tools": [
					"any one type of artisan's tool, in which you gain expertise."
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"persuasion",
								"survival"
							],
							"count": 1
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"one set of tools with which you are proficient",
					"2d10 copper pieces",
					"probably a hovel somewhere"
				],
				"goldAlternative": "1",
				"defaultData": [
					{
						"_": []
					},
					{
						"_": []
					},
					{
						"_": []
					}
				]
			},
			"classFeatures": [
				"Good Plain Folk|Commoner|reddit|1",
				"Callow Youth|Commoner|reddit|1",
				"The Darnedest Thing|Commoner|reddit|2",
				"Sidekick|Commoner|reddit|3",
				"Questgiver|Commoner|reddit|3",
				"Ability Score Improvement|Commoner|reddit|4",
				"Commoner Combo|Commoner|reddit|5",
				"The Gosh Darnedeset Thing|Commoner|reddit|6",
				"Glass Half Full|Commoner|reddit|7",
				"Ability Score Improvement|Commoner|reddit|8",
				"Waste Not, Want Not|Commoner|reddit|9",
				"Never Did Know my Grandma|Commoner|reddit|10",
				"Waste Not, Want Not II|Commoner|reddit|11",
				"Ability Score Improvement|Commoner|reddit|12",
				"Waste Not, Want Not III|Commoner|reddit|13",
				"Not Worth Your Time, Milord|Commoner|reddit|14",
				"Didn't Know Grandpa Either|Commoner|reddit|15",
				"Ability Score Improvement|Commoner|reddit|16",
				"Not So Common After All|Commoner|reddit|17",
				"Waste Not, Want Not IV|Commoner|reddit|18",
				"Whew, Take a Breather Champ|Commoner|reddit|19",
				"Big Damn Hero, Sir|Commoner|reddit|20"
			]
		}
	],
	"classFeature": [
		{
			"name": "Good Plain Folk",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 1,
			"entries": [
				"Du bist geübt im Umgang mit Handwerkszeugen als Waffen und addierst deinen Erfahrungsbonus, wenn du mit ihnen angreifst. Sie verursachen 1d4 der für das Werkzeug geeigneten Schadensart.",
				"Alle deine Fähigkeiten haben einen Wert von 10 und können nicht auf natürliche Weise erhöht werden. Du bist nichts Besonderes."
			]
		},
		{
			"name": "Callow Youth",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 1,
			"entries": [
				"Und doch weißt du, dass du zu Großem bestimmt bist! Du kannst dir bei jedem Würfelwurf einen Vorteil verschaffen, indem du die Zähne zusammenbeißt und der Gefahr ins Auge blickst. Du kannst diese Fähigkeit wieder einsetzen, wenn du eine kurze oder lange Pause machst."
			]
		},
		{
			"name": "The Darnedest Thing",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du das Abenteurerleben durch reinen Zufall überleben. Wenn du getötet oder auf 0 PS reduziert werden würdest, kannst du die Geschichte (10 Sekunden oder weniger) erzählen, wie die verrückteste Sache passiert ist, die den Effekt komplett verhindert hat. Du kannst diese Fähigkeit wieder einsetzen, wenn du eine lange Pause machst."
			]
		},
		{
			"name": "Sidekick",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 3,
			"entries": [
				"Du bist von knallharten Typen umgeben, warum solltest du nicht so sein wie sie!? Wenn du eine lange Pause beendet hast, wähle einen Verbündeten, den du sehen kannst. Wähle einen Ausrüstungsgegenstand, eine Fertigkeit und einen Rettungswurf, die dieser Verbündete beherrscht. Du behältst diese Fertigkeiten, bis du einen neuen Verbündeten wählst oder mehr als 3 Tage keine Zeit mit dem gewählten Verbündeten verbracht hast."
			]
		},
		{
			"name": "Questgiver",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 3,
			"entries": [
				"Ab Stufe 3 erscheint jedes Mal, wenn du eine kurze oder lange Pause beendest, ein hellgelbes Ausrufezeichen über deinem Kopf. Wähle bis zu drei Verbündete im Umkreis von 10 Fuß und gib ihnen jeweils eine der folgenden Quests:",
				{
					"type": "entries",
					"name": "Main Plot Quest",
					"entries": [
						"Immer, wenn deine Gruppe eine Begegnung abschließt, die Erfahrung bringt, heilt jeder von euch und dem Verbündeten bis zu 1d6 pro Stufe des Bürgerlichen, die ihr habt. Ein schwaches Glitzern und ein {@italic ding} Geräusch umgibt dich."
					]
				},
				{
					"type": "entries",
					"name": "Kill Quest",
					"entries": [
						"Immer wenn du die Aktion Angriff oder Hilfe gegen eine Kreatur ausführst, kann die Gasse bis zum Beginn deines nächsten Zuges deinen Fertigkeitsbonus zu allen Schadenswürfen gegen diese Kreatur addieren. Du kannst dem Verbündeten als Bonusaktion helfen."
					]
				},
				{
					"type": "entries",
					"name": "Escort Quest",
					"entries": [
						"Du und der Verbündete erhaltet jeweils den Effekt des {@spell Warding Bond}-Zaubers, bis ihr wieder ruht, aber eure Geschwindigkeit ist um 5 Fuß reduziert, während ihr kaum relevante Kommentare zu eurer Umgebung macht.",
						"Du kannst maximal drei aktive Quests haben."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 4,
			"entries": [
				"HA! Nur ein Scherz. Sie können Ihre Punktzahl immer noch nicht über 10 erhöhen.",
				"Nimm ein Kunststück"
			]
		},
		{
			"name": "Commoner Combo",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe denkst du, dass du gut darin bist! Und jeder {@italic real} Held braucht eine tolle persönliche Bewegungsliste.",
				"Wenn du mit deinem Handwerkszeug triffst, kannst du den Namen einer besonderen Bewegung rufen, um {dice 5d4} Schaden zu deinem Angriff hinzuzufügen und einen der folgenden Effekte zu wählen:",
				{
					"type": "list",
					"items": [
						"Du stößt das Ziel",
						"Das Ziel muss einen Schutzwurf von DC 12 (Geschicklichkeit) ablegen. Scheitert es, ist es bis zum Beginn deines nächsten Zuges geblendet, gefesselt, vergiftet oder verzaubert (nach deiner Wahl). Erkläre, wie deine Werkzeuge diesen Effekt erzielt haben.",
						"Ein Verbündeter erhält einen Vorteil bei seinem nächsten Angriff gegen das Ziel.",
						"Du erhältst vorübergehend Trefferpunkte in Höhe deiner Bürgerlichen Stufe."
					]
				},
				"Du kannst diese Fähigkeit 3 Mal einsetzen und alle Einsätze nach einer kurzen oder langen Pause wiederholen."
			]
		},
		{
			"name": "The Gosh Darnedeset Thing",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe erhältst du die {@bold The Darnedest Thing} zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Glass Half Full",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 7,
			"entries": [
				"Ab der 7. Stufe, wenn ein Angriff oder ein Effekt mehr als die Hälfte deiner aktuellen Lebenspunkte verursachen würde, wird stattdessen die Hälfte deiner aktuellen Lebenspunkte (aufgerundet) verursacht.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie 2 + dein Charisma-Modifikator (HA!!), und sie wird aufgefrischt, wenn du eine kurze oder lange Pause machst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 8,
			"entries": [
				"Sie können Ihre Punktzahl immer noch nicht über 10 erhöhen. ... das verstehen Sie doch, oder?",
				"Nimm ein Kunststück"
			]
		},
		{
			"name": "Waste Not, Want Not",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 9,
			"entries": [
				"Mit Stufe 9 hast du Schrott und ausrangierte Gegenstände gesammelt und sie irgendwie zu etwas Funktionellem zusammengeschustert. Du erhältst einen ungewöhnlichen magischen Gegenstand deiner Wahl - vorbehaltlich der Zustimmung des DM - der idealerweise auf den Werkzeugen deines Handwerkers basiert.",
				"Du erhältst einen neuen ungewöhnlichen Gegenstand auf Stufe 11, einen seltenen Gegenstand auf Stufe 13 und einen sehr seltenen Gegenstand auf Stufe 18."
			]
		},
		{
			"name": "Never Did Know my Grandma",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 10,
			"entries": [
				"Auf Stufe 10 redest du dir ein, dass du etwas Besonderes sein musst. Vielleicht bist du zum Teil ein Drache! Oder zum Teil ein Rostmonster! Wähle einen der folgenden Vorteile",
				{
					"type": "list",
					"items": [
						"Du erhältst Fertigkeit in jedem Rettungswurf.",
						"Die Werkzeuge deines Handwerkers verursachen zusätzlichen {@dice 5d4} Schaden.",
						"Ein Fähigkeitswert ist nicht mehr auf 10 begrenzt. Er wird sofort zu 16."
					]
				}
			]
		},
		{
			"name": "Waste Not, Want Not II",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 11,
			"entries": [
				"Mit Stufe 11 hast du Schrott und ausrangierte Gegenstände gesammelt und sie irgendwie zu etwas Funktionellem zusammengeschustert. Du erhältst einen zusätzlichen ungewöhnlichen magischen Gegenstand deiner Wahl - vorbehaltlich der Genehmigung des DM - der idealerweise auf deinen Handwerkswerkzeugen basiert."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 12,
			"entries": [
				"Alle Punktzahlen steigen auf 30.",
				"Scherz. Sie {@italic still} können Ihre Punktzahl nicht über 10 erhöhen.",
				"Ein weiteres Kunststück"
			]
		},
		{
			"name": "Waste Not, Want Not III",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 13,
			"entries": [
				"Mit Stufe 13 hast du Schrott und ausrangierte Gegenstände gesammelt und sie irgendwie zu etwas Funktionellem zusammengeschustert. Du erhältst einen seltenen magischen Gegenstand deiner Wahl - vorbehaltlich der Genehmigung des DM - der idealerweise auf den Werkzeugen deines Handwerkers basiert."
			]
		},
		{
			"name": "Not Worth Your Time, Milord",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 14,
			"entries": [
				"Mit Stufe 14 beherrschst du die Kunst, den Blicken der Großen und Mächtigen auszuweichen. Wenn ein Feind dich (und nur dich) anvisiert, wirf einen d4. Bei einer 1 oder 2 wird die Aktion des Gegners wie üblich ausgeführt. Bei einer 3 zielt er auf ein anderes gültiges Ziel. Bei einer 4 starrt er dich verwirrt an und fragt sich, wie ein Bürgerlicher so weit kommen konnte."
			]
		},
		{
			"name": "Didn't Know Grandpa Either",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 15,
			"entries": [
				"Auf Stufe 15 kannst du einen weiteren Vorteil aus \"Ich habe meine Großmutter nie gekannt\" wählen. Du kannst denselben Vorteil zweimal wählen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 16,
			"entries": [
				"ok NOW you can....",
				"Psyche! Sie können Ihre Punktzahl immer noch nicht über 10 erhöhen.",
				"Ein weiteres Kunststück"
			]
		},
		{
			"name": "Not So Common After All",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 17,
			"entries": [
				"Mit Stufe 17 hast du es geschafft, dein Handwerkszeug zu beherrschen, trotz der vielen Abenteuer! Sie geben dir einen Bonus von +3 auf alle Angriffs-, Schadens- und Handwerkswürfe, die du mit ihnen ausführst, und du verfügst über Weltklasse-Fertigkeiten in ihrem Gebrauch. Dein DM wird dir sagen, was du damit machen kannst, denn Handwerksregeln (RAW) werden oft einfach weggeworfen."
			]
		},
		{
			"name": "Waste Not, Want Not IV",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 18,
			"entries": [
				"Mit Stufe 18 hast du Schrott und ausrangierte Gegenstände gesammelt und sie irgendwie zu etwas Funktionellem zusammengeschustert. Du hast einen sehr seltenen magischen Gegenstand deiner Wahl erlangt - vorbehaltlich der Genehmigung des DM - der idealerweise auf den Werkzeugen deines Handwerkers basiert."
			]
		},
		{
			"name": "Whew, Take a Breather Champ",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 19,
			"entries": [
				"Mit Stufe 19 hast du eine lähmende Existenzkrise, während du darüber nachdenkst, was es bedeutet, ein Bürgerlicher der Stufe 19 zu sein."
			]
		},
		{
			"name": "Big Damn Hero, Sir",
			"source": "reddit",
			"className": "Commoner",
			"classSource": "reddit",
			"level": 20,
			"entries": [
				"Auf der 20. Stufe kannst du bis zu 8 Questeinbringer-Quests gleichzeitig aktiv haben."
			]
		}
	]
}
