{
	"_meta": {
		"sources": [
			{
				"json": "VSoS:WM",
				"abbreviation": "VSoS:WM",
				"full": "Valda's Spire of Secrets: Warmage",
				"authors": [
					"Mage Hand Press"
				],
				"convertedBy": [
					"Kachow#2737"
				],
				"version": "2021-11-12",
				"color": "7851A9",
				"url": "https://www.kickstarter.com/projects/magehandpress/spire-of-secrets/description",
				"targetSchema": "1.2"
			}
		],
		"optionalFeatureTypes": {
			"T:WM": "Warmage Trick"
		},
		"dateAdded": 1636697363,
		"dateLastModified": 1637785110,
		"_dateLastModifiedHash": "f08cff9aa6"
	},
	"class": [
		{
			"name": "Warmage",
			"source": "VSoS:WM",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"tools": [
					" one set of {@item artisan's tools|PHB} of your choice",
					"one {@item gaming set|PHB} of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"arcana",
								"athletics",
								"history",
								"investigation",
								"medicine",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"{@item Leather armor|PHB}, a {@item dagger|PHB}, and any simple weapon",
					"(a) a {@item component pouch|PHB} or (b) an {@item arcane focus|PHB}",
					"(a) an {@item explorer's pack|PHB} or (b) a {@item scholar's pack|PHB}",
					"a {@item gaming set|PHB}"
				],
				"defaultData": [
					{
						"_": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"_": []
					}
				],
				"additionalFromBackground": true,
				"goldAlternative": "{@dice 4d4 x 10| 4d4 x 10|Starting Gold}"
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					]
				}
			},
			"classSpells": [
				"Acid Splash",
				"Arc Blade",
				"Burning Blade",
				"Card Trick",
				"Caustic Blade",
				"Cheat",
				"Chill Touch",
				"Cryptogram",
				"Finger Guns",
				"Firebolt",
				"Force Buckler",
				"Force Dart",
				"Force Weapon",
				"Frigid Blade",
				"Light",
				"Lightning Surge",
				"Mage Hand",
				"Magic Daggers",
				"Mending",
				"Minor Illusion",
				"Moment to Think",
				"Phantom Grapnel",
				"Poison Spray",
				"Prestidigitation",
				"Produce Flame",
				"Quickstep",
				"Ray of Frost",
				"Shocking Grasp",
				"Sonic Pulse",
				"Springheel",
				"Thunderous Distortion",
				"True Strike"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Warmage (VSoS:WM)}",
						"Bonus Dice",
						"{@filter Tricks Known|optionalfeatures|feature type=T:WM}"
					],
					"rows": [
						[
							4,
							0,
							0
						],
						[
							4,
							0,
							2
						],
						[
							5,
							0,
							3
						],
						[
							5,
							0,
							3
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							4
						],
						[
							6,
							1,
							5
						],
						[
							6,
							1,
							5
						],
						[
							7,
							1,
							6
						],
						[
							7,
							1,
							6
						],
						[
							7,
							2,
							7
						],
						[
							7,
							2,
							7
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							8
						],
						[
							8,
							2,
							9
						],
						[
							8,
							2,
							9
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							9,
							3,
							10
						],
						[
							10,
							3,
							10
						]
					]
				}
			],
			"fluff": [
				{
					"source": "VSoS:WM",
					"entries": [
						"Eine Elfe sagt die Bewegungen für den einfachsten Zauber, den sie kennt, noch einmal auf und wiederholt sie, bis sie weiß, dass sie perfekt sind. Mit einer einzigen, präzisen Bewegung entfesselt sie eine Welle arkaner Energie, die sich zu einem brennenden blauen Strahl bündelt.",
						"Eine Tieflingin schwingt ihre Hände und beschwört schwebende Großschwerter aus brummender blauer Energie, die in hypnotischen und tödlichen Bögen umher tanzen. Eine Klinge nimmt den Aspekt von Feuer an, die andere den von Blitzen, während sie beginnt, sich durch die Goblinoidenhorde zu schneiden.",
						"Der König der Drachengeborenen schwingt ein schwarz-rot kariertes Banner und stürmt in den Vordergrund. Ihm zur Seite stehen Krieger aller Häuser, ein Schachbrett aus Elite-Arkanisten, die bereit sind, den Lauf der Schlacht zu ändern.",
						"Die unbestrittenen Meister der Zaubertricks, die Warmagier, verwandeln die grundlegendsten Arten der Magie in eine tödliche und präzise Kunst.",
						{
							"type": "entries",
							"name": "Cantrip Masters",
							"entries": [
								"Während andere Zauberwirker nach größeren und komplexeren Zaubern streben, verfeinern und meistern Warmagier die grundlegendste Magie: Zaubertricks. Warmagier setzen ihre Magie auf die gleiche Weise ein wie ein Krieger sein Schwert, seinen Bogen oder seine Axt: als Waffen, die es zu perfektionieren und zu beherrschen gilt, und nicht als eine unbekannte Macht, die man fürchten muss. Im Gegensatz zu Zauberern und Magiern ist ihre Magie eine erlernbare Fähigkeit, die von fast jedem mit Disziplin und Geschick gemeistert werden kann. Daher gehören Warmagier zu den furchterregendsten Zauberern, die nur über die rudimentärsten Zaubersprüche verfügen."
							]
						},
						{
							"type": "entries",
							"name": "Strategic Geniuses",
							"entries": [
								"Warmagier haben eine lange Geschichte als meisterhafte Strategen und Taktiker, sowohl in großen Schlachten als auch in persönlichen Scharmützeln. Wenn ein Warmagier waffenmäßig oder mannschaftlich unterlegen ist, versucht er, seine Feinde zu überlisten, was meistens auch gelingt. Sie zeigen eine effiziente Art von Pragmatismus, was vielleicht ihrer Fähigkeit zu verdanken ist, viele Probleme mit nur wenigen magischen Werkzeugen zu lösen."
							]
						},
						{
							"type": "entries",
							"name": "Aligned Free Agents",
							"entries": [
								"Einige Magier sind Autodidakten, doch die meisten schließen sich einem Haus an: einem losen Zusammenschluss von Magiern, die gemeinsam üben und die Geheimnisse des Handwerks teilen. Die Häuser lehren unschätzbare Strategien für das Schlachtfeld, aber jedes einzelne Haus wirbt auch für seine eigene Art von Taktik und magischen Tricks. Das Haus der Ritter beispielsweise legt den Schwerpunkt auf Rüstung und Kampffähigkeit, während das Haus der Könige die Strategie auf dem Schlachtfeld in den Vordergrund stellt.",
								"Metaphorisch ausgedrückt: Häuser, die Ehre und Teamwork über alles stellen, bezeichnen sich selbst als Strategiespiele, während diejenigen, die Selbstvertrauen verkörpern, sich als Glücksspiele bezeichnen. Diese Spaltung in den Häusern des Kriegswesens ist repräsentativ für eine Spaltung, die bis zu den frühesten Meistern des Kriegswesens zurückreicht. Der Legende nach trennten sich die ersten beiden Meister, als der eine beschloss, ein College zu gründen. Der andere baute aus Trotz ein Kasino außerhalb des Geländes."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warmage",
							"entries": [
								"Warmagier kommen aus allen Gesellschaftsschichten, also überlege dir beim Aufbau deines Magiers, wo du die Grundlagen der Magie, die du später perfektionieren wirst, zuerst gelernt hast. Vielleicht hast du die Zaubertricks von einem anderen Abenteurer oder in den Anfängen deiner Ausbildung zum Zauberer gelernt. Du könntest sogar Autodidakt sein. Wähle eine Arkane Initiation, die am besten zur Geschichte deines Charakters mit der Magie passt.",
								"Überlegen Sie außerdem, was Sie von der Magie als Ganzes halten. Bist du neidisch auf andere Zauberer oder bist du zuversichtlich, dass du sie trotzdem übertreffen kannst? Wolltest du einmal ein Zauberer sein, hast aber festgestellt, dass du nie genug echte Magie aufbringen konntest, um einen Zauberspruch zu bilden? Hast du dich für die Kriegskunst entschieden, um deine Talente auf den absoluten Höhepunkt zu bringen, oder hast du sie gewählt, um eine Macht auszuüben, die kein Krieger erreichen kann?",
								"Schließlich solltest du dir Gedanken über dein zukünftiges Haus der Warmherzigkeit machen. Obwohl du dich erst ab der 3. Stufe für ein Haus entscheidest, kann es sein, dass deine Ambitionen bestimmen, welches Haus du am meisten bevorzugst. Wenn du dich gerne mit größerer arkaner Magie beschäftigen möchtest, ist das Haus der Bischöfe am besten geeignet. Wenn das Klirren von Schwertern an der Front dein Interesse weckt, solltest du das Haus der Ritter in Betracht ziehen."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Du kannst einen Warmage schnell herstellen, indem du die folgenden Vorschläge befolgst. Erstens: Intelligenz sollte Ihr höchster Fähigkeitswert sein, gefolgt von Konstitution. Stärke sollte der dritthöchste Wert sein, wenn du vorhast, das Haus der Ritter zu übernehmen. Wähle dann die Zaubertricks Kälteberührung, Kraftpfeil, Kraftwaffe und Phantomtrichter sowie die Arkane Initiation des Abenteurers. Wähle einen Hintergrund, der deine magische Disziplin hervorhebt."
							]
						}
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Warmage|VSoS:WM|1",
				"Arcane Initiation |Warmage|VSoS:WM|1",
				"Arcane Fighting Style|Warmage|VSoS:WM|1",
				"Warmage Edge|Warmage|VSoS:WM|2",
				"Warmage Tricks|Warmage|VSoS:WM|2",
				{
					"classFeature": "Warmage House|Warmage|VSoS:WM|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|4",
				"Arcane Surge|Warmage|VSoS:WM|5",
				"Tactical Insight|Warmage|VSoS:WM|6",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|8",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|10",
					"gainSubclassFeature": true
				},
				"Arcane Surge Improvement|Warmage|VSoS:WM|11",
				"Ability Score Improvement|Warmage|VSoS:WM|12",
				"Strategic Deflection|Warmage|VSoS:WM|14",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|16",
				{
					"classFeature": "Warmage House Feature|Warmage|VSoS:WM|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warmage|VSoS:WM|19",
				"Master Warmage|Warmage|VSoS:WM|20"
			],
			"subclassTitle": "Warmage House",
			"cantripProgression": [
				4,
				4,
				5,
				5,
				6,
				6,
				6,
				6,
				7,
				7,
				7,
				7,
				8,
				8,
				8,
				8,
				9,
				9,
				9,
				10
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Auf Stufe 1 beginnst du, die einfache, aber mächtige Art der Zauberei zu erlernen, für die Warmagier bekannt sind.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Du kennst vier Zaubertricks deiner Wahl aus der Liste der Warmherzigkeitsbeschwörungen. Auf höheren Stufen erlernst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zauber der Tabelle Warmage angegeben.",
						"Außerdem kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Zaubertricks, die du als Krieger kennst, wählen und ihn durch einen anderen Zaubertrick des Kriegers ersetzen."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Intelligenz ist deine Zauberfähigkeit für deine Warmzauber, da du deine Zauber durch Übung und geistige Disziplin erlernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen von dir gewirkten Warmherzigkeitszauber festlegst und wenn du einen Angriffswurf mit einem solchen machst.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Du kannst einen arkanen Fokus als Zauberfokus für deine Warmage-Zauber verwenden."
					]
				}
			]
		},
		{
			"name": "Arcane Initiation",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Warmagier kommen aus allen Gesellschaftsschichten und Bereichen des Lebens. Auf Stufe 1 kannst du wählen, wo du die Grundlagen der Magie gelernt hast. Die Zaubertricks, die du bei deiner Initiation gelernt hast, zählen nicht zu deiner Gesamtzahl der bekannten Zaubertricks des Warmagiers.",
				{
					"type": "entries",
					"name": "Adventurer",
					"entries": [
						"Du hast deine Magie inoffiziell erlernt, als du im Laufe der Jahre mit einem Dutzend verschiedener Magier unterwegs warst. Du lernst die {@spell mage hand|PHB} und {@spell ray of frost|PHB} Zaubertricks"
					]
				},
				{
					"type": "entries",
					"name": "Circus Performer",
					"entries": [
						"Du hast ein paar einfache Tricks gelernt, um an einer Nebenvorstellung oder Zirkusnummer teilzunehmen. Du lernst die Zaubertricks {@spell dancing lights|PHB} und {@spell minor illusion|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Eldritch Event",
					"entries": [
						"Ein Zustrom heimtückischer Magie hat bei dir einen Abdruck hinterlassen. Du erlernst die Zaubertricks {@spell chill touch|PHB} und {@spell message|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Mercenary",
					"entries": [
						"Du beherrschst die Grundlagen der Kriegsmagie, um mit ähnlich bewaffneten Arkanisten in den Kampf zu ziehen. Du lernst die Zaubertricks {@spell arc blade|VSoS:WM} und {@spell true strike|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Temple",
					"entries": [
						"In einem Kloster oder Tempel wurdest du in der sanften Heilmagie ausgebildet. Du lernst die Zaubertricks {@spell sacred flame|PHB} und {@spell spare the dying|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Tower Apprentice",
					"entries": [
						"Du warst einige Zeit Lehrling bei einem Zauberer, der dir die Grundlagen der Arkana beigebracht hat. Du lernst die {@spell prestidigitation} und {@spell shocking grasp|PHB} Zaubertricks."
					]
				},
				{
					"type": "entries",
					"name": "Self-Taught",
					"entries": [
						"Du hast dir alle Grundlagen der Magie selbst beigebracht, und zwar aus einem verstaubten alten Folianten oder einer verlassenen Schriftrolle. Du lernst die {@spell fire bolt|PHB} und {@spell light|PHB} Zaubertricks."
					]
				},
				{
					"type": "entries",
					"name": "Survival",
					"entries": [
						"Um in der Wildnis zu überleben, hast du dir selbst beigebracht, einfache Zauber zu wirken. Du lernst die Zaubertricks {@spell druidcraft|PHB} und {@spell shillelagh|PHB}."
					]
				}
			]
		},
		{
			"name": "Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 159,
			"level": 1,
			"entries": [
				"Warmagier lernen, dass Magie die reinste aller Waffen ist und genauso leicht wie jede andere Waffe eingesetzt werden kann. Auf Stufe 1 kannst du einen der folgenden Kampfstile wählen:",
				{
					"type": "entries",
					"name": "Blaster",
					"entries": [
						"Der Zauberschutz-DC für deine Zaubertricks der Warmagier erhöht sich um 1."
					]
				},
				{
					"type": "entries",
					"name": "Deflector",
					"entries": [
						"Wenn du mindestens eine Hand frei hast und eine Kreatur dich mit einem Zauberangriff oder einem Angriff mit einer Fernkampfwaffe trifft, kannst du deine Reaktion nutzen, um deinen Fertigkeitsbonus zu deiner Rüstungsklasse für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt."
					]
				},
				{
					"type": "entries",
					"name": "Resistive",
					"entries": [
						"Während du eine leichte Rüstung trägst oder unter der Wirkung des Zaubers {@spell mage armor|PHB} stehst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse."
					]
				},
				{
					"type": "entries",
					"name": "Sniper",
					"entries": [
						"Wenn du einen Fernkampf-Zauberangriff ausführst, erhältst du einen Bonus von +1 auf den Angriffswurf. Außerdem ignorierst du die halbe Deckung, wenn du einen Zaubertrick eines Warmagiers wirkst."
					]
				},
				{
					"type": "entries",
					"name": "Striker",
					"entries": [
						"Wenn du mit einem Zaubertrick, der einen Nahkampfangriff erfordert, triffst und die AC des Ziels um 5 oder mehr übersteigst oder einen kritischen Treffer erzielst, kannst du deinen Fertigkeitsbonus zum Schadenswurf addieren."
					]
				}
			]
		},
		{
			"name": "Warmage Edge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du einmal in jedem deiner Züge, wenn du mit einem Zaubertrick des Kriegsmagiers Schaden verursachst, einen Schadenswurf des Zaubers verbessern, indem du deinen Intelligenzmodifikator zu dem Wurf addierst. Ab der 5. Stufe und mit jedem weiteren Stufenaufstieg in dieser Klasse addierst du außerdem zusätzliche Würfel zum Schadenswurf für deine Zaubertricks, wie in der Spalte Zauberbonuswürfel in der Tabelle für Zaubertricks angegeben. Auf der 5. Stufe kannst du zum Beispiel den Schaden des Zaubertricks {@spell fire bolt} erhöhen, um bei einem Treffer Feuerschaden in Höhe von 3d10 + deinem Intelligenzmodifikator zu verursachen."
			]
		},
		{
			"name": "Warmage Tricks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 2,
			"entries": [
				"Ab der 2. Stufe erlernst du einen Warmage Trick, eine spezielle Technik, die die Art und Weise, wie du kämpfst, dich bewegst und deine Zaubersprüche wirkst, verändert. Du erlernst zwei Tricks deiner Wahl auf der 2. Stufe, und du erlernst zusätzliche Tricks auf höheren Stufen, wie in der {@filter Tricks Known|optionalfeatures|feature type=T:WM}-Spalte der Warmage-Tabelle angegeben.",
				"Außerdem kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Tricks, die du kennst, auswählen und ihn durch einen anderen Trick ersetzen, für den du die Voraussetzungen erfüllst."
			]
		},
		{
			"name": "Warmage House",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 3,
			"entries": [
				"Mit Erreichen der 3. Stufe wählst du ein Warmage House, das dich eine Reihe von magischen Techniken lehrt. Deine Wahl gewährt dir auf der 3. Stufe und erneut auf der 7., 10., 15. und 18."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Arcane Surge",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 5,
			"entries": [
				"Ab der 5. Stufe lernst du, für einen Moment ein riesiges Reservoir an magischer Kraft anzuzapfen und auf deine Feinde loszulassen. Wenn du in deinem Zug mit einem Zaubertrick eines Warmherzigen Schaden verursachst, kannst du die doppelte Anzahl an Schadenswürfeln verursachen, die der Zauber verursacht hat. Du kannst diese Eigenschaft nicht auf einen Zauber anwenden, der einen kritischen Treffer erzielt hat.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen. Ab der 11. Stufe kannst du diese Fähigkeit zwischen zwei Pausen zweimal einsetzen."
			]
		},
		{
			"name": "Tactical Insight",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 6,
			"entries": [
				"Auf der 6. Stufe lernst du, wie du die magische Kraft der Umgebung nutzen kannst, um dich vor den magischen Angriffen deiner Feinde zu schützen. Du kannst deinen Intelligenzmodifikator zu Rettungswürfen gegen Zauber und andere magische Effekte, die Schaden verursachen, addieren."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 7,
			"entries": [
				"Auf der 7. Stufe erhältst du eine Eigenschaft, die dir von deinem Haus des Wärmers gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 10,
			"entries": [
				"Auf der 10. Stufe erhältst du eine Eigenschaft, die dir von deinem Haus des Wärmers gewährt wird."
			]
		},
		{
			"name": "Arcane Surge Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 11,
			"entries": [
				"Auf der 11. Stufe kannst du deine Arkane Welle zweimal zwischen Pausen einsetzen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Strategic Deflection",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 14,
			"entries": [
				"Ab Stufe 14 kannst du als Reaktion darauf, wenn eine Kreatur einen Zauber wirkt, der auf dich zielt oder dich in seinen Wirkungsbereich einschließt und der Zauber dich zu einem Rettungswurf zwingt, um Schaden zu vermeiden, deine Reaktion nutzen, um zu versuchen, einen Teil der Energie des Zaubers auf ein neues Ziel umzuleiten. Wenn dir dein Rettungswurf gegen den Zauber gelingt, wählst du eine andere Kreatur, die du im Wirkungsbereich des Zaubers oder bis zu 30 Fuß von dir entfernt sehen kannst, je nachdem, was näher ist, um einen Rettungswurf gegen den Zauber zu machen, wobei du deinen Zauberschutz-DC verwendest. Die gewählte Kreatur kann der ursprüngliche Zaubernde sein. Bei einem misslungenen Schutzwurf erleidet die Kreatur die Auswirkungen des Zaubers, als ob du den Zauber gewirkt hättest und sie das ursprüngliche Ziel gewesen wäre oder sich im Wirkungsbereich des Zaubers befunden hätte.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 15,
			"entries": [
				"Auf der 15. Stufe erhältst du eine Eigenschaft, die dir dein Warmage House gewährt."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Warmage House Feature",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 18,
			"entries": [
				"Auf der 18. Stufe erhältst du eine Eigenschaft, die dir von deinem Haus des Wärmers gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Master Warmage",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 160,
			"level": 20,
			"entries": [
				"Auf der 20. Stufe erreichst du den Höhepunkt deiner Fähigkeiten als Kriegsmagier. Wenn du einen Zaubertrick wirkst, der einem Ziel 4 Schadenswürfel zufügt, fügt er stattdessen 5 Schadenswürfel zu (ohne deine Zaubertrick-Bonuswürfel). Wenn du einen Zaubertrick wirkst, der 4 Angriffe bewirkt, bewirkt er stattdessen 5 Angriffe."
			]
		}
	],
	"subclass": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Bishop",
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"colLabels": [
						"{@filter Spells Known|spells|class=Wizard"
					],
					"rows": [
						[
							0
						],
						[
							0
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						],
						[
							11
						],
						[
							12
						],
						[
							13
						]
					]
				},
				{
					"subclasses": [
						{
							"name": "House of Bishops",
							"source": "VSoS:WM"
						}
					],
					"title": "Spell Slots per Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"House of Bishops|Warmage|VSoS:WM|Bishop|VSoS:WM|3",
				"Mystical Companion|Warmage|VSoS:WM|Bishop|VSoS:WM|7",
				"Siege Casting|Warmage|VSoS:WM|Bishop|VSoS:WM|10",
				"Spell Sculpting|Warmage|VSoS:WM|Bishop|VSoS:WM|15",
				"Arcane Dominance|Warmage|VSoS:WM|Bishop|VSoS:WM|18"
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Cards",
			"subclassFeatures": [
				"House of Cards|Warmage|VSoS:WM|Cards|VSoS:WM|3",
				"High Stakes|Warmage|VSoS:WM|Cards|VSoS:WM|7",
				"Dealer's Choice|Warmage|VSoS:WM|Cards|VSoS:WM|10",
				"Card Reading|Warmage|VSoS:WM|Cards|VSoS:WM|15",
				"Ace In The Hole|Warmage|VSoS:WM|Cards|VSoS:WM|18"
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Dice",
			"subclassFeatures": [
				"House of Dice|Warmage|VSoS:WM|Dice|VSoS:WM|3",
				"Loaded Dice|Warmage|VSoS:WM|Dice|VSoS:WM|7",
				"Twisted Fate|Warmage|VSoS:WM|Dice|VSoS:WM|10",
				"Roll The Bones|Warmage|VSoS:WM|Dice|VSoS:WM|15",
				"Steal Luck|Warmage|VSoS:WM|Dice|VSoS:WM|18"
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "King",
			"subclassFeatures": [
				"House of Kings|Warmage|VSoS:WM|King|VSoS:WM|3",
				"Lead From The Front|Warmage|VSoS:WM|King|VSoS:WM|7",
				"Tactical Master|Warmage|VSoS:WM|King|VSoS:WM|10",
				"Stratagem: Checkmate|Warmage|VSoS:WM|King|VSoS:WM|15",
				"Grandmaster|Warmage|VSoS:WM|King|VSoS:WM|18"
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Knight",
			"subclassFeatures": [
				"House of Knights|Warmage|VSoS:WM|Knight|VSoS:WM|3",
				"Flurry of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|7",
				"Knight's Ward|Warmage|VSoS:WM|Knight|VSoS:WM|10",
				"Tactical Maneuver|Warmage|VSoS:WM|Knight|VSoS:WM|15",
				"Field of Blades|Warmage|VSoS:WM|Knight|VSoS:WM|18"
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Lancer",
			"subclassFeatures": [
				"House of Lancers|Warmage|VSoS:WM|Lancer|VSoS:WM|3",
				"Mystical Physicality|Warmage|VSoS:WM|Lancer|VSoS:WM|7",
				"Deflect Energy|Warmage|VSoS:WM|Lancer|VSoS:WM|10",
				"Improved Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|15",
				"Flurry of Spells|Warmage|VSoS:WM|Lancer|VSoS:WM|18"
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Pawn",
			"subclassFeatures": [
				"House of Pawns|Warmage|VSoS:WM|Pawn|VSoS:WM|3",
				"Pawn Storm|Warmage|VSoS:WM|Pawn|VSoS:WM|7",
				"Additional Arcane Fighting Style|Warmage|VSoS:WM|Pawn|VSoS:WM|10",
				"Opening Move|Warmage|VSoS:WM|Pawn|VSoS:WM|15",
				"Fundamental Mastery|Warmage|VSoS:WM|Pawn|VSoS:WM|18"
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"shortName": "Rook",
			"subclassFeatures": [
				"House of Rooks|Warmage|VSoS:WM|Rook|VSoS:WM|3",
				"Arcane Acrobat|Warmage|VSoS:WM|Rook|VSoS:WM|7",
				"Fleeting Decoy|Warmage|VSoS:WM|Rook|VSoS:WM|10",
				"Elusive Step|Warmage|VSoS:WM|Rook|VSoS:WM|15",
				"Flash of Feathers|Warmage|VSoS:WM|Rook|VSoS:WM|18"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "House of Bishops",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Das Haus der Bischöfe nimmt Warmagier mit echtem arkanen Potenzial auf, die die grundlegenden magischen Prinzipien mit echter Zauberei erweitern. Solche Warmages können leicht mit Zauberern oder Hexenmeistern verwechselt werden, da sie die gleichen Gewänder tragen und viele der gleichen Zaubersprüche anwenden, aber der Fokus der Warmages auf Perfektion hat immer noch Vorrang vor der Anhäufung einer großen Anzahl von Zaubersprüchen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Study|Warmage|VSoS:WM|Bishop|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 165,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf Stufe 3 wählst, erhältst du die Fähigkeit, Zauber zu wirken, die stärker als Zaubertricks sind.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"page": 165,
					"entries": [
						"Die Tabelle Zaubern des Bischofs zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st-Level and Higher",
					"page": 165,
					"entries": [
						"Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus dem {@filter conjuration and evocation spells on the wizard spell list|spells|class=wizard|school=C;V} wählen musst.",
						"Die Spalte Bekannte Zauber in der Tabelle Zaubern des Bischofs zeigt an, wann du weitere Zauber der Stufe 1 oder höher erlernst. Jeder dieser Zauber muss ein Beschwörungs- oder Evokationszauber deiner Wahl sein, mit Ausnahme der Zauber, die du auf Stufe 8, 14 und 20 lernst, und er muss eine Stufe haben, für die du Zauberplätze hast.",
						"Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauberspruch deiner Wahl aus der Liste der Zaubersprüche für Magier ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und es muss ein Beschwörungs- oder Evokationszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 3, 8 oder 14 erhalten hast."
					]
				},
				{
					"type": "entries",
					"name": "Warmage Edge",
					"page": 165,
					"entries": [
						"Du kannst mit deinen Warmherzigkeitszaubern der 1. Stufe oder höher zusätzlichen Schaden verursachen, indem du deine Eigenschaft Warmherzigkeitsrand benutzt, als wären es Zaubertricks. Du kannst dem {@spell magic missile|PHB}-Zauber keinen Schaden durch Warmage Edge hinzufügen."
					]
				}
			]
		},
		{
			"name": "Arcane Study",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf Stufe 3 erhältst du die Beherrschung von zwei der folgenden Fertigkeiten deiner Wahl: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine} oder {@skill Religion}."
			]
		},
		{
			"name": "Mystical Companion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf der 7. Stufe erlernst du den {@spell find familiar|PHB}-Zauber und kannst ihn als Ritual wirken. Der Zauber zählt nicht zu deiner Anzahl an bekannten Zaubern.",
				"Wenn du den Zauber sprichst, kannst du eine der normalen Formen für deinen Vertrauten oder eine der folgenden Sonderformen wählen: {@creature imp}, {@creature pseudodragon}, {@creature quasit} oder {@creature sprite}."
			]
		},
		{
			"name": "Siege Casting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verursachen deine Warmherzigkeitszauber doppelten Schaden an Objekten und Strukturen. Wenn du einen Warmherzigkeitszauber wirkst, der einen Angriffswurf erfordert, kannst du ihn außerdem bis zum Doppelten seiner normalen Reichweite wirken. Befindet sich das Ziel außerhalb seiner normalen Reichweite, hast du beim Angriffswurf einen Nachteil."
			]
		},
		{
			"name": "Spell Sculpting",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du, wenn du einen Warmzauber wirkst, der andere Kreaturen, die du sehen kannst, betrifft, eine Anzahl von ihnen bis zu deinem Intelligenzmodifikator wählen. Die gewählten Kreaturen haben automatisch Erfolg bei ihren Rettungswürfen gegen den Zauber und erleiden keinen Schaden, wenn sie bei einem erfolgreichen Rettungswurf normalerweise halben Schaden erleiden würden."
			]
		},
		{
			"name": "Arcane Dominance",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Bishop",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erlernst du einen mächtigen magischen Trick. Als Bonusaktion kannst du in deinem Zug eine Anzahl von Zauberschlitzen mit einer kombinierten Stufe von 6 oder mehr ausgeben, um einen verbrauchten Einsatz deines Arkanen Ansturms wiederherzustellen."
			]
		},
		{
			"name": "House of Cards",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Warmagier, die sich dem Kartenhaus anschließen, gehen an den Kampf wie an ein Glücksspiel heran: mit hohen Einsätzen und kalkuliertem Glücksspiel. Jeder Warmagier dieses Hauses verfügt über ein spezielles Kartenspiel, das mit den Fäden des Schicksals verbunden ist und durch das er seine Magie mit geschickten Handgriffen verstärken kann. Doch obwohl diese Magier über unglaubliche Macht verfügen, sind ihre magischen Kräfte den Launen der Karten unterworfen, und so müssen sie strategisch und raffiniert spielen, um sie zu beherrschen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bluff|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deck of Fate|Warmage|VSoS:WM|Cards|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bluff",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf Stufe 3 wählst, kannst du mit deinem Pokerface praktisch jede Lüge überstehen. Du erhältst die Fertigkeit {@skill Deception} und die {@item playing card set|PHB}, falls du sie nicht bereits besitzt. Zusätzlich kannst du deine Intelligenz anstelle von Charisma für Charisma (Täuschung)-Prüfungen verwenden, die du machst."
			]
		},
		{
			"name": "Deck of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe erhältst du ein Deck aus magischen Spiel- oder Tarotkarten, ein sogenanntes Deck des Schicksals, mit dem du die Macht deiner Zaubertricks verstärken kannst. Mische ein normales Spielkartendeck mit 52 Karten und ziehe eine Hand mit fünf Karten, wenn du die Initiative würfelst.",
				"Immer wenn du eine feindliche Kreatur mit einem Warmherzigkeitszauber anvisierst, der Schaden verursacht, kannst du deine Bonusaktion nutzen, um eine oder mehrere Karten aus deiner Hand zu spielen, um die Macht des Zaubers zu erhöhen. Wenn die Karten genau mit einem der Ergebnisse auf der Tabelle Hände übereinstimmen, fügt der Zauber einem beliebigen Ziel des Zaubers zusätzlichen Schaden zu oder gewährt dir einen zusätzlichen Effekt, je nach Ergebnis. Wenn die Karten nicht mit einem Ergebnis übereinstimmen, haben sie keine Wirkung. Asse zählen als Einsen für das Ergebnis. Sobald du eine Karte ausspielst, legst du sie auf den Boden deines Stapels und ziehst, bis du wieder fünf Karten auf der Hand hast.",
				{
					"type": "table",
					"caption": "Hands",
					"colLabels": [
						"Name",
						"Cards",
						"Benefit"
					],
					"colStyles": [
						"col-4 text-left",
						"col-4 text-center ",
						"col-4 text-right"
					],
					"rows": [
						[
							"Gerade",
							"Fünf beliebige aufeinanderfolgende Karten einer beliebigen Farbe.",
							"Du verursachst 12 zusätzlichen Schaden."
						],
						[
							"Spülen",
							"Fünf beliebige Karten der gleichen Farbe in beliebiger Reihenfolge.",
							"Du verursachst 10 zusätzlichen Schaden."
						],
						[
							"Aller guten Dinge sind drei",
							"Drei beliebige gleiche Zahlen.",
							"Du verursachst 6 zusätzlichen Schaden."
						],
						[
							"Pair",
							"Zwei beliebige gleiche Zahlen.",
							"Du verursachst 2 zusätzlichen Schaden."
						],
						[
							"Herzen",
							"Zwei beliebige Herzen.",
							"Du erhältst vorübergehend Trefferpunkte in Höhe deines Intelligenzmodifikators."
						],
						[
							"Pik",
							"Zwei beliebige Piks.",
							"Deine Geschwindigkeit erhöht sich bis zum Beginn deines nächsten Zuges um 10 Fuß."
						],
						[
							"Diamanten",
							"Zwei beliebige Diamanten.",
							"Du erhältst bis zum Beginn deines nächsten Zuges einen Bonus von +1 auf deine AC."
						],
						[
							"Vereine",
							"zwei beliebige Vereine.",
							"Du erhältst einen Bonus von +1 auf Rettungswürfe bis zum Beginn deines nächsten Zuges."
						]
					]
				}
			]
		},
		{
			"name": "High Stakes",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 beherrschst du einen sehr riskanten Kartentrick mit deinem Deck des Schicksals. Wenn du am Zug bist, kannst du eine beliebige Anzahl von Karten aus deiner Hand wählen und sie auf den Boden deines Stapels legen (keine Aktion erforderlich), wobei du 2 Trefferpunkte pro gewählter Karte verlierst. Dann ziehst du nach, bis du wieder fünf Karten auf der Hand hast."
			]
		},
		{
			"name": "Dealer's Choice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 166,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe kannst du deine Bonusaktion nutzen, um einen der folgenden Effekte zu erzielen, die vom GM ausgewählt werden:",
				{
					"type": "list",
					"items": [
						"Du erhältst bis zum Ende deines nächsten Zuges Widerstand gegen jeglichen Schaden.",
						"Du teleportierst dich in einen unbesetzten Raum, den du im Umkreis von 60 Fuß sehen kannst.",
						"Du verschwindest in eine sichere, endlose Dämmebene, bis du zu Beginn deines nächsten Zuges wieder an den Ort zurückkehrst, von dem du verschwunden bist."
					]
				}
			]
		},
		{
			"name": "Card Reading",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du einmal in jedem deiner Züge, wenn du eine Karte aus deinem Deck als Teil deiner Schicksalsfunktion ziehst, eine Farbe (Kreuz, Karo, Herz oder Pik) angeben und die oberste Karte deines Decks überprüfen. Wenn du die Farbe richtig erraten hast, darfst du die Aktion \"Schießen\", \"Ausrücken\" oder \"Gegenstand benutzen\" als Teil der Bonusaktion für diese Eigenschaft ausführen."
			]
		},
		{
			"name": "Ace In The Hole",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Cards",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe bist du ein Deckmeister. Immer wenn du eine oder mehrere Karten von deinem Stapel ziehen würdest, ziehst du doppelt so viele. Lege die Hälfte der gezogenen Karten auf den Boden deines Decks und die anderen Karten auf deine Hand."
			]
		},
		{
			"name": "House of Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Das Haus der Würfel wirft die Konvention der Kriegsmagier über den Haufen, akribisch und überlegt zu zaubern, und setzt stattdessen auf wilde, chaotische Magie, die alle Möglichkeiten ausreizt. Alles, von ihren magischen Ausbrüchen bis hin zu ihren verzauberten Würfeln, kann schrecklich scheitern, daher ist es gut, dass sie oft ihre Finger auf der Waage des Schicksals haben. Diese Kriegsmagier beherrschen nicht nur ein Repertoire an Zaubertricks, sondern auch Techniken zur Manipulation des Schicksals selbst, die es ihnen erlauben, alles zu riskieren und mehr als einmal als Sieger hervorzugehen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dice of Fate|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chaos Roll|Warmage|VSoS:WM|Dice|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe, wenn du dieses Haus wählst, helfen dir deine flinken Finger und deine skrupellose Taktik, den Tag zu gewinnen. Du erwirbst die Fertigkeit {@skill Sleight of Hand} und die Fertigkeit {@item dice set|PHB}, wenn du sie nicht bereits besitzt."
			]
		},
		{
			"name": "Dice of Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erhältst du vier Schicksalswürfel, die aus 6 Würfeln bestehen. Immer wenn du eine Fähigkeitsüberprüfung, einen Angriffswurf, einen Rettungswurf oder einen Schadenswurf machst, kannst du einen Schicksalswürfel ausgeben und zu dem Wurf hinzufügen. Sobald du einen Schicksalswürfel verbraucht hast, geht er an den Spielleiter, der ihn zu einem Wurf eines NSC oder Monsters hinzufügen kann. Sobald der Spielleiter einen Würfel verbraucht hat, geht er wieder an dich zurück, und so weiter. Wenn du eine lange Pause beendest, erhältst du alle deine verbrauchten Schicksalswürfel zurück, unabhängig davon, ob der Spielleiter sie verbraucht hat oder nicht.",
				"Ab der 7. Stufe verfügst du über zwei zusätzliche Schicksalswürfel und kannst zwei Schicksalswürfel zu deinen Schadenswürfen mit Warmherzigkeitszaubern hinzufügen."
			]
		},
		{
			"name": "Chaos Roll",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 167,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 kannst du zwei deiner Schicksalswürfel als Aktion einsetzen, indem du sie auf der unten stehenden Tabelle würfelst, um eine chaotische Energiewelle zu erzeugen.",
				{
					"type": "table",
					"colLabels": [
						"2d6",
						"Effect"
					],
					"colStyles": [
						"col- text-",
						"col- text- "
					],
					"rows": [
						[
							"2",
							"Du wirfst {@spell fireball}, zentriert auf dich selbst."
						],
						[
							"3",
							"Dein AC ist bis zum Beginn deines nächsten Zuges um 2 reduziert."
						],
						[
							"4",
							"Sie fallen {@condition prone}."
						],
						[
							"5",
							"Jede Kreatur außer dir, die sich im Umkreis von 60 Fuß um dich herum befindet, kann für die nächste Minute nur in einer brabbelnden Nonsens-Sprache sprechen und kann die verbalen Komponenten von Zaubern nicht ausführen."
						],
						[
							"6",
							"Eine Sphäre von Schmetterlingen, Insekten oder Tauben mit einem Radius von 1,5 Metern füllt einen Ort deiner Wahl innerhalb von 60 Fuß um dich herum und verdunkelt das Gebiet bis zum Beginn deines nächsten Zuges."
						],
						[
							"7",
							"Du erhältst 7 temporäre Trefferpunkte und behältst die Schicksalswürfel, anstatt sie dem Spielleiter zu geben."
						],
						[
							"8",
							"Du wirst bis zum Ende deines nächsten Zuges unsichtbar, wie beim {@spell invisibility}-Zauber."
						],
						[
							"9",
							"Ein zufälliges Objekt im Umkreis von 60 Fuß um dich explodiert und fügt weder dir noch deinen Verbündeten Schaden zu, aber einer vom Spielleiter ausgewählten Kreatur, die in die Explosion gerät, wird {@dice 3d6} Feuerschaden zugefügt."
						],
						[
							"10",
							"Du teleportierst dich bis zu 60 Fuß weit in einen unbesetzten Raum, den du sehen kannst. Jede Kreatur im Umkreis von 5 Fuß um den Zielort muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder {@dice 2d6} Kraftschaden erleiden."
						],
						[
							"11",
							"Wähle eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst. Diese Kreatur erleidet {@dice 4d6} nekrotischen Schaden, und du erhältst Trefferpunkte in Höhe des zugefügten nekrotischen Schadens zurück."
						],
						[
							"12",
							"Du wirfst {@spell lightning bolt} und kannst den Würfel des Schicksals zum Schadenswurf hinzufügen."
						]
					]
				}
			]
		},
		{
			"name": "Loaded Dice",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab Stufe 7 kannst du deine Würfel auf subtile Weise betrügen. Einmal in jedem deiner Züge, wenn du eine 6 würfelst, kannst du den Würfel auf den Kopf stellen. Beachte, dass bei einem ausgeglichenen Würfel die obere und untere Zahl 7 ergibt, also kannst du die untere Zahl ermitteln, indem du die obere Zahl von 7 abziehst."
			]
		},
		{
			"name": "Twisted Fate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe folgen die Winde des Zufalls deinen Würfelwürfen und nicht mehr andersherum. Wenn du einen Angriffswurf oder eine Fähigkeitsprüfung mit Nachteil in deinem Zug machst, kannst du als Bonusaktion versuchen, das Schicksal umzukehren. Gib einen Schicksalswürfel aus und wirf ihn; bei einer 5 ignorierst du den Nachteil bei diesem Wurf, bei einer 6 hast du stattdessen einen Vorteil bei diesem Wurf."
			]
		},
		{
			"name": "Roll The Bones",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab der 15. Stufe kannst du die chaotische Energie deiner Würfel in einem Augenblick kanalisieren. Wenn du von einer Kreatur, die du sehen kannst, Schaden erleidest, kannst du als Reaktion zwei Schicksalswürfel aufwenden, um einen Chaoswurf zu machen."
			]
		},
		{
			"name": "Steal Luck",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "Dice",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe wirfst du einen Würfel, wenn du die Initiative würfelst. Du stiehlst so viele Schicksalswürfel vom GM zurück."
			]
		},
		{
			"name": "House of Kings",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VsoS:WM",
			"level": 3,
			"entries": [
				"Warmagier, die im Haus der Könige ausgebildet werden, spezialisieren sich auf Taktik und Strategie und lernen uralte Manöver, die ihnen im Kampf einen Vorteil verschaffen. Als geborene Anführer arbeiten Könige am besten mit einem Kader von Anhängern zusammen, um ihre Taktik auszuführen und den Feind zu überwältigen. Mehr als alle anderen Krieger betrachten die Mitglieder des Hauses der Könige das Leben und den Tod nur als ein strategisches Spiel, das es zu verstehen und zu bezwingen gilt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Tactics|Warmage|VSoS:WM|King|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stratagems|Warmage|VSoS:WM|King|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf der 3. Stufe wählst, erhältst du die Beherrschung von mittelschweren Rüstungen sowie von Streitäxten, Lanzen, Langschwertern, Dreizacken und Kriegshämmern."
			]
		},
		{
			"name": "Battle Tactics",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erlernst du Strategeme, die von speziellen Würfeln, den sogenannten Kampfwürfeln, gespeist werden.",
				{
					"type": "entries",
					"name": "Battle Dice",
					"page": 168,
					"entries": [
						"Du hast zwei Kampfwürfel, d.h. d8. Ein Kampfwürfel ist verbraucht, wenn du ihn benutzt. Du erhältst alle deine verbrauchten Kampfwürfel zurück, wenn du eine kurze oder lange Pause beendest oder wenn du Initiative würfelst.",
						"Dein Kampfwürfel ändert sich und es stehen mehr Kampfwürfel zur Verfügung, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle unten gezeigt.",
						{
							"type": "table",
							"colLabels": [
								"Warmage Level",
								"Battle Dice"
							],
							"colStyles": [
								"col-6 text-",
								"col-6 text- "
							],
							"rows": [
								[
									"3rd",
									"2d8"
								],
								[
									"7th",
									"3d8"
								],
								[
									"13th",
									"3d10"
								],
								[
									"19th",
									"4d10"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Using Battle Dice",
					"page": 168,
					"entries": [
						"Einmal pro Runde kannst du einen Kampfwürfel ausgeben, um einen Strategem deiner Wahl auszuführen. Deine Strategem-Optionen sind am Ende der Unterklassenbeschreibung aufgeführt."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"page": 168,
					"entries": [
						"Wenn ein Strategem einen Rettungswurf verlangt, um seinen Effekten zu widerstehen, ist der DC des Rettungswurfs gleich dem DC deines Zaubers."
					]
				}
			]
		},
		{
			"name": "Stratagems",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"In deinem Zug kannst du einen der folgenden Strategeme einsetzen:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Blitz.}} Wenn du eine Kreatur mit einem Angriff triffst, kannst du als Bonusaktion einen Kampfwürfel ausgeben, um einen deiner Kameraden in eine vorteilhaftere Position zu manövrieren. Wähle eine befreundete Kreatur, die dich sehen oder hören kann. Diese Kreatur kann ihre Reaktion nutzen, um sich bis zur Hälfte ihrer Geschwindigkeit zu bewegen, ohne Gelegenheitsangriffe des Ziels deines Angriffs zu provozieren.",
						"{@italic {@bold Check.}} Wenn du eine Kreatur mit einem Angriff triffst, kannst du einen Kampfwürfel als Bonusaktion ausgeben, um diese Kreatur in die Flucht zu schlagen. Das Ziel muss einen Rettungswurf in Charisma machen. Eine Kreatur, die immun gegen {@condition charmed} ist, schafft diesen Rettungswurf automatisch. Bei einem misslungenen Rettungswurf muss das Ziel sofort seine Reaktion einsetzen, falls verfügbar, um sich bis zur Hälfte seiner Geschwindigkeit direkt von dir wegzubewegen.",
						"{@italic {@bold Flash of Brilliance.}} Wenn du eine Intelligenz- oder Weisheitsprüfung durchführst, kannst du einen Kampfwürfel ausgeben, um ihn der Prüfung hinzuzufügen. Du kannst diesen Strategem wählen, nachdem die Fähigkeitsprüfung gewürfelt wurde, aber bevor der Spielleiter sagt, ob das Ergebnis ein Erfolg oder ein Misserfolg war.",
						"{@italic {@bold Gambit.}} Wenn du eine Kreatur mit einem Angriff triffst, kannst du einen Kampfwürfel ausgeben, um deinen Verbündeten eine Chance zu geben. Die nächste Kreatur außer dir, die einen Angriff gegen das Ziel durchführt, addiert den Kampfwürfel zu ihrem Angriffswurf.",
						"{@italic {@bold Mystic Counsel.}} Du kannst eine Bonusaktion nutzen und einen Kampfwürfel ausgeben, um einer Kreatur, die dich hören kann, im Umkreis von 30 Fuß einen Rat zu geben. Einmal in der nächsten Minute, wenn die Kreatur einen Rettungswurf gegen einen Zauber macht, kann sie wählen, den Kampfwürfel zu werfen und das Ergebnis zum Rettungswurf zu addieren.",
						"{@italic {@bold Stalemate.}} Wenn du eine Kreatur mit einem Angriff triffst, kannst du einen Kampfwürfel als Bonusaktion ausgeben, um diese Kreatur an ihrem Platz zu halten. Bis zum Ende seines nächsten Zuges kann sich das Ziel nicht freiwillig bewegen, es sei denn, es führt zuerst die Aktion \"Loslösen\" aus."
					]
				}
			]
		},
		{
			"name": "Lead From The Front",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe ignorieren du und jede freundliche Kreatur im Umkreis von 120 Fuß, die dich sehen kann, nichtmagisches schwieriges Terrain."
			]
		},
		{
			"name": "Tactical Master",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 168,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe addieren befreundete Kreaturen im Umkreis von 10 Fuß um dich deinen Intelligenzmodifikator zu ihren Rettungswürfen gegen Zauber und magische Effekte, die Schaden verursachen."
			]
		},
		{
			"name": "Stratagem: Checkmate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf der 15. Stufe erlernst du den folgenden Strategem:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Checkmate.}} Wenn du eine Kreatur mit einem Waffen- oder Zauberangriff triffst, kannst du deine Bonusaktion nutzen und einen Kampfwürfel ausgeben, um einen deiner Gefährten zum Schlagen anzuweisen. Wenn du dies tust, wähle eine befreundete Kreatur, die dich sehen oder hören kann und sich in Reichweite der getroffenen Kreatur befindet. Diese Kreatur kann sofort ihre Reaktion nutzen, um einen Waffenangriff durchzuführen oder einen Zaubertrick zu wirken, der einen Angriffswurf erfordert, wobei der Kampfwürfel zum Schadenswurf des Angriffs addiert wird."
					]
				}
			]
		},
		{
			"name": "Grandmaster",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "King",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du, wenn du die Initiative würfelst, eine Anzahl befreundeter Kreaturen in Höhe deines Intelligenzmodifikators wählen, die dich sehen oder hören können. Jede der gewählten Kreaturen erhält einen Kampfwürfel, ohne dass du einen Kampfwürfel ausgeben musst.",
				"Einmal innerhalb der nächsten 10 Minuten kann die Kreatur den Würfel werfen und die gewürfelte Zahl zu einer Fähigkeitsüberprüfung, einem Angriffswurf, einem Schadenswurf oder einem Rettungswurf addieren, den sie macht. Die Kreatur kann bis nach dem Wurf warten, bevor sie sich entscheidet, den Kampfwürfel zu addieren, muss sich aber entscheiden, bevor der Spielleiter das Ergebnis des Wurfs festlegt. Sobald der Kampfwürfel gewürfelt wurde, ist er verloren. Eine Kreatur kann immer nur einen Kampfwürfel aus dieser Eigenschaft haben."
			]
		},
		{
			"name": "House of Knights",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Das Haus der Ritter hat eine lange Tradition in der Verbindung von Nahkampf und Schwertkampf mit der einfachen Zauberei der Kriegsmagier. Im Gegensatz zu anderen Kriegern tragen Ritter jedoch weder Schwerter noch Schilde in den Kampf, da sie beides im Handumdrehen aus magischer Kraft schmieden können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficencies|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Force Breastplate|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mystical Weapon|Warmage|VSoS:WM|Knight|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Bonus Proficencies",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf der 3. Stufe wählst, erhältst du die Beherrschung von mittleren Rüstungen und Kampfwaffen."
			]
		},
		{
			"name": "Force Breastplate",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe verstärken Platten der magischen Kraft deine Rüstung. Wenn du eine leichte oder mittlere Rüstung trägst oder unter der Wirkung von {@spell mage armor} stehst, kannst du deinen Intelligenzmodifikator anstelle von Geschicklichkeit zu deiner Rüstungsklasse addieren."
			]
		},
		{
			"name": "Mystical Weapon",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 erlernst du den {@spell force weapon|VSoS:WM} Zaubertrick, der nicht auf die Anzahl deiner bekannten Zauber angerechnet wird. Zusätzlich kannst du in deinem Zug, wenn du eine Waffe ziehen würdest, eine einfache oder kriegerische Waffe deiner Wahl, die vollständig aus magischer Kraft besteht, in deine leere Hand beschwören. Diese Waffe zählt als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden. Diese Waffe verschwindet, wenn sie deine Hand verlässt."
			]
		},
		{
			"name": "Flurry of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 169,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du, wenn du einen Zaubertrick wirkst, der dir erlaubt, mehrere Zauberangriffe auszuführen, wie z.B. {@spell force weapon|VSoS:WM} oder {@spell magic daggers|VSoS:WM}, deine Bonusaktion nutzen, um einen zusätzlichen Zauberangriff mit diesem Zaubertrick auszuführen."
			]
		},
		{
			"name": "Knight's Ward",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe lernst du, eine gehärtete magische Barriere zwischen dir und deinen Feinden zu errichten. Als Bonusaktion kannst du in deinem Zug eine Anzahl von temporären Trefferpunkten gewinnen, die dem Doppelten deiner Stufe als Krieger entspricht und 1 Minute lang anhält.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Tactical Maneuver",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf der 15. Stufe kannst du deine gesamte Bewegung nutzen, um dich bis zur Hälfte deiner Geschwindigkeit in einen unbesetzten Raum zu teleportieren, den du sehen kannst."
			]
		},
		{
			"name": "Field of Blades",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Knight",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du einen Wirbelwind aus mystischen Waffen beschwören, der eine ganze Legion von Feinden mit einem einzigen Schlag trifft. Als Aktion in deinem Zug kannst du einen Nahkampf-Zauberangriff gegen bis zu fünf Kreaturen ausführen, die du im Umkreis von 30 Fuß sehen kannst, wobei du für jedes Ziel einen eigenen Angriffswurf machen musst. Bei einem Treffer erleidet ein Ziel Kraftschaden in Höhe von {@dice 2d10} + deinem Intelligenzmodifikator."
			]
		},
		{
			"name": "House of Lancers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Warmagier, die sich dem Haus der Lanzenreiter anschließen, werden in fließenden Kampfkünsten und meditativer Askese ausgebildet und verbinden die stoische Disziplin der Mönche mit mächtiger Zauberei. Als solche sind sie unbewaffnete Elementarkrieger, selbständig und zu Taten fähig, die kein Mönch oder Kriegsmagier zu erreichen vermag. Die Lanzenreiter sind jedoch in fast allen Angelegenheiten neutral und halten sich von der Politik der anderen Häuser fern.",
				"Der Name der Läufer leitet sich von einem alten Vorläufer des Bauern ab, einer Figur, an die man sich nur in frühen Varianten des Schachs erinnert. In abgelegenen Klöstern wird immer noch nach diesem alten Regelwerk gespielt: ein kleineres Brett, weniger Figuren und Lanzen anstelle der pflichtbewussten Bauern. Es ist ein Relikt aus einem vergessenen Zeitalter, das voller Symbolik steckt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Intercept Technique|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand-To-Hand Arcana|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shock Trooper|Warmage|VSoS:WM|Lancer|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Intercept Technique",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf Stufe 3 wählst, übernimmst du das klösterliche Prinzip des offensiven Schutzes. Solange du keine Rüstung trägst und keinen Schild führst oder unter der Wirkung von {@spell mage armor} stehst, kannst du deinen Intelligenzmodifikator anstelle von Geschicklichkeit zu deiner Rüstungsklasse addieren."
			]
		},
		{
			"name": "Hand-To-Hand Arcana",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 erlernst du die geheime unbewaffnete Kampftechnik der Lanzenreiter, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Du kannst Intelligenz anstelle von Stärke für die Angriffs- und Schadenswürfe deiner unbewaffneten Schläge verwenden.",
						"Du kannst anstelle des normalen Schadens deiner unbewaffneten Schläge einen Würfelwurf mit 6 machen.",
						"Deine unbewaffneten Schläge zählen als Nahkampfwaffen für die Zwecke von Erwärmungszaubern."
					]
				}
			]
		},
		{
			"name": "Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 kannst du die Distanz zwischen dir und deinen Feinden schnell verringern. Immer wenn du in deinem Zug einen Nahkampfangriff gegen eine Kreatur ausführst, die du sehen kannst, kannst du dich bis zu 15 Fuß auf dein Ziel zubewegen, bevor du den Angriff ausführst. Diese Bewegung provoziert keine Gelegenheitsangriffe. Du kannst diese Bewegung auch dann ausführen, wenn du dabei durch die Luft fliegst, allerdings fällst du nach dem Angriff, wenn du nicht auf festem Boden landest."
			]
		},
		{
			"name": "Mystical Physicality",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du bei jeder Stärke-, Geschicklichkeits- oder Konstitutionsüberprüfung deinen Intelligenzmodifikator anstelle des normalen Modifikators verwenden.",
				"Außerdem kostet die Bewegung durch schwieriges Gelände keine zusätzliche Bewegung mehr."
			]
		},
		{
			"name": "Deflect Energy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab Stufe 10 kannst du Energieblitze mit deinen bloßen Händen ablenken. Wenn du von einem Fernkampf-Zauberangriff oder einem Fernkampf-Waffenangriff getroffen wirst, der Kälte-, Feuer-, Kraft-, Blitz-, nekrotischen oder Strahlungsschaden verursacht, kannst du als Reaktion darauf den Blitz ablenken. Der Schaden, den du durch den Angriff erleidest, wird um {@dice 1d10} + deinen Intelligenzmodifikator + die Hälfte deiner Warmherzigkeitsstufe (abgerundet) reduziert."
			]
		},
		{
			"name": "Improved Shock Trooper",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du dich mit deiner Schocktruppen-Eigenschaft bis zu 30 Fuß weit vorwagen. Mit dieser Bewegung teleportierst du dich durch Kreaturen und Objekte und blinzelst sofort zum Ziel. Du kannst deine Bewegung nicht in einem besetzten Raum beenden."
			]
		},
		{
			"name": "Flurry of Spells",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 170,
			"subclassShortName": "Lancer",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du mit übermenschlicher Geschwindigkeit zaubern. Als Aktion kannst du einen Einsatz deines Merkmals Arkane Welle aufwenden, um drei verschiedene Zaubertricks zu wirken, die eine Wirkzeit von 1 Aktion oder 1 Bonusaktion haben. Du kannst dein Merkmal Arkane Flut nicht für einen dieser Zaubertricks verwenden.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "House of Pawns",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Das bei weitem bekannteste Warmagierhaus ist das der Bauern. Warmagier, die dem Haus der Bauern beitreten, lernen, ihre Fähigkeiten im Umgang mit Zaubertricks bis an ihre Grenzen auszuloten. Bauern können jeden Zaubertrick beherrschen, den die anderen Warmagierhäuser kennen, denn sie verkörpern die Anpassungsfähigkeit, die alle Warmagier anstreben.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Promotion|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adaptive Arcanist|Warmage|VSoS:WM|Pawn|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Promotion",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus auf der 3. Stufe wählst, erhältst du die Anpassungsfähigkeit des Quintessenz-Kriegers. Du erlernst einen Warmherzigkeitstrick deiner Wahl, der nicht auf deine Anzahl an Warmherzigkeit angerechnet wird {@filter tricks known|optionalfeatures|feature type=T:WM}. Zusätzlich kannst du, wann immer du einen Trick der Kriegskunst erlernst, einen Trick wählen, der das Haus der Bischöfe, das Haus der Könige, das Haus der Ritter oder das Haus der Haken als Voraussetzung hat, solange du alle anderen Voraussetzungen des Tricks erfüllst."
			]
		},
		{
			"name": "Adaptive Arcanist",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 lernst du, die Zauberkünste anderer Kriegsmagier nachzuahmen. Wenn du eine kurze oder lange Ruhepause beendest, wählst du einen Zaubertrick der Kriegsmagier. Du erlernst diesen Zaubertrick, der nicht auf die Anzahl der von dir beherrschten Zaubertricks angerechnet wird, bis du einen anderen Zaubertrick mit dieser Eigenschaft auswählst."
			]
		},
		{
			"name": "Pawn Storm",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Wenn du ab der 7. Stufe eine Kreatur mit einem Zaubertrick angreifst, kann diese Kreatur für den Rest der Runde keine Gelegenheitsangriffe gegen dich ausführen, egal ob du mit dem Zaubertrick Schaden verursachst oder nicht."
			]
		},
		{
			"name": "Additional Arcane Fighting Style",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 kannst du eine zweite Option aus dem Klassenmerkmal Arkaner Kampfstil wählen."
			]
		},
		{
			"name": "Opening Move",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab der 15. Stufe kannst du deinen Intelligenzmodifikator zu deinen Initiativwürfen addieren. Wenn du die Initiative würfelst und nicht überrascht wirst, kannst du dich außerdem bis zu deiner Geschwindigkeit bewegen."
			]
		},
		{
			"name": "Fundamental Mastery",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Pawn",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe findet deine Magie immer ihren Weg zu den verwundbarsten Stellen deiner Feinde. Einmal pro Runde, wenn du Schaden für einen Zaubertrick eines Warmherzigen würfelst, kannst du einen Schadenswürfel auswählen und ihn so behandeln, als hättest du seinen Maximalwert gewürfelt."
			]
		},
		{
			"name": "House of Rooks",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"entries": [
				"Die heimlichen Mitglieder des Hauses der Rooks sind geschickte Spione, Attentäter und Späher, obwohl sie genauso gut Aufträge von Schurken und Räubern annehmen könnten. Zusätzlich zu ihren Zaubertricks sind die Rooks leichtfüßig und kennen ein paar Tricks, um Türen auf magische Weise und in aller Stille zu öffnen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rook Strike|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rasp|Warmage|VSoS:WM|Rook|VSoS:WM|3"
				}
			]
		},
		{
			"name": "Rook Strike",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dieses Haus ab Stufe 3 wählst, kannst du als Bonusaktion einen Vorteil auf den nächsten Zauberangriffswurf in deinem Zug erhalten. Alternativ kannst du einer Kreatur, die einen Rettungswurf gegen einen Warmherzigkeitszauber macht, den du vor dem Ende deines Zuges gewirkt hast, einen Nachteil auferlegen.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Ruhepause oder wenn du eine Kreatur mit einem Zaubertrick auf 0 Trefferpunkte reduzierst, benutzen."
			]
		},
		{
			"name": "Rasp",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kannst du den {@spell knock}-Zauber nach Belieben wirken, ohne einen Zauberslot zu verbrauchen. Wenn du den Zauber auf diese Weise wirkst, hat er eine Wirkzeit von 1 Minute und die Wirkung des Zaubers ist völlig lautlos."
			]
		},
		{
			"name": "Arcane Acrobat",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du deinen Intelligenzmodifikator zu allen Geschicklichkeitsprüfungen addieren, die du machst. Wenn du fällst und nicht außer Gefecht gesetzt bist, kannst du bei der Berechnung des Fallschadens außerdem bis zu 60 Fuß vom Fall abziehen."
			]
		},
		{
			"name": "Fleeting Decoy",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 erweckst du als Reaktion, wenn du von einer Kreatur, die du sehen kannst, Schaden erleidest, eine defensive Illusion, die dich vor weiterem Schaden schützt. Angriffe gegen dich haben bis zum Beginn deines nächsten Zuges Nachteil."
			]
		},
		{
			"name": "Elusive Step",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 bist du extrem schwer zu fassen. Wenn du dich in deinem Zug mehr als 15 Fuß bewegst, löst jede zusätzliche Bewegung keine Gelegenheitsangriffe aus."
			]
		},
		{
			"name": "Flash of Feathers",
			"source": "VSoS:WM",
			"className": "Warmage",
			"classSource": "VSoS:WM",
			"page": 171,
			"subclassShortName": "Rook",
			"subclassSource": "VSoS:WM",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du spurlos verschwinden, dich hinter die feindlichen Linien schleichen und zum Töten eintauchen. Du kannst den {@spell invisibility}-Zauber einmal wirken, nur auf dich selbst, ohne einen Zauberplatz oder Zauberkomponenten zu verwenden. Während du unsichtbar bist, verdoppelt sich deine Geschwindigkeit, und du kannst einen Angriff ausführen oder einen Zaubertrick wirken, ohne den Zauber zu beenden.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blasting Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Einmal in jedem deiner Züge, wenn du einer Kreatur mit einem Zaubertrick Kraftschaden zufügst, kannst du die Kreatur in einer geraden Linie bis zu 10 Fuß von dir wegschieben."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Bishop's Maneuver",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Du kannst die Aktion \"Ausklinken\" als Bonusaktion ausführen. Wenn du dies tust, erhöht sich deine Gehgeschwindigkeit bis zum Ende deines Zuges um 10 Fuß."
			]
		},
		{
			"name": "Blinding Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"light#c"
					]
				}
			],
			"entries": [
				"Wenn du den {@spell light|VSoS:WM}-Zaubertrick verwendest, um einen Gegenstand anzuvisieren, den du in der Hand hältst, kannst du eine Fackel auf eine Kreatur richten, die du im Umkreis von 3 Metern sehen kannst und die einen Rettungswurf gegen deinen Zauberschutz-DC machen muss."
			]
		},
		{
			"name": "Castle",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Als Aktion kannst du eine willige kleine oder mittlere Kreatur wählen, die du im Umkreis von 120 Fuß sehen kannst. Ihr teleportiert euch beide und tauscht die Plätze.",
				"Wenn du diesen Trick einmal benutzt hast, kannst du ihn erst wieder nach einer kurzen oder langen Pause anwenden."
			]
		},
		{
			"name": "Chivalrous Presence",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Du erwirbst die Fertigkeiten {@skill Insight} und {@skill Persuasion} und hast einen Vorteil bei Fähigkeitsproben, die du im Umgang mit Adeligen machst. Außerdem können andere Kreaturen immer erkennen, ob du die Wahrheit sagst."
			]
		},
		{
			"name": "Cloak of Feathers",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Rooks",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Solange du keine Rüstung trägst und keinen Schild hast, sind deine AC gleich 10 + dein Dexterity-Modifikator + dein Intelligence-Modifikator."
			]
		},
		{
			"name": "Commander's Steed",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Du erlernst den {@spell find steed|PHB}-Zauber und kannst ihn wirken, ohne einen Zauberslot zu verbrauchen. Dein Ross ist widerstandsfähiger als die meisten anderen; seine maximale Trefferpunktzahl wird um einen Betrag erhöht, der deiner Stufe als Krieger entspricht."
			]
		},
		{
			"name": "Corrosive Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Einmal in jedem deiner Züge, wenn du einer Kreatur mit einem Zaubertrick Säureschaden zufügst, kannst du die Verteidigung des Ziels durch die Säure aushöhlen lassen. Wenn eine Kreatur das nächste Mal vor dem Beginn deines nächsten Zuges einen Angriffswurf gegen das Ziel macht, wirfst du einen d4 und ziehst ihn von der Rüstungsklasse des Ziels für diesen Angriff ab."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Directed Momentum",
			"source": "VSoS:WM",
			"page": 161,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Einmal in jedem deiner Züge, wenn du einen kritischen Treffer mit einem Nahkampfangriff erzielst oder eine Kreatur mit einem solchen auf 0 Trefferpunkte reduzierst, kannst du einen waffenlosen Schlag gegen ein zweites Ziel ausführen. Befindet sich das Ziel in Reichweite deines Schocktruppenmerkmals, kannst du dich auf es stürzen. Bei einem Treffer verursacht dieser Angriff einen zusätzlichen {@damage 1d8} Kraftschaden."
			]
		},
		{
			"name": "Draining Cantrip",
			"source": "VSoS:WM",
			"page": 161,
			"entries": [
				"Immer wenn du einer feindlichen Kreatur mit einem Zaubertrick des Hexenmeisters nekrotischen oder giftigen Schaden zufügst, kannst du ihr etwas von ihrer Lebenskraft entziehen. Du erhältst vorübergehend 1 Minute lang Trefferpunkte in Höhe der halben Stufe deines Hexenmeisters."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Encryptogram",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"cryptogram#c"
					]
				}
			],
			"entries": [
				"Dein Wissen über Chiffren hat deine magische, geheime Kommunikation verbessert. Wenn du den {@spell cryptogram|VSoS:WM}-Zaubertrick wirkst, beträgt die Grenze 20 statt 8 Zeichen, und nur der angegebene Empfänger kann die Nachricht lesen."
			]
		},
		{
			"name": "Explosive Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Wenn du einmal in jedem deiner Züge einer Kreatur mit einem Zaubertrick Feuerschaden zufügst, muss jede Kreatur im Umkreis von 3 Metern um das Ziel, außer dir selbst und dem Ziel, einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder die Hälfte des dem Ziel zugefügten Feuerschadens erleiden."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Extended Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Wenn du einen Zaubertrick der Warmherzigkeit wirkst, der eine Reichweite von 5 Fuß oder mehr hat, wird seine Reichweite verdoppelt."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Field Medic",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Bishops",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Du erlernst den Zaubertrick {@spell spare the dying|PHB}, der nicht zu deiner Anzahl an bekannten Zaubern hinzugezählt wird. Wenn du außerdem {@spell spare the dying|PHB} auf eine Kreatur wirkst, die 0 Trefferpunkte hat, erhält das Ziel 1 Trefferpunkt zurück und gewinnt 1 Minute lang vorübergehend Trefferpunkte in Höhe deiner Stufe des Warmherzigen. Sobald eine Kreatur durch diesen Trick Trefferpunkte wiedererlangt, kann sie dies erst wieder tun, wenn sie eine lange Ruhepause beendet hat."
			]
		},
		{
			"name": "Flexible Range",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Wenn du dich in einem Umkreis von 5 Fuß um eine feindliche Kreatur aufhältst, hast du keinen Nachteil bei deinen Angriffswürfen für Fernkampfzauber. Außerdem erhöht sich die Reichweite eines Zaubertricks, der einen Nahkampf-Zauberangriff erfordert, auf 10 Fuß, wenn du ihn wirkst."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Fold",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Du hast gelernt, Niederlagen mit Hilfe deines Deck of Fate gnädig zu akzeptieren. Wenn du von einem Angriff getroffen wirst, kannst du als Reaktion deine gesamte Hand ausspielen, um den {@spell shield|PHB}-Zauber zu wirken, ohne einen Zauberslot zu verbrauchen.",
				"Wenn du diesen Trick einmal benutzt hast, kannst du ihn erst wieder nach einer kurzen oder langen Pause anwenden."
			]
		},
		{
			"name": "Gamble",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Cards or House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Du stehst immer unter der Wirkung des {@spell cheat|VSoS:WM} Zaubertricks.",
				"Außerdem kannst du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf wiederholen. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Infinite Variation",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"prestidigitation#c"
					]
				}
			],
			"entries": [
				"Du bist außergewöhnlich geschickt darin geworden, den Zaubertrick {@spell prestidigitation|PHB} zu benutzen, um andere Zauber zu imitieren. Wenn du {@spell prestidigitation|PHB} wirkst, kannst du damit die Wirkung eines beliebigen anderen Zaubertricks nachahmen, der keinen Schaden verursacht, auch wenn er nicht auf der Zauberliste für Warmagier steht. Um dies zu tun, musst du eine Intelligenzprüfung (Arkana) mit DC 15 bestehen, andernfalls schlägt der Zauber fehl. Intelligenz ist deine Zauberfähigkeit für einen Zaubertrick, der mit diesem Trick gewirkt wird, und er zählt für dich als Warmagier-Zaubertrick."
			]
		},
		{
			"name": "Icy Cantrip",
			"source": "VSoS:WM",
			"page": 162,
			"entries": [
				"Einmal in jedem deiner Züge, wenn du einer Kreatur mit einem Zaubertrick des Wärmers Kälteschaden zufügst, kannst du das Ziel mit einem Kälteschlag betäuben. Wenn das Ziel vor dem Ende seines nächsten Zuges zum ersten Mal einen Angriffswurf macht, muss es einen {@dice d4} würfeln und die gewürfelte Zahl vom Angriffswurf subtrahieren."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Knight's Aegis",
			"source": "VSoS:WM",
			"page": 162,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Knights",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					},
					"spell": [
						"force buckler#c"
					]
				}
			],
			"entries": [
				"Wenn du den {@spell force buckler|VSoS:WM} Zaubertrick wirkst, kannst du dich bis zu 1 Minute lang darauf konzentrieren. Der Zauber wird nicht vorzeitig beendet, wenn du von einem Angriff getroffen wirst."
			]
		},
		{
			"name": "Leading Edge Tactics",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Lancers",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Du hast immer einen Plan, wenn du den Feind angreifst. Immer wenn eine Kreatur in der ersten Runde des Kampfes einen Angriff gegen dich ausführt, hat sie einen Nachteil beim Angriffswurf."
			]
		},
		{
			"name": "Lieutenant's Demand",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Kings",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Du kannst den Zauber {@spell command|PHB} nach Belieben wirken, ohne einen Zauberslot zu verbrauchen."
			]
		},
		{
			"name": "Mage Hand Knack",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mage hand#c"
					]
				}
			],
			"entries": [
				"Deine Fertigkeit mit dem {@spell mage hand|PHB}-Zaubertrick erlaubt es dir, ihn als eine Erweiterung deiner selbst zu benutzen. Wenn du den Zauber wirkst und als Bonusaktion in deinen folgenden Runden, kannst du einen der folgenden Effekte mit der Hand anwenden:",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@italic {@bold Press.}} Die Hand stößt gegen eine große oder kleinere Kreatur im Umkreis von 5 Fuß. Wähle eine Richtung weg von dieser Kreatur. Jeder Fuß Bewegung in diese Richtung, während die Hand gegen sie drückt, kostet die Kreatur 1 zusätzlichen Fuß Bewegung. Die Hand drückt so lange gegen das Ziel, bis der Zauber endet oder du deine Bonusaktion nutzt, um einen anderen Effekt mit der Hand anzuwenden.",
						"{@italic {@bold Punch.}} Die Hand trifft eine Kreatur oder ein Objekt im Umkreis von 5 Fuß. Führe für die Hand einen Nahkampf-Zauberangriff mit deinem Zauberangriffsbonus durch. Bei einem Treffer erleidet das Ziel {@damage 1d6} Kraftschaden.",
						"{@italic {@bold Seize.}} Die Hand ergreift eine Winzige Kreatur und versucht, sie zu packen. Die Kreatur muss einen Stärke- ({@skill Athletics}) oder Geschicklichkeitstest ({@skill Acrobatics}) gegen den Schutz-DC deines Zaubers bestehen oder von der Hand gepackt werden. Die Hand hält das Ziel so lange fest, bis das Ziel eine Aktion einsetzt, um sich aus dem Griff zu befreien, der Zauber endet oder du deine Bonusaktion nutzt, um einen anderen Effekt mit der Hand anzuwenden."
					]
				}
			]
		},
		{
			"name": "Minor Shadow Illusion",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"minor illusion#c"
					]
				}
			],
			"entries": [
				"Wenn du mit dem Zaubertrick {@spell minor illusion|PHB} das Abbild eines Objekts in einem unbesetzten Raum erschaffst, kannst du es mit Fasern aus Schattenstoff füllen, wodurch es teilweise real wird. Ganz gleich, welche Form das halb-reale Objekt annimmt, es darf nicht größer als ein 1,5-Meter-Würfel sein. Es hat AC 10 und 5 Trefferpunkte und wiegt 5 Pfund. Du kannst immer nur eine halb-reale Illusion haben. Solange dieser halb-reale Gegenstand existiert, erfordert der Zaubertrick deine Konzentration.",
				"Die Illusion kann keine Kreatur nachbilden, aber sie kann einer Kreatur innerhalb ihres 5-Fuß-Würfels Schaden zufügen. Handelt es sich bei der Illusion um ein Objekt, das Schaden verursachen kann, muss eine Kreatur, die den 5-Fuß-Würfel des Objekts betritt oder ihren Zug dort beginnt, einen Rettungswurf gegen den Schutz-DC des Zaubers machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 1d6} Schaden eines der Illusion entsprechenden Typs. Dieser Schaden erhöht sich um 1d6, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst. Dieser Schaden kann weder Warmage Edge noch einen Warmage-Trick auslösen."
			]
		},
		{
			"name": "Mystical Armor",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Du kannst den {@spell mage armor|PHB}-Zauber nach Belieben auf dich selbst wirken, ohne einen Zauberplatz oder Zauberkomponenten zu verwenden."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Mystical Athlete",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"quickstep#c",
						"springheel#c"
					]
				}
			],
			"entries": [
				"Wenn du den Zaubertrick {@spell quickstep} wirkst, erhöht sich deine Geschwindigkeit um 20 Fuß statt um 10 Fuß. Wenn du den {@spell springheel}-Zaubertrick wirkst, erhöht sich deine Sprungweite um 20 Fuß statt 10 Fuß. Wenn du beide Zaubertricks kennst, kannst du sie als Teil derselben Bonusaktion wirken."
			]
		},
		{
			"name": "Mystical Weaponmaster",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"force weapon#c",
						"magic daggers#c"
					]
				}
			],
			"entries": [
				"Wenn du bei einem Angriffswurf mit einem {@spell force weapon|VSoS:WM} oder {@spell magic daggers|VSoS:WM} Zaubertrick einmal in jedem deiner Züge eine 1 würfelst, kannst du den Würfelwurf wiederholen und musst den neuen Wurf verwenden."
			]
		},
		{
			"name": "Mystical Vision",
			"source": "VSoS:WM",
			"page": 163,
			"entries": [
				"Du kannst den {@spell detect magic|PHB}-Zauber nach Belieben wirken, ohne einen Zauberslot zu verbrauchen."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Phantom Hookshot",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"phantom grapnel#c"
					]
				}
			],
			"entries": [
				"Du kannst den {@spell phantom grapnel|VSoS:WM}-Zaubertrick als Bonusaktion wirken. Wenn du dies tust, verringert sich seine Reichweite auf 15 Fuß. Außerdem werden Kreaturen, die von {@spell phantom grapnel|VSoS:WM} gezogen werden, um weitere 10 Fuß gezogen."
			]
		},
		{
			"name": "Rapid Fortification",
			"source": "VSoS:WM",
			"page": 163,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"spell": [
						"mending#c"
					]
				}
			],
			"entries": [
				"Du kannst den {@spell mending|PHB} Zaubertrick als Bonusaktion wirken, oder du kannst ihn als Aktion für einen der folgenden Effekte einsetzen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Du kannst ein einzelnes nichtmagisches Objekt, wie eine Tür, einen Wagen oder ein Fenster, in einen tadellosen Zustand versetzen, wenn mindestens die Hälfte seiner Teile vorhanden ist. Dieser Gegenstand darf nicht größer als 10 Kubikfuß sein, oder 1 Kubikfuß, wenn er außergewöhnlich komplex ist (wie eine Uhr).",
						"Du kannst einfache Befestigungen errichten, z. B. eine Tür abdichten, Holzplanken an einem Fenster anbringen oder eine kurze Steinmauer (nicht größer als 10 Kubikfuß) bauen. Um diese Fähigkeit nutzen zu können, müssen die entsprechenden Materialien vorhanden sein."
					]
				}
			]
		},
		{
			"name": "Snake Eyes",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"subclass": {
							"name": "House of Dice",
							"source": "VSoS:WM",
							"visible": true
						},
						"level": 10
					}
				}
			],
			"entries": [
				"Wenn du eine 1 oder 2 auf einem Schicksalswürfel würfelst, behältst du den Würfel, anstatt ihn dem Spielleiter zu geben."
			]
		},
		{
			"name": "Severe Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Wenn eine Kreatur bei einem Rettungswurf gegen einen deiner Zaubertricks eine 1 würfelt, misslingt ihr der Rettungswurf automatisch und sie erleidet die doppelte Anzahl an Schadenswürfeln, die der Zauber verursacht hat, als hättest du einen kritischen Treffer erzielt. Der zusätzliche Schaden gilt nur für die Kreatur, die eine 1 gewürfelt hat."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Signature Focus",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Wenn du eine lange Ruhepause beendest, kannst du ein einzigartiges Siegel auf eine einfache Waffe legen, die zu deinem Signaturfokus wird, bis du diesen Trick erneut anwendest. Diese Waffe wird magisch und kann als Zauberfokus für deine Warmage-Zauber verwendet werden. Dein Signaturfokus ist an dich gebunden und verfügt über eine Reihe von Spezialfähigkeiten:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"Als Bonusaktion kannst du deinen Signaturfokus auf deine Hand rufen, solange du dich in derselben Dimension befindest wie er.",
						"Du kannst deinen Intelligenzmodifikator anstelle deines Stärke- oder Geschicklichkeitsmodifikators zu Angriffswürfen mit deinem Signaturfokus addieren.",
						"Dein Signaturfokus erhält eine Anzahl von Aufladungen in Höhe deines Intelligenzmodifikators (mindestens 1). Wenn du einer Kreatur damit oder mit einem durch ihn gewirkten Zaubertrick Schaden zufügst, kannst du 1 Aufladung ausgeben, um dieser Kreatur zusätzlichen {@damage 1d8} Kraftschaden zuzufügen. Dein Fokus erhält alle verbrauchten Ladungen nach einer langen Ruhepause zurück."
					]
				}
			]
		},
		{
			"name": "Silent Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Einmal in jedem deiner Züge, wenn du einer feindlichen Kreatur mit einem Zaubertrick Donnerschaden zufügst, kannst du eine Sphäre magischer Stille mit einem Durchmesser von 15 Fuß (wie beim Zauber {@spell silence|PHB}) erschaffen, die sich auf dich oder die Kreatur (nach deiner Wahl) konzentriert und bis zum Beginn deines nächsten Zuges anhält."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Split Fire",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 5
					}
				}
			],
			"entries": [
				"Wenn du einen Zaubertrick der Warmherzigkeit wirkst, der einen einzelnen Zauberangriffswurf erfordert, kannst du mehrere Kreaturen auswählen und gegen jede einen Zauberangriffswurf machen. Du kannst eine Anzahl von Kreaturen anvisieren, die der Anzahl von Schadenswürfeln entspricht, die der Zaubertrick verursacht, und deine Schadenswürfel auf deine Ziele aufteilen, bis zu einem Minimum von 1 Schadenswürfel pro Ziel. Jeder Angriff muss auf eine andere Kreatur gerichtet sein.",
				"Zum Beispiel verursacht Feuerblitz 3d10 Schaden. Du kannst drei Kreaturen anvisieren und jeder Kreatur 1d10 Schaden zufügen, oder du kannst zwei Kreaturen anvisieren und einer Kreatur 1d10 Schaden und der anderen Kreatur 2d10 Schaden zufügen, oder du kannst eine Kreatur anvisieren und 3d10 Schaden verursachen."
			]
		},
		{
			"name": "Static Cantrip",
			"source": "VSoS:WM",
			"page": 164,
			"entries": [
				"Immer wenn du einer feindlichen Kreatur mit einem Zaubertrick Blitzschaden zufügst, kannst du einen Teil der Energie in eine Ladung umwandeln, die bis zum Beginn deines nächsten Zuges an deinem Körper haftet. Solange du aufgeladen bist, kannst du deine Reaktion nutzen, wenn du von einer Kreatur, die du im Umkreis von 5 Fuß sehen kannst, Schaden erleidest, um dieser Kreatur Blitzschaden in Höhe der Hälfte deiner Warmherzigkeitsstufe zuzufügen."
			],
			"featureType": [
				"T:WM"
			]
		},
		{
			"name": "Unerring Strike",
			"source": "VSoS:WM",
			"page": 164,
			"featureType": [
				"T:WM"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Warmage",
							"source": "VSoS:WM"
						},
						"level": 10
					},
					"spell": [
						"true strike#c"
					]
				}
			],
			"entries": [
				"Wenn du den Zaubertrick {@spell true strike|PHB} wirkst, kannst du dich eine Anzahl von Runden lang auf ihn konzentrieren, die deinem Intelligenzmodifikator entspricht. Während du dich auf {@spell true strike|PHB} konzentrierst, erhältst du beim ersten Angriffswurf gegen das Ziel in jeder deiner Runden einen Vorteil."
			]
		}
	],
	"spell": [
		{
			"name": "Arc Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Als Teil der Aktion, mit der dieser Zauber gewirkt wird, musst du einen Nahkampfangriff mit einer Waffe gegen eine Kreatur innerhalb der Reichweite des Zaubers durchführen, andernfalls schlägt der Zauber fehl. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs, mit der Ausnahme, dass jeglicher Schaden, der durch den Angriff verursacht wird, Blitzschaden anstelle seines normalen Typs ist. Zusätzlich springt ein Bogen aus Blitzen zu einer Kreatur deiner Wahl im Umkreis von 5 Fuß um das Ziel und verursacht {@damage 1d6} Blitzschaden.",
				"Auf der 5. Stufe fügt der Nahkampfangriff zusätzlich {@damage 1d8} Blitzschaden zu, und der Sekundärschaden fügt dem Ziel zusätzlich {@damage 1d6} Blitzschaden zu. Beide Schadenswürfe erhöhen sich um einen Würfel auf Stufe 11 ({@damage 2d8} und {@damage 3d6}) und Stufe 17 ({@damage 3d8} und {@damage 4d6})."
			],
			"damageInflict": [
				"lightning"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Burning Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Als Teil der Aktion, mit der dieser Zauber gewirkt wird, musst du einen Nahkampfangriff mit einer Waffe gegen eine Kreatur innerhalb der Reichweite des Zaubers durchführen, andernfalls schlägt der Zauber fehl. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs, mit der Ausnahme, dass jeglicher Schaden, der durch den Angriff verursacht wird, Feuerschaden anstelle seines normalen Typs ist. Außerdem wirbelt die Glut im Raum des Ziels. Bis zum Beginn deines nächsten Zuges, wenn eine Kreatur den Raum zum ersten Mal betritt oder ihren Zug dort beendet, kannst du deine Reaktion nutzen, um der Kreatur {@damage 1d6} Feuerschaden zuzufügen und den Zauber zu beenden.",
				"Auf der 5. Stufe fügt der Nahkampfangriff dem Ziel bei einem Treffer zusätzlich {@damage 1d6} Feuerschaden zu, und der Sekundärschaden fügt dem Ziel zusätzlich {@damage 1d6} Feuerschaden zu. Beide Schadenswürfe erhöhen sich um einen Würfel auf Stufe 11 ({@dice 2d6} und {@dice 3d6}) und Stufe 17 ({@dice 3d6} und {@dice 4d6})."
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Card Trick",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of playing cards"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Mit einer blitzschnellen Handbewegung schleuderst du eine mit Energie geladene Spiel- oder Tarotkarte auf deine Gegner. Du kannst wählen, ob du einen Angriffswurf mit einem Fernzauber machen willst oder ob das Ziel einen Rettungswurf für Geschicklichkeit machen soll. Bei einem Treffer oder einem misslungenen Rettungswurf erleidet das Ziel {@damage 1d6} Kraftschaden.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst."
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Caustic Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Als Teil der Aktion, mit der dieser Zauber gewirkt wird, musst du einen Nahkampfangriff mit einer Waffe gegen eine Kreatur innerhalb der Reichweite des Zaubers durchführen, andernfalls schlägt der Zauber fehl. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs, mit der Ausnahme, dass jeglicher Schaden, der durch den Angriff zugefügt wird, Säureschaden anstelle seines normalen Typs ist. Wenn du um 3 oder weniger verfehlst, spritzt Säure auf das Ziel, und du fügst stattdessen {@damage 1d8} Säureschaden zu.",
				"Auf der 5. Stufe fügt der Nahkampfangriff dem Ziel bei einem Treffer zusätzlich {@damage 1d8} Säureschaden zu, und der Säureschaden bei einem Fehlschuss erhöht sich auf {@dice 2d8}. Beide Schadenswürfe erhöhen sich um einen Würfel auf Stufe 11 ({@damage 2d8} und {@damage 3d8}) und Stufe 17 ({@damage 3d8} und {@damage 4d8})."
			],
			"damageInflict": [
				"acid"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cheat",
			"source": "VSoS:WM",
			"level": 0,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a weighted die"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du verdrehst geschickt deine Finger, und das Schicksal scheint dir zu folgen. Für die Dauer des Zaubers kannst du jede Fähigkeitsprobe, die du bei nichtmagischen Geschicklichkeitsspielen machst, wiederholen. Dieser Zauber könnte also ein Pokerspiel beeinflussen, aber nicht das Ergebnis eines Kartenspiels mit vielen Dingen."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Cryptogram",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "unlimited"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small written message"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du schickst eine kleine Schriftrolle mit einer kurzen Nachricht an eine Kreatur deiner Wahl. Der Empfänger muss ein dir bekanntes Wesen sein und sich in der gleichen Dimension wie du befinden. Die Schriftrolle wird vor dem Empfänger schweben, in seine Tasche fallen oder auf einem Gegenstand in seiner Nähe liegen. Die Nachricht der Schriftrolle kann bis zu 8 Zeichen lang sein (Leerzeichen zählen als Zeichen). Du kannst nur eine Schriftrolle pro Tag an ein einziges Ziel senden."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Finger Guns",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"subschools": [
				"renaissance"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du streckst deinen Zeigefinger und deinen Daumen aus, eine gefährliche Geste, die eine Waffe imitiert. Für die Dauer dieser Geste kannst du deine Aktion nutzen, um einen Fernzauberangriff gegen eine Kreatur in einem Umkreis von 60 Fuß zu führen, die du sehen kannst, und bei einem Treffer {@damage 1d8} Kraftschaden zu verursachen.",
				"Deine Fingerpistole benötigt keine Munition, wird aber bei Zaubern und Effekten, die für Feuerwaffen gelten, als Feuerwaffe betrachtet.",
				"Der Schaden des Zaubers erhöht sich um {@dice 1d8}, wenn du die 5. Stufe ({@dice 2d8}), die 11. Stufe ({@dice 3d8}) und die 17. Stufe ({@dice 4d8}) erreichst."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SGT",
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Buckler",
			"source": "VSoS:WM",
			"level": 0,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du beschwörst ein durchsichtiges, aber sichtbares Kraftfeld, das aus dem vorbereiteten Stulpen hervorquillt. Bis zum Beginn deines nächsten Zuges gewährt dir dieser Schild einen Bonus von +2 auf deine Rüstungsklasse, als ob du einen Schild tragen würdest. Dieser Zauber endet vorzeitig, wenn du von einem Angriff getroffen wirst."
			],
			"miscTags": [
				"MAC"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Dart",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du schleuderst einen Pfeil aus magischer Kraft auf eine Kreatur oder ein Objekt in Reichweite. Führe einen Fernkampfzauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel {@damage 1d10} Kraftschaden.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d10}, wenn du die 5. Stufe ({@dice 2d10}), die 11. Stufe ({@dice 3d10}) und die 17. Stufe ({@dice 4d10}) erreichst."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SGT",
				"SCL"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Force Weapon",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a specially prepared gauntlet worth at least 5 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du beschwörst eine Klinge aus magischer Kraft in die Luft, die auf deine Feinde zuschlägt. Führe einen Nahkampf-Zauberangriff gegen eine Kreatur in Reichweite aus. Bei einem Treffer erleidet das Ziel {@damage 1d10} Kraftschaden. Die Klinge bleibt für eine kurze Zeit bestehen; bis zum Beginn deines nächsten Zuges kannst du einen einzelnen Schlag mit deiner mystischen Klinge als Gelegenheitsangriff ausführen.",
				"Du kannst 1 zusätzlichen Angriff auf der 5. Stufe (2 Angriffe), auf der 11. Stufe (3 Angriffe) und auf der 17. Stufe (4 Angriffe) ausführen."
			],
			"damageInflict": [
				"force"
			],
			"spellAttack": [
				"M"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Frigid Blade",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"m": "a melee weapon"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Als Teil der Aktion, mit der dieser Zauber gewirkt wird, musst du einen Nahkampfangriff mit einer Waffe gegen eine Kreatur innerhalb der Reichweite des Zaubers durchführen, andernfalls schlägt der Zauber fehl. Bei einem Treffer fügt der Angriff normalen Schaden zu, mit der Ausnahme, dass der Angriff Kälteschaden statt des normalen Typs verursacht. Außerdem wird das Ziel bis zum Beginn deines nächsten Zuges mit einem brüchigen Frost überzogen. Wenn sich das Ziel bis dahin freiwillig bewegt, kannst du deine Reaktion nutzen, um dem Ziel {@damage 1d8} Kälteschaden zuzufügen und den Zauber zu beenden.",
				"Auf der 5. Stufe verursachen der Nahkampfangriff und der Sekundärschaden jeweils einen zusätzlichen {@damage 1d8} Kälteschaden. Beide Schadenswürfe erhöhen sich um {@dice 1d8} auf Stufe 11 ({@dice 2d8} und {@dice 3d8}) und auf Stufe 17 ({@dice 3d8} und {@dice 4d8})."
			],
			"damageInflict": [
				"cold"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Lightning Surge",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "two bits of copper wire"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du sendest eine schillernde Reihe von kurzen Blitzen in alle Richtungen aus. Alle anderen Kreaturen im Umkreis von 5 Fuß um dich müssen einen Rettungswurf in Geschicklichkeit bestehen oder erleiden {@damage 1d6} Blitzschaden.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@dice 2d6}), die 11. Stufe ({@dice 3d6}) und die 17. Stufe ({@dice 4d6}) erreichst."
			],
			"damageInflict": [
				"lightning"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"Q"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Magic Daggers",
			"source": "VSoS:WM",
			"level": 0,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Mit einem Schwung zauberst du einen Wurfdolch mit magischer Kraft aus dem Nichts und schleuderst ihn aus deinem Handgelenk auf ein Ziel, das du sehen kannst. Führe einen Zauberangriffswurf auf Distanz gegen eine Kreatur in Reichweite durch. Bei einem Treffer erleidet das Ziel {@dice 1d6} magischen Stichschaden. Der Dolch verschwindet nach dem Angriff.",
				"Auf höheren Stufen beschwörst du mehr Dolche aus der Kraft und führst zusätzliche Angriffe aus: zwei Dolche auf der 5. Stufe, drei Dolche auf der 11. Du kannst die Dolche benutzen, um dasselbe Ziel oder verschiedene Ziele anzugreifen. Führe für jeden Dolch einen eigenen Angriffswurf durch."
			],
			"spellAttack": [
				"R"
			],
			"miscTags": [
				"SGT",
				"SCL"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "UA2021TravelersOfTheMultiverse"
					}
				]
			}
		},
		{
			"name": "Moment to Think",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"subschools": [
				"chronomancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Wenn du diesen Zauber sprichst, hältst du die Zeit für alle außer dir kurz an. Du kannst eine zusätzliche Aktion ausführen und dich in deinem Raum bewegen, während für andere Kreaturen keine Zeit vergeht. Diese Aktion kann nur genutzt werden, um die {@action Search} oder {@action Use an Object} Aktion auszuführen oder eine Intelligenzüberprüfung zu machen, um sich an Informationen über etwas zu erinnern.",
				"Außerdem kannst du keine Kreaturen oder Gegenstände beeinflussen oder beschädigen, außer denen, die du trägst oder bei dir hast. Wenn ein Gegenstand deine Hand verlässt, wird er ebenfalls in der Zeit eingefroren."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Phantom Grapnel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du beschwörst eine Kette und einen Haken aus magischer Kraft, die du auf eine Kreatur oder einen unbesetzten Raum in deiner Reichweite schleuderst. Wenn du einen Raum oder eine Kreatur der Größe Riesig oder größer anvisierst, zieht dich dein Enterhaken in einer geraden Linie zu diesem Ziel. Du provozierst für diese Bewegung ganz normal Gelegenheitsangriffe. Wenn du eine Kreatur der Größe Groß oder kleiner anvisierst, ziehst du das Ziel bis zu 10 Fuß zu dir. Eine Kreatur kann einen Rettungswurf auf Stärke machen, um dieser Bewegung zu widerstehen."
			],
			"savingThrow": [
				"strength"
			],
			"miscTags": [
				"SGT",
				"FMV"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Quickstep",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du rufst deine inneren Reserven an, um dir einen kurzen Geschwindigkeitsschub zu geben. Wenn du diesen Zauber sprichst, erhöht sich deine Gehgeschwindigkeit bis zum Beginn deiner nächsten Runde um 10 Fuß."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Sonic Pulse",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du komprimierst einen donnernden Knall zu einem {@condition invisible} Ball und schleuderst ihn auf eine Kreatur, die du in Reichweite siehst. Das Ziel muss einen Rettungswurf auf Konstitution bestehen, oder es erleidet {@damage 1d8} Donnerschaden und ist {@condition deafened} bis zum Beginn deines nächsten Zuges. Wenn sich das Ziel des Zaubers in einem Umkreis von 10 Fuß von dir befindet, beträgt der Schaden dieses Zaubers {@dice d10}s statt {@dice d8}s.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d8}, wenn du die 5. Stufe ({@dice 2d8}), die 11. Stufe ({@dice 3d8}) und die 17. Stufe ({@dice 4d8}) erreichst."
			],
			"damageInflict": [
				"thunder"
			],
			"conditionInflict": [
				"deafened"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT",
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Springheel",
			"source": "VSoS:WM",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du lässt Magie in deine Beine fließen, die es dir ermöglicht, aus dem Stand hoch in die Luft zu springen. Wenn du diesen Zauber sprichst, vergrößert sich deine Sprungweite bis zum Beginn deiner nächsten Runde um 10 Fuß, und du kannst einen Hochsprung mit Anlauf oder einen Weitsprung mit Anlauf ohne Anlauf machen."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		},
		{
			"name": "Thunderous Distortion",
			"source": "VSoS:WM",
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du erzeugst eine verzerrte Lärmwelle in einem Kegel von 10 Fuß, die bis zu 100 Fuß weit zu hören ist. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf Konstitution bestehen oder {@damage 1d6} Donnerschaden erleiden. Ein Echo dieses Lärms bleibt bis zum Ende deines nächsten Zuges bestehen. Wenn du diesen Zauber vor dem Ende deines nächsten Zuges erneut wirkst, beträgt sein Schaden {@dice d8}s statt {@dice d6}s.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@dice 2d6}), die 11. Stufe ({@dice 3d6}) und die 17. Stufe ({@dice 4d6}) erreichst."
			],
			"damageInflict": [
				"thunder"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"N"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warmage",
						"source": "VSoS:WM"
					}
				]
			}
		}
	]
}
