{
	"_meta": {
		"sources": [
			{
				"json": "DreamS",
				"abbreviation": "DreamS",
				"full": "The Dream Shifter",
				"authors": [
					"Marc Wegmann"
				],
				"convertedBy": [
					"Bowsori#7981"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/329448/The-Dream-Shifter",
				"targetSchema": "2.4",
				"color": "ff6ee2"
			}
		],
		"optionalFeatureTypes": {
			"MNF": "Manifestations",
			"ANM": "Anomalies"
		},
		"dateAdded": 1615753596,
		"dateLastModified": 1615753596,
		"_dateLastModifiedHash": "8c72dfc7b6"
	},
	"class": [
		{
			"name": "Dream Shifter",
			"source": "DreamS",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"int",
				"wis"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"improvised"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"insight",
								"investigation",
								"perception",
								"performance",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) two {@item handaxe|PHB|handaxes} or (b) any {@filter simple weapon|items|category=basic|type=simple weapon}",
					"(a) an {@item entertainer's pack|PHB} or (b) an {@item explorer's pack|PHB}",
					"{@item Leather armor|PHB} and a {@item dagger|PHB}"
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13,
					"str": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"weapons": [
						"improvised"
					]
				}
			},
			"classSpells": [
				"control flames|xge",
				"Druidcraft",
				"Fire Bolt",
				"gust|xge",
				"mold earth|xge",
				"Minor Illusion",
				"Ray of Frost",
				"shape water|xge",
				"Shocking Grasp"
			],
			"classFeatures": [
				"Dream Shape|Dream Shifter|DreamS|1|DreamS",
				{
					"classFeature": "Eidolon Form|Dream Shifter|DreamS|1|DreamS",
					"gainSubclassFeature": true
				},
				"Lucid Rest|Dream Shifter|DreamS|2|DreamS",
				"Reveries|Dream Shifter|DreamS|2|DreamS",
				{
					"classFeature": "Eidolon Form Feature|Dream Shifter|DreamS|3|DreamS",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Dream Shifter|DreamS|4|DreamS",
				"Extra Attack|Dream Shifter|DreamS|5|DreamS",
				"Reveries (improvement)|Dream Shifter|DreamS|5|DreamS",
				{
					"classFeature": "Eidolon Form Feature|Dream Shifter|DreamS|6|DreamS",
					"gainSubclassFeature": true
				},
				"Backdoor|Dream Shifter|DreamS|7|DreamS",
				"Ability Score Improvement|Dream Shifter|DreamS|8|DreamS",
				"Reveries (improvement)|Dream Shifter|DreamS|9|DreamS",
				{
					"classFeature": "Eidolon Form Feature|Dream Shifter|DreamS|10|DreamS",
					"gainSubclassFeature": true
				},
				"Dream Shape (1 Anomaly)|Dream Shifter|DreamS|11|DreamS",
				"Ability Score Improvement|Dream Shifter|DreamS|12|DreamS",
				"Reveries (improvement)|Dream Shifter|DreamS|13|DreamS",
				{
					"classFeature": "Eidolon Form Feature|Dream Shifter|DreamS|14|DreamS",
					"gainSubclassFeature": true
				},
				"Intertwined Mind|Dream Shifter|DreamS|15|DreamS",
				"Ability Score Improvement|Dream Shifter|DreamS|16|DreamS",
				"Reveries (improvement)|Dream Shifter|DreamS|17|DreamS",
				"Dream Shape (2 Anomalies)|Dream Shifter|DreamS|18|DreamS",
				"Ability Score Improvement|Dream Shifter|DreamS|19|DreamS",
				"Dream Realized|Dream Shifter|DreamS|20|DreamS"
			],
			"fluff": [
				{
					"name": "Dream Shifter",
					"source": "DreamS",
					"type": "section",
					"entries": [
						"Kultisten schleppen einen unbewaffneten menschlichen Krieger vor einen Altar, ein weiteres Opfer für den Blutgott. Im Handumdrehen verwandeln sich die Hände des Menschen in Bärenklauen und seine Haut in Federn und Flammen. In Panik fliehen die Kultisten tiefer in den Tempel, als sich die surreale Kreatur erhebt und die Verfolgung aufnimmt.",
						"Außer Atem hört eine Elfe auf zu laufen und schließt die Augen. Ihr Geist taucht in ein Meer aus längst vergessenen Träumen ein. Einst hatte sie von Feuer und Asche geträumt, ein Traum, der so real war, dass sie die Hitze noch auf ihrer Haut spüren konnte. Als sie die Augen wieder öffnet, hat die riesige Eidechse sie fast eingeholt. Ruhig hebt sie eine Hand und mit einem Gebrüll schießen die Flammen hervor.",
						"Zwischen den schwelenden Überresten eines Bauernhofs steht ein Zwerg, dessen Körper aus schimmernden Kristallen besteht. Er untersucht ein kleines Holzspielzeug, das letzte Puzzlestück im Rätsel um die Gier einer alten Königin. Als der Zwerg diese Erinnerung verlässt, verblasst der Bauernhof.",
						"Traumwandler haben eine besondere Verbindung zum Reich der Träume. Ein Traumwandler zu sein bedeutet, Aspekte von sich selbst anzunehmen, die man weder verstehen noch kontrollieren kann, sie zu transformieren und an die Oberfläche zu bringen. Diese Magie ermöglicht es Traumwandlern, innere und äußere Grenzen zu überwinden und tief in die Geheimnisse der Welt einzutauchen.",
						{
							"type": "entries",
							"name": "Fantastic Fusion",
							"entries": [
								"Jeder Traumwandler ist eine Symbiose mit einem Eidolon eingegangen, einem instabilen Gestaltwandler aus dem Reich der Träume. Diese Verbindung ermöglicht es ihnen, die surrealen Eigenschaften des Eidolons in der materiellen Welt zu manifestieren. Je nach Eidolon kann ein Traumwandler ein furchterregendes Monster oder eine beruhigende Erscheinung sein. Obwohl ihre Manifestationen schwer zu kontrollieren sind, haben Traumwandler gelernt, sie als Mittel zum Überleben zu nutzen und sie in ihre eigene Art von Magie zu lenken."
							]
						},
						{
							"type": "entries",
							"name": "Confronting the Subconscious",
							"entries": [
								"Träumer, die das Traumreich besuchen, finden einen Ort des ständigen Wandels vor. Dort ernähren sich Gestaltwandler, die Eidolons genannt werden, von ihren überschüssigen psychischen Energien. Sie nehmen die Form der Ängste, Erinnerungen und Wünsche des Träumers an und konfrontieren ihn mit seinem eigenen Unterbewusstsein.",
								"In seltenen Fällen verbindet sich ein Eidolon dauerhaft mit dem Geist des Träumers und schafft eine symbiotische Verbindung zwischen den beiden. Der Träumer beginnt, seine eigenen Gedanken als surreale Erscheinungen außerhalb der Traumwelt zu materialisieren, und wird zum Traumwandler.",
								"Nicht jeder, der eine solche Verbindung eingeht, lernt, diese Manifestationen zu kontrollieren, aber diejenigen, die es schaffen, werden in der Regel von der Zivilisation weggeführt. Sie umarmen das Chaos, das ihr Eidolon an die Oberfläche gebracht hat, und nutzen ihre Macht, um sich frei zu bewegen.",
								"In einer Welt, in der die Grenzen bereits gezogen und die Seiten gewählt sind, treten Traumwandler als Verfechter des Widersprüchlichen und Irrationalen auf. Wie bei ihnen selbst sind die Dinge selten so, wie sie scheinen. Es gibt immer eine zweite Ebene, die einen weiteren Blick wert ist, etwas Unerwartetes, das nur darauf wartet, zu passieren."
							]
						},
						{
							"type": "entries",
							"name": "Dream of Origin",
							"entries": [
								"Das Band zwischen dir und deinem Eidolon wurde während eines Ursprungstraums geschmiedet. Dieser Traum war von denselben Gedanken und Emotionen geprägt wie die Form deines Eidolons. In diesem Traum sind Sie Ihrem Eidolon zum ersten Mal begegnet, und das war der Beginn Ihrer Beziehung. Die meisten Traumwandler verstehen die Bedeutung dieses Traums nie ganz. Seine Bedeutung zu erforschen ist oft die erste Motivation für einen Traumwandler, auf Abenteuer zu gehen. Normalerweise ist dieser Traum sehr persönlich und sollte nur mit den engsten Freunden geteilt werden.",
								"Was war Ihr Traum von Herkunft?  Diese Wahl könnte Ihnen helfen, sich für eine Unterklasse zu entscheiden.",
								{
									"type": "table",
									"caption": "Dream (Nightmare Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Dream"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"Dass ich hilflos mit ansehen muss, wie Unschuldige ermordet werden."
										],
										[
											2,
											"Dass eine monströse Kreatur mich sucht und jagt."
										],
										[
											3,
											"Dass ich mit einer schrecklichen Krankheit oder einem Fluch behaftet bin."
										],
										[
											4,
											"Dass ich in einem kommenden Krieg gefangen bin."
										],
										[
											5,
											"Dass ich mich mitten in einer drohenden, magischen Katastrophe befinde."
										],
										[
											6,
											"Dass sich ein schreckliches Ereignis aus meiner Vergangenheit wiederholen würde."
										]
									]
								},
								{
									"type": "table",
									"caption": "Dream (Harmony Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Dream"
									],
									"colStyles": [
										"col-1 text-center",
										"col-9"
									],
									"rows": [
										[
											1,
											"Dass ich in mein Elternhaus zurückkehre, so wie es war, als ich jung war."
										],
										[
											2,
											"Dass ein Mensch, den ich verloren habe, auf wundersame Weise wieder aufgetaucht ist."
										],
										[
											3,
											"Dass ich meine Bestimmung gefunden habe, den Ort, an den ich gehöre."
										],
										[
											4,
											"Dass ein schreckliches Ereignis in meiner Vergangenheit nie stattgefunden hat."
										],
										[
											5,
											"Dass ich ein Teil der natürlichen Welt wurde - ein Tier, eine Pflanze, ein Berg oder ein Fluss."
										],
										[
											6,
											"Dass ein großer Konflikt oder eine große Spannung in meiner Welt endlich ein Ende finden würde."
										]
									]
								},
								{
									"type": "table",
									"caption": "Dream (Wonder Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Dream"
									],
									"colStyles": [
										"col-1 text-center",
										"col-9"
									],
									"rows": [
										[
											1,
											"Dass ich ein völlig anderes Leben hatte, das endete, als ich aufwachte."
										],
										[
											2,
											"Dass ich ein unvergleichliches Kunstwerk geschaffen habe."
										],
										[
											3,
											"Dass ich durch die Zeit gereist bin."
										],
										[
											4,
											"Dass ich in einer anderen Dimension der Existenz lebte."
										],
										[
											5,
											"Dass ich ein Gott war, der tun konnte, was er wollte."
										],
										[
											6,
											"Dass ich weit weg von zu Hause gereist bin, um einen fremden neuen Kontinent zu erkunden."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Twisted Reality",
							"entries": [
								"Die Verbindung zu einem Wesen aus dem Traumreich hat einen subtilen, aber bedeutenden Einfluss darauf, wie Sie die Realität wahrnehmen. Ihr Eidolon könnte direkt zu Ihnen sprechen, Sie Dinge sehen oder hören lassen, die nicht wirklich da sind. Je nach Ihrer Beziehung zu Ihrem Eidolon reagieren Sie vielleicht anders auf diese Eingaben. Aber ganz gleich, wie ein Traumwandler mit diesem Umstand umgeht, er fühlt sich in der Regel ein wenig seltsam.",
								"Auf welche Weise versucht dein Eidolon, deine Wahrnehmung der Welt zu beeinflussen? Diese Auswahl könnte dir helfen, dich für eine Unterklasse zu entscheiden.",
								{
									"type": "table",
									"caption": "Influence (Nightmare Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"Mein Eidolon ist eine kalte, gefühllose Stimme in meinem Kopf, die rational über Leben und Tod entscheidet."
										],
										[
											2,
											"Wenn ich mich bedroht fühle, lässt mich mein Eidolon ein beunruhigendes Geflüster hören."
										],
										[
											3,
											"Mein Eidolon ist ein irrationales und tränenreiches Echo in meinen Gedanken, das mich vor möglichen Gefahren warnt."
										],
										[
											4,
											"Manchmal sehe ich ein bestimmtes, dunkles Omen, eine Botschaft meines Eidolons, dass das Unglück jeden Moment zuschlagen kann."
										],
										[
											5,
											"Mein Eidolon ermutigt mich manchmal, unnötige Konflikte anzufangen, nur um mich abzuhärten."
										],
										[
											6,
											"Mein Eidolon hat manchmal Ideen, wie man Leute erschrecken kann."
										]
									]
								},
								{
									"type": "table",
									"caption": "Influence (Harmony Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"Mein Eidolon versucht, in jeder Situation das Positive hervorzuheben."
										],
										[
											2,
											"Wenn ich ruhig bin, lässt mich mein Eidolon leise Hintergrundmusik hören."
										],
										[
											3,
											"Mein Eidolon versucht, mich dazu zu bringen, jeden Konflikt zwischen Menschen, denen ich begegne, zu lösen."
										],
										[
											4,
											"Manchmal sehe ich eine helle Aura um Menschen, die mein Eidolon mag."
										],
										[
											5,
											"Mein Eidolon möchte manchmal, dass ich die Orte, an denen ich vorbeikomme, dekoriere."
										],
										[
											6,
											"Mein Eidolon gibt mir manchmal Ideen, wie ich anderen ein Kompliment machen kann."
										]
									]
								},
								{
									"type": "table",
									"caption": "Influence (Wonder Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"Mein Eidolon fordert mich heraus, ungewöhnliche Dinge zu tun."
										],
										[
											2,
											"Wenn ich mich langweile, lässt mich mein Eidolon den Schrei eines Vogels in der Ferne hören, der mich auffordert, die Situation zu verlassen."
										],
										[
											3,
											"Mein Eidolon zeigt mir neue und unnötig komplizierte Wege, um alltägliche Aufgaben zu erledigen."
										],
										[
											4,
											"Es gibt eine bestimmte Pflanze oder ein bestimmtes Tier, das nur ich sehen kann, weil es eine Illusion ist, die von meinem Eidolon für mich geschaffen wurde."
										],
										[
											5,
											"Mein Eidolon ermutigt mich manchmal, hinter verschlossene Türen zu schauen."
										],
										[
											6,
											"Mein Eidolon erzählt manchmal mein Leben, als wäre es eine große Erzählung."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mythical Explanation",
							"entries": [
								"Die Manifestation der Merkmale eines Eidolons macht einen Traumwandler zu etwas Seltsamem und Einzigartigem. Menschen, die einem Traumwandler begegnet sind, können nur schwer identifizieren, was sie gesehen haben. Es ist nicht ungewöhnlich, dass ein Traumwandler, der sich einige Zeit in derselben Gegend aufhält, einen Mythos hinterlässt, der sein Aussehen erklärt. Ein solcher Mythos kann sich hartnäckig halten und scheint Ihnen überallhin zu folgen.",
								"Was ist das für ein Mythos, der sich um Sie gebildet hat, und wie ist er entstanden? Diese Auswahl könnte Ihnen helfen, sich für eine Unterklasse zu entscheiden.",
								{
									"type": "table",
									"caption": "Myth (Nightmare Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"Dass ich die verfluchte Seele eines örtlichen Adligen bin, der nicht ins Jenseits übergehen kann."
										],
										[
											2,
											"Dass ich eine böse Fee bin, die Kinder frisst, die ihre Eltern nicht respektieren."
										],
										[
											3,
											"Dass ich ein böses Omen bin und einen Fluch über jeden bringe, der mich sieht."
										],
										[
											4,
											"That I am a creature from another world stranded on this plane of existence."
										],
										[
											5,
											"That I am a living weapon created by an evil wizard."
										],
										[
											6,
											"That I am the embodiment of a certain god's judgment."
										]
									]
								},
								{
									"type": "table",
									"caption": "Myth (Harmony Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"That I bring peaceful dreams to children across the land."
										],
										[
											2,
											"That I am a fey who brings gifts to selfless people."
										],
										[
											3,
											"That seeing me is a sign of coming fortune and luck."
										],
										[
											4,
											"That I am the guardian of a certain natural formation."
										],
										[
											5,
											"That I am a piece of art that came alive."
										],
										[
											6,
											"That I am the embodiment of a certain god's mercy."
										]
									]
								},
								{
									"type": "table",
									"caption": "Myth (Wonder Eidolon)",
									"colLabels": [
										"{@dice d6}",
										"Influence"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											1,
											"That I am a Djinn that can make wishes come true if they are formulated correctly."
										],
										[
											2,
											"That I am a fey who plays pranks on the high and haughty."
										],
										[
											3,
											"That I am the herald of coming change."
										],
										[
											4,
											"That I am an anomaly in the magical weave of the world."
										],
										[
											5,
											"That I was created in a magical accident."
										],
										[
											6,
											"That I am the embodiment of a certain god's mischief."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creating a Dream Shifter",
							"entries": [
								"When creating a dream shifter, think about the process you went through  between  connecting  to  your eidolon  and  setting out on your adventure.",
								"Dream shifters are neither born  nor trained. Their creation  is always random and  unexpected. How did  you  start exploring  your newfound  abilities? Did  you  tiy  to  keep them a secret or did you openly use them? Did your transformation end up leading you to a life of adventure or was there another cause?",
								"How is your relationship with your eidolon? Do you regard it as a friend or as a source of power you have to sub- jugate? How easy or difficult is the communication between the two of you? In what ways do you feel like you are similar and in what ways different?",
								"How do  you  interpret the dream that connected  you  to your eidolon? Are there parts you  don't understand? What experience might have caused that initial dream?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"You  can  make a dream shifter quickly  by  following  these suggestions. First, Wisdom should  be your highest ability score, followed  by  Strength  and  Constitution. Second, choose the hermit background. Third, choose Nightmare eidolon as your Eidolon Form."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Dream Shape",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 1,
			"entries": [
				"Starting at 1st level you can magically assume the physical features of your eidolon. The appearance of these features is determined by your Subclass.",
				{
					"type": "entries",
					"name": "Dream Points",
					"entries": [
						"As the link  to  your eidolon  grows stronger, so  does your Dream Shape. The power of your Dream Shape is represented by Dream Points.",
						"{@bold Number of Dream Points =} Dream shifter level + Wisdom modifier (minimum of 1)"
					]
				},
				{
					"type": "entries",
					"name": "Manifestations and Anomalies",
					"entries": [
						"Manifestations and Anomalies are a set of features that are part of your Dream Shape. While your Dream Shape is active, each Manifestation and Anomaly provides benefits depending  on  the number of Dream Points assigned  to  it. Manifestations provide benefits at 1,3  and  6  Dream Points, Anomalies at 1  Dream Point. You  find  all Manifestations, Anomalies, and  their descriptions in  the \"Manifestations and  Anomalies\" sections at the end  of the class's description. It is advised to use a Manifestation Sheet to  keep  track  of your Dream Points, Manifestations, and Anomalies."
					]
				},
				{
					"type": "entries",
					"name": "Assigning Dream Points",
					"entries": [
						"Your Dream Shape is defined  by  both, your will and  the unpredictable influence of your eidolon. As a consequence, your Dream Points are sometimes assigned  freely  and sometimes randomly. When  you  gain  this feature, assign half of your Dream Points (rounded  down) freely  and  the rest randomly.",
						"When assigning a Dream Point freely, choose a Manifestation  from among  results 1-7  on  the Manifestations table, and assign the Dream Point to it.",
						"When  assigning  a Dream Point randomly, roll on  the Manifestations table, and assign the Dream Point to the resulting Manifestation. When rolling an 8 on the Manifestations table, roll on  the Anomalies table and  assign  the Dream Point to the resulting Anomaly instead."
					]
				},
				{
					"type": "entries",
					"name": "Restoring your Dream Points",
					"entries": [
						"You can restore your Dream Points while sleeping or meditating.",
						"Whenever you  finish  a long  rest, you  can  restore your Dream Points. To do so, unassign all of your Dream Points. Then  assign  half of your Dream Points (rounded  down) freely. Then assign the rest randomly."
					]
				},
				{
					"type": "entries",
					"name": "Assuming the Dream Shape",
					"entries": [
						"You  can  unassign  a  Dream  Point  to  assume  your  Dream Shape as a bonus action.",
						"Your Dream Shape lasts for 10  minutes. It ends early  if you  are knocked  unconscious. You  can  also  end  your Dream Shape on your turn as a bonus action.",
						"When  you  assume your Dream Shape, your game statistics and features stay the same and you gain the benefits of your manifestations. You  choose whether your equipment falls to  the ground in your space, merges into your Dream Shape, or is worn  by  you. Worn  equipment functions as normal but its appearance changes to  match  your Dream Shape until your Dream Shape ends or the equipment is not worn  at the end  of your turn. Equipment that merges with the Dream Shape has no effect until the Dream Shape ends.",
						{
							"type": "table",
							"caption": "Manifestations",
							"colLabels": [
								"{@dice d8}",
								"Manifestation"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									1,
									"{@optfeature Floating Step|DreamS}"
								],
								[
									2,
									"{@optfeature Phantasmal Weapons|DreamS}"
								],
								[
									3,
									"{@optfeature Elemental Assault|DreamS}"
								],
								[
									4,
									"{@optfeature Hardened Surface|DreamS}"
								],
								[
									5,
									"{@optfeature Elusive Body|DreamS}"
								],
								[
									6,
									"(See Subclass)"
								],
								[
									7,
									"(See Subclass)"
								],
								[
									8,
									"{@optfeature Emerging Anomaly|DreamS}"
								]
							]
						},
						{
							"type": "table",
							"caption": "Anomalies",
							"colLabels": [
								"{@dice d20}",
								"Anomaly"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									1,
									"{@optfeature Abstract|DreamS}"
								],
								[
									2,
									"{@optfeature Camouflage|DreamS}"
								],
								[
									3,
									"{@optfeature Crackling|DreamS}"
								],
								[
									4,
									"{@optfeature Deflecting|DreamS}"
								],
								[
									5,
									"{@optfeature Distorting|DreamS}"
								],
								[
									6,
									"{@optfeature Elastic|DreamS}"
								],
								[
									7,
									"{@optfeature Fluid|DreamS}"
								],
								[
									8,
									"{@optfeature Focused|DreamS}"
								],
								[
									9,
									"{@optfeature Glowing|DreamS}"
								],
								[
									10,
									"{@optfeature Indomitable|DreamS}"
								],
								[
									11,
									"{@optfeature Irritating|DreamS}"
								],
								[
									12,
									"{@optfeature Nimble|DreamS}"
								],
								[
									13,
									"{@optfeature Propelled|DreamS}"
								],
								[
									14,
									"{@optfeature Padded|DreamS}"
								],
								[
									15,
									"{@optfeature Pure|DreamS}"
								],
								[
									16,
									"{@optfeature Slippery|DreamS}"
								],
								[
									17,
									"{@optfeature Symbiotic|DreamS}"
								],
								[
									18,
									"{@optfeature Tenacious|DreamS}"
								],
								[
									19,
									"{@optfeature Versatile|DreamS}"
								],
								[
									20,
									"{@optfeature Weightless|DreamS}"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Eidolon Form",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 1,
			"entries": [
				"At 1st level, choose what form your eidolon  has taken: Nightmare Eidolon, Harmony  Eidolon, or Wonder Eidolon, all detailed at the end of the class description."
			]
		},
		{
			"name": "Lucid Rest",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 2,
			"entries": [
				"Beginning  at 2nd  level, your eidolon  guides your dreams and improves your rate of recovery. When you finish a Long Rest, you  regain  all hit dice associated  with  your dream shifter level (You still only gain half of the hit dice associated with levels you have taken in other classes).",
				"Additionally,  finishing  a Long  Rest reduces your exhaustion level by 2 instead of 1."
			]
		},
		{
			"name": "Reveries",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 2,
			"entries": [
				"Starting at 2nd level your eidolon grants you access to your own  subconscious. Whenever you  activate your Dream Shape, you can use Transformation, Respite, or Epiphany.",
				"You  can  also  use a bonus action  and  unassign  a Dream Point to  use this feature. If you  do  so  while your Dream Shape is active, the remaining  duration  of your Dream Shape increases by 10 minutes.",
				{
					"type": "entries",
					"name": "Transformation",
					"entries": [
						"Unassign  an  assigned  Dream Point, then  assign  it freely. You can assign the Dream Point to the same Manifestation to  re-choose all choices within  that Manifestation  such  as damage types or Abilities."
					]
				},
				{
					"type": "entries",
					"name": "Respite",
					"entries": [
						"You can spend one Hit Die. If you do, roll it and add your Constitution  modifier to  the result. You  regain  hit points equal to the total."
					]
				},
				{
					"type": "entries",
					"name": "Epiphany",
					"entries": [
						"You learn a cantrip from the {@filter dream shifter cantrip list|spells|level=0|class=Dream Shifter (DreamS)}. You forget it at the end of your next Long Rest.",
						"Wisdom is your Spellcasting  ability  for dream shifter spells. You  use your Wisdom whenever a spell refers to your Spellcasting  ability. In  addition, use your Wisdom modifier when  setting  the saving  throw DC for a dream shifter spell you  cast and when  making  an  attack  roll with one.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "entries",
							"name": "Spellcasting Focus",
							"entries": [
								"While  your  Dream  Shape  is  active,  it serves as a Spellcasting focus."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 4,
			"entries": [
				"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 19,
			"entries": [
				"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 8,
			"entries": [
				"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 12,
			"entries": [
				"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 16,
			"entries": [
				"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead."
			]
		},
		{
			"name": "Extra Attack",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 5,
			"entries": [
				"Beginning  at  5th  level,  you  can  attack  twice,  instead  of once, whenever you take the Attack action on your turn."
			]
		},
		{
			"name": "Backdoor",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 7,
			"entries": [
				"At 7th level you can spend 10 minutes to dive into a creature's memories. Choose a creature within  10  feet of you that is either sleeping  or unconscious. The creature must make a Wisdom saving  throw against your spell save DC. On a failed save you can ask the target a number of questions equal to your Wisdom modifier (at least one) and the target has to answer truthfully.",
				"For the duration  of this feature, the target creature cannot wake up  through  natural means. On  a successful save this feature does nothing. When  the targeted  creature wakes up  it is aware of your attempt to  gain  information from it and whether you succeeded.",
				"Once you use this feature, you can't use it again until you finish  a Long  Rest. Starting  at 14th  level, you  can  use it twice before a Long Rest."
			]
		},
		{
			"name": "Intertwined Mind",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 15,
			"entries": [
				"At 15th level the bond to your eidolon allows you to draw wisdom from its otherworldly  memories. Your Wisdom score increases by  2  and  your maximum for Wisdom is now 22.",
				"Additionally, you are resistant to psychic damage."
			]
		},
		{
			"name": "Dream Realized",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 20,
			"entries": [
				"At 20th level the fusion of you and your eidolon is complete. This might cause slight changes in  your personality. You gain the following features:",
				{
					"type": "list",
					"items": [
						"When  restoring  your  Dream  Points,  you  can  assign  all of your Dream Points freely.",
						"Your Dream Shape only ends when you choose to end it."
					]
				}
			]
		},
		{
			"name": "Eidolon Form Feature",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 3,
			"entries": [
				"The Eidolon Form you choose grants you features at 3rd level."
			]
		},
		{
			"name": "Eidolon Form Feature",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 6,
			"entries": [
				"The Eidolon Form you choose grants you features at 6th level."
			]
		},
		{
			"name": "Eidolon Form Feature",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 10,
			"entries": [
				"The Eidolon Form you choose grants you features at 10th level."
			]
		},
		{
			"name": "Eidolon Form Feature",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 14,
			"entries": [
				"The Eidolon Form you choose grants you features at 14th level."
			]
		},
		{
			"name": "Reveries (improvement)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 5,
			"entries": [
				"At 5th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Transformation",
							"entry": "You can unassign and freely assign an additional assigned Dream Point."
						},
						{
							"type": "item",
							"name": "Respite",
							"entry": "You may spend an additional Hit Die."
						}
					]
				}
			]
		},
		{
			"name": "Reveries (improvement)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 9,
			"entries": [
				"At 9th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Transformation",
							"entry": "You can unassign and freely assign an additional assigned Dream Point."
						},
						{
							"type": "item",
							"name": "Respite",
							"entry": "You may spend an additional Hit Die."
						}
					]
				}
			]
		},
		{
			"name": "Reveries (improvement)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 13,
			"entries": [
				"At 13th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Transformation",
							"entry": "You can unassign and freely assign  an  additional assigned  Dream Point."
						},
						{
							"type": "item",
							"name": "Respite",
							"entry": "You may spend an additional Hit Die."
						}
					]
				}
			]
		},
		{
			"name": "Reveries (improvement)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 17,
			"entries": [
				"At 17th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Transformation",
							"entry": "You can unassign and freely assign  an  additional assigned  Dream Point."
						},
						{
							"type": "item",
							"name": "Respite",
							"entry": "You may spend an additional Hit Die."
						}
					]
				}
			]
		},
		{
			"name": "Dream Shape (1 Anomaly)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 11,
			"entries": [
				"Starting  at 11th  level, when  restoring  your Dream Points and assigning Dream Points freely, you can choose one result on  the Anomalies table instead  of the Manifestations table."
			]
		},
		{
			"name": "Dream Shape (2 Anomalies)",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"level": 18,
			"entries": [
				"Starting at 18th level, you can choose an additional result on the Anomalies table."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Nightmare Eidolon",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Nightmare Eidolons are usually shaped by anxiety and paranoia. Through  the link  to  a Nightmare Eidolon, dream shifters gain  the strength  to  face their fears. They  spend their lives exploring  the dark  places of their world. They actively  hunt dangerous creatures, deliberately  putting themselves into  dangerous situationsj ust to  learn  from the experience and become physically and mentally stronger.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifested Horror|Dream Shifter|DreamS|Nightmare|DreamS|1|DreamS"
				}
			]
		},
		{
			"name": "Manifested Horror",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Your link to a Nightmare Eidolon gives your Dream Shape a frightening  appearance. Roll on  the Horror Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.",
				{
					"type": "table",
					"caption": "Horror Themes",
					"colLabels": [
						"{@dice d6}",
						"Appearance"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							1,
							"Long-limbed and made up of black smoke."
						],
						[
							2,
							"Predatory animals melded together."
						],
						[
							3,
							"Twisted, warped, and mutated flesh."
						],
						[
							4,
							"A cruel construct of steel and steam."
						],
						[
							5,
							"Alien anatomy and an unusual number of eyes."
						],
						[
							6,
							"A roaring, elemental force."
						]
					]
				},
				"Your Manifestations and  Anomalies also  assume this visual theme. Your Dream Shape is obviously  magical and cannot be used to disguise. Your basic form stays the same; if you're bipedal, you  can't use your Dream Shape to  become quadrupedal, for instance.",
				"Additionally,  results  6  and  7  of your Manifestations table are the following:",
				{
					"type": "table",
					"caption": "Manifestations",
					"colLabels": [
						"{@dice d8}",
						"Manifestation"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							6,
							"{@optfeature Inevitable|DreamS}"
						],
						[
							7,
							"{@optfeature Unreal Might|DreamS}"
						]
					]
				},
				"Additionally, you  gain  proficiency  with  the intimidation skill and  while your Dream Shape is active, you  have advantage on Charisma (Intimidation) checks."
			]
		},
		{
			"name": "Frightening Transformation",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 3,
			"header": 2,
			"entries": [
				"At 3rd  level, your Transformations cause a surge of dream magic that warps your body  temporarily. Whenever you use Transformation, each  of your attacks deal {@dice 1d6} additional damage until the end of that turn.",
				"Starting  at 5th  level whenever you  use Transformation, choose a creature you  can  see within  20  feet. The target must succeed on a Wisdom saving throw against your spell save DC or become frightened of you until the beginning of your next turn. This feature has no  effect on creatures that can't see you.",
				"Starting  at  9th  level,  your  attacks  deal  {@dice 1d8}  additional damage until the end of that turn instead of {@dice 1d6}.",
				"Starting at 13th level you can choose any number of creatures within 20 feet instead of one.",
				"Starting  at  17th  level,  your  attacks  deal  {@dice 1d10}  additional damage until the end of that turn instead of {@dice 1d8}."
			]
		},
		{
			"name": "Personal Terror",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting  at 6th  level you  can  single out a creature by  becoming its nightmare. As a bonus action, you can choose a creature you can see within 60 feet and become invisible to eveiy  other creature for 1  minute. This effect ends if the target is ever more than 60 feet from you at the end of your turn, if you deal damage to any creature that is not the target or if you use this feature again. You can choose to end this effect as a bonus action.",
				"You can use this feature once per Long Rest. You can use it an additional time at 12th and 18th level."
			]
		},
		{
			"name": "Profound Courage",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th level you gain a deeper understanding of fear. Your proficiency  bonus for your Charisma (Intimidate) checks is doubled.",
				"Additionally, you can't be {@condition frightened}."
			]
		},
		{
			"name": "Anomalous Mutation",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Nightmare",
			"subclassSource": "DreamS",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level you achieve a new level of control over your Dream Shape. When  using  Transformation, you can  choose results on  the Anomalies table instead  of the Manifestations table."
			]
		},
		{
			"name": "Harmony Eidolon",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Harmony  Eidolons are usually  shaped  by  nostalgic and idyllic memories. Through  the link  to  a Harmony  Eidolon, dream shifters gain the ability to persevere in difficult situations. They become the eye of the storm, a safe refuge in a judgmental world. They  see to  the core of conflicts and resolve them. To  these dream shifters, eveiything  has its place in the world, given the circumstances.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifested Grace|Dream Shifter|DreamS|Harmony|DreamS|1|DreamS"
				}
			]
		},
		{
			"name": "Manifested Grace",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Your link  to  a Harmony  Eidolon  gives your Dream Shape a captivating  appearance. Roll on  the Grace Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.",
				{
					"type": "table",
					"caption": "Grace Themes",
					"colLabels": [
						"{@dice d6}",
						"Appearance"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							1,
							"Floating brush strokes forming a body"
						],
						[
							2,
							"Exotic animals melded together"
						],
						[
							3,
							"Flowers, vines, and leaves"
						],
						[
							4,
							"A humanoid musical instrument"
						],
						[
							5,
							"A flawless anatomical statue"
						],
						[
							6,
							"Shimmering crystals and gems"
						]
					]
				},
				"Your Manifestations and  Anomalies also  assume this visual theme. Your Dream Shape is obviously  magical and cannot be used to disguise. Your basic form stays the same; if you're bipedal, you  can't use your Dream Shape to  become quadrupedal, for instance.",
				"Additionally,  results  6  and  7  of your Manifestations table are the following:",
				{
					"type": "table",
					"caption": "Manifestations",
					"colLabels": [
						"{@dice d8}",
						"Manifestation"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							6,
							"{@optfeature Sublime|DreamS}"
						],
						[
							7,
							"{@optfeature Mind Roots|DreamS}"
						]
					]
				},
				"Additionally, you  gain  proficiency  with  the persuasion skill and  while your Dream Shape is active, you  have advantage on Charisma (Persuasion) checks."
			]
		},
		{
			"name": "Shared Respite",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 3,
			"header": 2,
			"entries": [
				"Starting  at 3rd  level you  can  share the restoring  qualities of your dreams with others through a veil of dream magic. When  using  Respite, you  can  choose another willing  creature you  can  see within  5  feet. That creature regains the same number of hit points. This Feature has no  effect on undead or constructs.",
				"Starting  at 5th  level whenever another creature becomes the target of Respite, attack  rolls against that creature are made with  disadvantage until the beginning  of your next turn.",
				"Starting at 9th level instead of choosing one willing creature within 5 feet, you can choose up to two willing creatures you  can  see within  10  feet. Those creatures regain the same number of hit points.",
				"Starting  at 13th  level whenever another creature becomes the target of Respite, it has advantage on  ability checks and  saving  throws until the beginning  of your next turn.",
				"Starting  at 17th  level instead  of two  friendly  creatures, you  can  choose up  to  three friendly  creatures you  can  see within  20  feet. Those creatures regain  the same number of hit points."
			]
		},
		{
			"name": "Dream Bringer's Touch",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level you can plant soothing images into the minds of your allies. As an action, you can touch a willing creature and restore up to two of its Hit Dice.",
				"You can use this feature once per Long Rest. You can use it an additional time at 12th and 18th level."
			]
		},
		{
			"name": "Profound Peace",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th  level you  gain  a deep  understanding  of inner balance. Your proficiency  bonus for your Charisma (Persuasion) checks is doubled.",
				"Additionally, you can't be charmed."
			]
		},
		{
			"name": "Group Therapy",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Harmony",
			"subclassSource": "DreamS",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting  at 14th  level you  can  connect different minds to create a shared  dream. Whenever you  use Respite, any other creature being  targeted  by  Respite can  use their reaction to spend a Hit Die. If the creature does, that creature rolls the Die and  adds its Constitution  modifier to  the result. Add the total to the number of hit points regained by all targets of Respite."
			]
		},
		{
			"name": "Wonder Eidolon",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Wonder Eidolons are usually  shaped  by  hopes and  wishes. Through  the link  to  a Wonder Eidolon, dream shifters reconnect with  their inner child. To  them reality  is relative, and they warp it to overcome any obstacle. They walk into uncharted  lands and  descending  into  bottomless pits just to find a new side of the world and themselves.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifested Mystery|Dream Shifter|DreamS|Wonder|DreamS|1|DreamS"
				}
			]
		},
		{
			"name": "Manifested Mystery",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 1,
			"entries": [
				"Your link to a Wonder Eidolon gives your Dream Shape a mysterious appearance. Roll on  the Mystery Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.",
				{
					"type": "table",
					"caption": "Mystery Themes",
					"colLabels": [
						"{@dice d6}",
						"Appearance"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							1,
							"Constellations ot symbols forming a body"
						],
						[
							2,
							"Chitinous insect features"
						],
						[
							3,
							"Layers of fabrics veiling a being beneath"
						],
						[
							4,
							"A faceless mannequin"
						],
						[
							5,
							"Geometric shapes and polygons ot steel or stone"
						],
						[
							6,
							"A statue made of an unknown element"
						]
					]
				},
				"Your Manifestations and  Anomalies also  assume this visual theme. Your Dream Shape is obviously  magical and cannot be used to disguise. Your basic form stays the same; if you're bipedal, you  can't use your Dream Shape to  become quadrupedal, for instance.",
				"Additionally,  results  6  and  7  of your Manifestations table are the following:",
				{
					"type": "table",
					"caption": "Manifestation",
					"colLabels": [
						"{@dice d8}",
						"Manifestation"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							6,
							"{@optfeature Arcane Battery|DreamS}"
						],
						[
							7,
							"{@optfeature Wide Eyed|DreamS}"
						]
					]
				},
				"Additionally, you gain proficiency with the deception skill and while your Dream Shape is active, you have advantage on Charisma (Deception) checks."
			]
		},
		{
			"name": "Revelation",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 3,
			"header": 2,
			"entries": [
				"Starting at 3rd level you can dig deeper into your subconscious to learn more difficult spells. When using Epiphany, you  can  get a lst-level spell slot and  learn  a spell of the same level or lower from the Wonder Eidolon spell list instead of learning a cantrip. You forget this spell when you finish a Long Rest. You can't gain more than two spell slots of the same spell level per Long Rest using this feature.",
				"To cast one of these spells, you must expend a slot of the spell's level or higher. You lose all spell slots when you finish  a Long  Rest. For example, if you  know the lst-level spell chaos bolt and  have a lst-level and  a 2nd-level spell slot available, you can cast chaos bolt using either slot.",
				"Starting at 5th level you may get a 2nd-level spell slot or two 1st-level spell slots instead.",
				"Starting at 9th level you may get a 3rd-level spell slot or two 2nd-level spell slots instead.",
				"Starting at 13th level you may get a 4th-level spell slot or two 3rd-level spell slots instead.",
				"Starting at 17th level you may get a 5th-level spell slot or two 4th-level spell slots instead."
			]
		},
		{
			"name": "Reality Warp",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level you gain a limited ability to warp reality as in a dream. As an action, you can expend one spell slot to  cast a spell. Choose this spell from any  class, including this one. A spell you choose must be of the same level as the spell slot spent, must have a Casting Time of one action and  can't consume material components. The chosen  spell counts as a dream shifter spell for you.",
				"You can use this feature once per Long Rest. You can use it an additional time at 12th and 18th level."
			]
		},
		{
			"name": "Profound Enigma",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th level you gain a new level of control over the way you  are perceived  by  others. Your proficiency  bonus for your Charisma (Deception) checks is doubled.",
				"Additionally, you  can't be targeted  by  any  divination magic or perceived  through  magical scrying  sensors and you are immune to any effect that would sense your emotions or read your thoughts."
			]
		},
		{
			"name": "Inspiring Find",
			"source": "DreamS",
			"className": "Dream Shifter",
			"classSource": "DreamS",
			"subclassShortName": "Wonder",
			"subclassSource": "DreamS",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level you can learn spells you have recently witnessed. When  you  use Epiphany, you  can  choose any spell you  witnessed  being  cast within  the last hour. You must have witnessed  all components of the spell. Spell level requirements still apply. The chosen spell counts as a dream shifter spell for you."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Floating Step",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You  gain  a  physical  feature  that  improves  your  movement speed and your body seems to ignore the laws of physics.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Your walking speed is increased by 10 feet."
						],
						[
							"3",
							"Your walking speed is increased by an additional 10 feet and your rate of descent while falling slows to 60 feet per round. You take no falling damage."
						],
						[
							"6",
							"You  can  move across liquids and  up, down, and  across vertical surfaces and upside down along ceilings, while leaving your hands free. You have a climbing speed equal to your walking speed."
						]
					]
				}
			]
		},
		{
			"name": "Phantasmal Weapons",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"Your arms and hands become vicious weapons.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Choose bludgeoning, piercing  or slashing  damage. Your unarmed attacks deal {@dice 1d6} damage of the chosen type and count as magical for the sake of overcoming resistance and  immunity  to  nonmagical attacks. When you use the Attack action, you can make one unarmed strike as a bonus action  but without adding  your Strength modifier to the damage roll."
						],
						[
							"3",
							"Your unarmed  attacks deal {@dice 1d8}  damage of the chosen type instead of {@dice 1d6}. Additionally, when you use the Attack action, you can make one unarmed strike as a bonus action."
						],
						[
							"6",
							"Your unarmed attacks deal {@dice 1d10}  damage of the chosen type instead of {@dice 1d8}. Additionally, you can attack twice, instead of once, whenever you take the Attack action on your turn. If you have the Extra Attack feature, you can attack three times instead."
						]
					]
				}
			]
		},
		{
			"name": "Elemental Assault",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You become infused with elemental energies.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Choose cold, fire, or lightning  damage. The first time you hit a creature with an attack on each turn, you deal an extra {@dice 1d6} damage of the chosen type to that creature."
						],
						[
							"3",
							"Instead, you  deal an  extra {@dice 2d6}  damage of the chosen type to that creature and {@dice 2d6} damage of the same type to up to one other creature within 5 feet of it. Additionally, you can choose psychic damage as the damage type."
						],
						[
							"6",
							"Instead, you  deal an  extra {@dice 3d6}  damage of the chosen type to that creature and {@dice 3d6} damage of the same type to any number of creatures within 10 feet of that creature. Additionally, you can choose force damage as the damage type."
						]
					]
				}
			]
		},
		{
			"name": "Hardened Surface",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You gain a protective layer around your body.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Your AC is 11 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier."
						],
						[
							"3",
							"Instead, your AC is 12 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to half your Wisdom modifier rounded down."
						],
						[
							"6",
							"Instead, your AC is 14 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to your Wisdom modifier."
						]
					]
				}
			]
		},
		{
			"name": "Elusive Body",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You become less vulnerable to certain types of damage.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Choose bludgeoning, cold, fire, lightning, piercing, or slashing  damage. You  have resistance to  the chosen damage type."
						],
						[
							"3",
							"Choose two additional damage types from among these types. You have resistance to the chosen damage types."
						],
						[
							"6",
							"Instead, you have resistance to all damage types except psychic damage."
						]
					]
				}
			]
		},
		{
			"name": "Inevitable",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You gain the ability to attack with lethal accuracy.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Whenever  you  make  an  attack  roll,  you  can  treat  a  d20 roll of 7 or lower as an 8."
						],
						[
							"3",
							"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 9 or lower as a 10. Additionally, you score a critical hit on a 19 or 20."
						],
						[
							"6",
							"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 1 3 or lower as a 14. Additionally, you score a critical hit on an 18, 19 or 20."
						]
					]
				}
			]
		},
		{
			"name": "Unreal Might",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"Your ability to excel at physical tasks improves.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Dragging,  climbing,  and  swimming  doesn't  cost  you  additional movement."
						],
						[
							"3",
							"You have advantage on Strength (Athletics) checks."
						],
						[
							"6",
							"When  successfully  shoving  a  creature,  you  can  instead throw it up to 20 feet and knock it {@condition prone}."
						]
					]
				}
			]
		},
		{
			"name": "Sublime",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You gain physical features that help you getting out of difficult situations.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Choose two  among  Strength, Dexterity, Constitution, Intelligence, Wisdom, and  Charisma. Whenever you make a saving throw using one of the chosen Abilities, you gain a bonus to the saving throw equal to your Wisdom modifier (with a minimum of +1)."
						],
						[
							"3",
							"Instead  you  get  a  bonus  to  saving  throws  equal  to  your Wisdom modifier (with a minimum of +1)."
						],
						[
							"6",
							"When  you  are subjected  to  an  Effect that allows you  to make a saving throw to take only half damage, you instead  take no  damage if you  succeed  on  the saving throw, and only half damage if you fail."
						]
					]
				}
			]
		},
		{
			"name": "Mind Roots",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"Your  gain  a  physical  feature  that  connects  you  to  other creatures' minds.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can speak telepathically to any creature you can see within 60 feet of you. You don't need to share a language with the creature for it to understand you, but the creature must be able to understand at least one language. Additionally, as a bonus action, you can give a creature within 60 feet of you the ability to speak telepathically to you until the start of your next turn."
						],
						[
							"3",
							"You have advantage on Wisdom (Insight) checks."
						],
						[
							"6",
							"You  can  use  a  bonus  action  to  learn  the  emotional  state of any creature you see within 60 feet."
						]
					]
				}
			]
		},
		{
			"name": "Arcane Battery",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You gain a physical feature that stores magic.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Whenever you  make a Constitution  saving  throw to maintain concentration on a spell, you gain a bonus to the saving throw equal to your Wisdom modifier. While you are concentrating on a spell, you gain a +1 bonus to your AC."
						],
						[
							"3",
							"Whenever  you  spend  a  2nd-level  spell  slot  or  higher  to cast a dream shifter spell, you get a lst-level spell slot."
						],
						[
							"6",
							"Whenever you  spend  a 4th-level spell slot or higher to cast a dream shifter spell, you can get a 2nd-level spell slot instead. While you are concentrating on a spell, you gain a +2 bonus to your AC instead of a +1 bonus."
						]
					]
				}
			]
		},
		{
			"name": "Wide-Eyed",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"You  gain  senses  that  show  you  the  world  in  a  whole  new light.",
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You have blindsight out to 10 feet."
						],
						[
							"3",
							"You have advantage on Wisdom (Perception) checks."
						],
						[
							"6",
							"You  have  blindsight  out  to  30  teet  and  you  see  a  taint aura around any visible creature or object that bears magic."
						]
					]
				}
			]
		},
		{
			"name": "Emerging Anomaly",
			"source": "DreamS",
			"featureType": [
				"MNF"
			],
			"entries": [
				"Roll on the Anomalies table and assign the Dream Point to the resulting Anomaly instead."
			]
		},
		{
			"name": "Abstract",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  don't need  to  breathe. As an  action  you  can  draw energy from the dream realm providing yourself with enough nourishment to sustain yourselffor one day."
						]
					]
				}
			]
		},
		{
			"name": "Camouflage",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can use an action to become invisible. Anything you are wearing or carrying is invisible as long as it is on your person. This effect ends when you attack, cast a spell or move."
						]
					]
				}
			]
		},
		{
			"name": "Crackling",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"When  you  cast  a  cantrip,  you  can  add  your  Wisdom modifier to the damage roll."
						]
					]
				}
			]
		},
		{
			"name": "Deflecting",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Whenever you  would  be hit by  a melee attack, you  can use your reaction to add 2 to your AC against that attack."
						]
					]
				}
			]
		},
		{
			"name": "Distorting",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"The  area  in  a  10  foot  radius around you  is difficult  terrain for hostile creatures."
						]
					]
				}
			]
		},
		{
			"name": "Elastic",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"When you make a melee attack on your turn, your reach is increased by 5 feet."
						]
					]
				}
			]
		},
		{
			"name": "Fluid",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  are immune to  being  grappled  and  restrained  and you can move through a space as narrow as 1 inch wide without squeezing."
						]
					]
				}
			]
		},
		{
			"name": "Focused",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You gain a +2 bonus to attack rolls you make with unarmed strikes."
						]
					]
				}
			]
		},
		{
			"name": "Glowing",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  shed  bright light in  a 30-foot radius and  dim light for an additional 30 feet. You can end and restore this effect as a bonus action."
						]
					]
				}
			]
		},
		{
			"name": "Indomitable",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  are  immune  to  being  paralyzed  and  stunned  and magic can't put you to sleep."
						]
					]
				}
			]
		},
		{
			"name": "Irritating",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Whenever a creature hits you  with  a melee attack, you can use a reaction to deal psychic damage to that creature equal to your Wisdom modifier."
						]
					]
				}
			]
		},
		{
			"name": "Nimble",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can take the hide action as a bonus action."
						]
					]
				}
			]
		},
		{
			"name": "Propelled",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can take the dash action as a bonus action."
						]
					]
				}
			]
		},
		{
			"name": "Padded",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can use a bonus action to gain a number of temporary hit points equal to your Wisdom modifier."
						]
					]
				}
			]
		},
		{
			"name": "Pure",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  have advantage on  saving  throws against being blinded and deafened and you are immune to disease and the poisoned condition."
						]
					]
				}
			]
		},
		{
			"name": "Slippery",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can take the disengage action as a bonus action."
						]
					]
				}
			]
		},
		{
			"name": "Symbiotic",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You can take the help action as a bonus action."
						]
					]
				}
			]
		},
		{
			"name": "Tenacious",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"Whenever  you  drop  to  0  hit  points,  you  get  two  successful death saving throws."
						]
					]
				}
			]
		},
		{
			"name": "Versatile",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You  can  add  halt your Wisdom modifier, to  any  ability check you make that doesn't already include your Wisdom modifier."
						]
					]
				}
			]
		},
		{
			"name": "Weightless",
			"source": "DreamS",
			"featureType": [
				"ANM"
			],
			"entries": [
				{
					"type": "table",
					"colLabels": [
						"Points",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11 text-left"
					],
					"rows": [
						[
							"1",
							"You have a 10 foot flying speed and you can hover."
						]
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Memory Warden",
			"source": "DreamS",
			"page": 0,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				15
			],
			"hp": {
				"formula": "5d10 + 10",
				"average": 37
			},
			"speed": {
				"walk": 30
			},
			"str": 14,
			"dex": 13,
			"con": 14,
			"int": 9,
			"wis": 16,
			"cha": 10,
			"save": {
				"int": "+1",
				"wis": "+5"
			},
			"skill": {
				"persuasion": "+2",
				"insight": "+5"
			},
			"passive": 13,
			"resist": [
				"piercing"
			],
			"languages": [
				"Common",
				"telepathy 60 ft."
			],
			"cr": "3",
			"trait": [
				{
					"name": "Manifested Grace",
					"entries": [
						"The memory warden has advantage on Charisma (persuasion) checks."
					]
				},
				{
					"name": "Sublime",
					"entries": [
						"The memory warden has advantage on Dexterity saving throws."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The memory warden makes three unarmed strikes or two unarmed strikes and uses respite."
					]
				},
				{
					"name": "Unarmed Strike",
					"entries": [
						"{@atk mw} {@hit 6} to hit, reach 5ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage."
					]
				},
				{
					"name": "Respite {@recharge 5}",
					"entries": [
						"The memory warden and up to one other creature within 5 feet regain 15 ({@dice 2d10 + 4} hit points). Attack rolls against that creature are made with disadvantage until the beginning of the memory warden's next turn."
					]
				}
			],
			"fluff": {
				"entries": [
					"Looking for a person or obj ect, the party arrives at a village where they  are confronted  with  a set of strange rules including  a dress code. Strangely  the inhabitants of this village are acting as if they were a society of talking animals. The object or person the players are searching is central to this collective delusion and can't just be taken away.",
					"As it turns out, an elderly villager has spent some time of on a pirate ship, a royal court, or in the wilds, and came to see that part of their life through rose tinted-glasses. Using their powers as a dream shifter they succeeded at convincing all villagers to either join this new way of life or leave the village. Their Appearance is composed  of beautiful objects and materials connected to the village's theme."
				]
			},
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C",
				"TP"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Side Alley Fright",
			"source": "DreamS",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				16
			],
			"hp": {
				"formula": "10d10 + 10",
				"average": 65
			},
			"speed": {
				"walk": 40
			},
			"str": 17,
			"dex": 12,
			"con": 13,
			"int": 10,
			"wis": 18,
			"cha": 8,
			"save": {
				"int": "+3",
				"wis": "+7"
			},
			"skill": {
				"intimidation": "+5",
				"athletics": "+6"
			},
			"passive": 14,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"languages": [
				"Common"
			],
			"cr": "6",
			"trait": [
				{
					"name": "Manifested Horror",
					"entries": [
						"The side alley fright has advantage on Charisma (intimidate) checks."
					]
				},
				{
					"name": "Unreal Might",
					"entries": [
						"Dragging, climbing, and swimming doesn't cost the side-alley fright additional movement."
					]
				},
				{
					"name": "Inevitable",
					"entries": [
						"Whenever the side-alley fright makes an attack roll, the side-alley fright can treat a {@dice d20} roll of 9 or lower as a 10. Additionally, the side alley fright scores a critical hit on a 19 or 20."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The side alley fright makes three unarmed strikes or uses frightening transformation and makes two unarmed strikes."
					]
				},
				{
					"name": "Unarmed Strike",
					"entries": [
						"{@hit 7} to hit, reach 10ft, one target. {@h}7 ({@damage 1d8 + 3}) piercing damage + 2 ({@damage 1d4}) cold damage."
					]
				},
				{
					"name": "Frightening Transformation {@recharge 5}",
					"entries": [
						"A creature witnin 20 ft. of the side alley fright must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the side alley fright until the beginning of the side alley fright's next turn. The side alley fright deafs an additional {@dice 1d8} piercing damage with unarmed strikes until the end of the turn."
					]
				},
				{
					"name": "Camouflage",
					"entries": [
						"The side alley fright can use an action to become {@condition invisible}. This effect ends when the side alley fright attacks or moves."
					]
				}
			],
			"fluff": {
				"entries": [
					"At the end of an adventuring day, the party reaches a town where there seem to be no other adventurers. They are told by the locals, that, if they don't want to be found dead in a ditch, they  should  keep  quiet about their adventures and leave this town  as soon  as possible. The innkeeper begs them to find out the source of these murders because it ruins their business.",
					"One of the guards has been  tortured  by  the same dream for many years, a dream about a marauding band of adventurers attacking  his town  and  killing  them. As a dream shifter the guard  has been  quite successful at scaring  most adventurers away or killing those who stayed too long. The guard  has also  started  suspecting  the townspeople of secretly  contacting  adventurers. Their appearance is that of a skeleton that is covered in treasures and trophies."
				]
			},
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"C",
				"P"
			]
		},
		{
			"name": "Carnival Avatar",
			"source": "DreamS",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				20
			],
			"hp": {
				"formula": "20d10 + 60",
				"average": 170
			},
			"speed": {
				"walk": 50,
				"climb": 50
			},
			"str": 18,
			"dex": 15,
			"con": 16,
			"int": 9,
			"wis": 22,
			"cha": 12,
			"save": {
				"int": "+4",
				"wis": "+11"
			},
			"skill": {
				"deception": "+11",
				"perception": "+11",
				"performance": "+6"
			},
			"senses": [
				"blindsight 10ft."
			],
			"passive": 21,
			"resist": [
				"bludgeoning",
				"piercing",
				"psychic",
				"slashing"
			],
			"conditionImmune": [
				"paralyzed",
				"stunned"
			],
			"languages": [
				"Common"
			],
			"cr": "13",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"The carnival avatar is a 20th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 19}, +11 to hit with spell attacks). The carnival avatar has the following dream shifter spells prepared:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell fire bolt}",
								"{@spell gust|XGE}",
								"{@spell minor illusion}"
							]
						},
						"1": {
							"spells": [
								"{@spell absorb elements|XGE}",
								"{@spell fog cloud}",
								"{@spell shield}"
							],
							"slots": 0
						},
						"2": {
							"spells": [
								"{@spell darkness}",
								"{@spell shatter}"
							],
							"slots": 0
						},
						"3": {
							"spells": [
								"{@spell major image}",
								"{@spell tidal wave|XGE}"
							],
							"slots": 0
						},
						"4": {
							"spells": [
								"{@spell ice storm}",
								"{@spell polymorph}"
							],
							"slots": 0
						},
						"5": {
							"spells": [
								"{@spell dream}",
								"{@spell seeming}"
							],
							"slots": 0
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Arcane Battery",
					"entries": [
						"The carnival avatar has gets a +6 bonus to Constitution saving throws to maintain concentration on spells."
					]
				},
				{
					"name": "Crackling",
					"entries": [
						"Whenever the carnival avatar casts a cantrip, the carnival avatar adds 6 to the damage roll."
					]
				},
				{
					"name": "Floating Step",
					"entries": [
						"The carnival avatar's rate of descent while falling is 60 feet per round. The carnival avatar takes no falling damage. The carnival avatar can move across liquids and up, down, and across vertical surfaces and upside down along ceilings."
					]
				},
				{
					"name": "Manifested Mystery",
					"entries": [
						"The carnival avatar has advantage on Charisma (deception) checks."
					]
				},
				{
					"name": "Slippery",
					"entries": [
						"The carnival avatar can take the disengage action as a bonus action."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"The carnival avatar makes three unarmed strikes or two unarmed strikes and uses respite."
					]
				},
				{
					"name": "Unarmed Strike",
					"entries": [
						"{@atk mw} {@hit 10} to hit, reach 5ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage + 3 ({@damage 1d4}) fire damage."
					]
				},
				{
					"name": "Reality Warp (2/Day)",
					"entries": [
						"The carnival avatar casts one of the following spells at its lowest level spending a spell slot of the appropriate spell level: Charm Person, Heat Metal, Fireball, Banish, Dominate Person."
					]
				},
				{
					"name": "Respite {@recharge 5}",
					"entries": [
						"The carnival avatar regains 34 ({@dice 4d10 + 12}) hit points."
					]
				}
			],
			"fluff": {
				"entries": [
					"The players come across a rumor. It is said  that at the fringes of the wilderness, there is a carnival that never stops. Wherever the carnival goes, people leave with  their riches and  join  it for the promises of happiness, and  the fulfillment of their wishes. Though  lately  tales have been heard of the carnival raiding villages at night. It seems like the stream of gold from new followers does not satiate the needs of the carnival anymore as it keeps moving  through the kingdom. A few days later the players hear that the carnival is nearby, and a person they are looking for hasj oined it or an obj ect they are looking for has been given to the carnival as a tribute.",
					"As it turns out, a traveling minstrel or clown had been trying to bring a smile to people's faces for years without any real success. Loneliness and  disappointment slowly  drove them to  madness and  almost made them give up  their dream. Then  they  became a dream shifter and  with  their newfound ability to warp reality they finally had the means to  get validation  and  manipulate people into  joining  them to  become entertainers themselves. Because surely, this must be everyone's secret wish. And  so, the carnival had slowly  been  formed. The Carnival Avatar's appearance is either that of a surreal clown  or a combination  of musical instruments and seasonal festive decorations."
				]
			},
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"F",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"damageTagsSpell": [
				"B",
				"C",
				"F",
				"T",
				"Y"
			]
		}
	],
	"subclass": [
		{
			"name": "Nightmare Eidolon",
			"source": "DreamS",
			"shortName": "Nightmare",
			"subclassFeatures": [
				"Nightmare Eidolon|Dream Shifter|DreamS|Nightmare|DreamS|1|DreamS",
				"Frightening Transformation|Dream Shifter|DreamS|Nightmare|DreamS|3|DreamS",
				"Personal Terror|Dream Shifter|DreamS|Nightmare|DreamS|6|DreamS",
				"Profound Courage|Dream Shifter|DreamS|Nightmare|DreamS|10|DreamS",
				"Anomalous Mutation|Dream Shifter|DreamS|Nightmare|DreamS|14|DreamS"
			],
			"className": "Dream Shifter",
			"classSource": "DreamS"
		},
		{
			"name": "Harmony Eidolon",
			"source": "DreamS",
			"shortName": "Harmony",
			"subclassFeatures": [
				"Harmony Eidolon|Dream Shifter|DreamS|Harmony|DreamS|1|DreamS",
				"Shared Respite|Dream Shifter|DreamS|Harmony|DreamS|3|DreamS",
				"Dream Bringer's Touch|Dream Shifter|DreamS|Harmony|DreamS|6|DreamS",
				"Profound Peace|Dream Shifter|DreamS|Harmony|DreamS|10|DreamS",
				"Group Therapy|Dream Shifter|DreamS|Harmony|DreamS|14|DreamS"
			],
			"className": "Dream Shifter",
			"classSource": "DreamS"
		},
		{
			"name": "Wonder Eidolon",
			"source": "DreamS",
			"shortName": "Wonder",
			"subclassSpells": [
				"absorb elements|xge",
				"Bane",
				"earth tremor|xge",
				"Entangle",
				"Faerie Fire",
				"Feather Fall",
				"Fog Cloud",
				"Goodberry",
				"Heroism",
				"ice knife|xge",
				"Jump",
				"Longstrider",
				"Shield",
				"Silent Image",
				"Sleep",
				"Thunderwave",
				"Blur",
				"Darkness",
				"dust devil|xge",
				"Flaming Sphere",
				"Gust of Wind",
				"Invisibility",
				"Levitate",
				"Phantasmal Force",
				"Shatter",
				"skywrite|xge",
				"Spider Climb",
				"warding wind|xge",
				"Call Lightning",
				"catnap|xge",
				"erupting earth|xge",
				"Fly",
				"Haste",
				"Major Image",
				"Plant Growth",
				"Slow",
				"tidal wave|xge",
				"Water Walk",
				"Dimension Door",
				"Greater Invisibility",
				"Hallucinatory Terrain",
				"Ice Storm",
				"Phantasmal Killer",
				"Polymorph",
				"storm sphere|xge",
				"Wall of Fire",
				"Animate Objects",
				"Awaken",
				"Creation",
				"Dream",
				"Reincarnate",
				"Seeming"
			],
			"subclassFeatures": [
				"Wonder Eidolon|Dream Shifter|DreamS|Wonder|DreamS|1|DreamS",
				"Revelation|Dream Shifter|DreamS|Wonder|DreamS|3|DreamS",
				"Reality Warp|Dream Shifter|DreamS|Wonder|DreamS|6|DreamS",
				"Profound Enigma|Dream Shifter|DreamS|Wonder|DreamS|10|DreamS",
				"Inspiring Find|Dream Shifter|DreamS|Wonder|DreamS|14|DreamS"
			],
			"className": "Dream Shifter",
			"classSource": "DreamS"
		}
	]
}
