{
	"_meta": {
		"sources": [
			{
				"json": "Lingering Soul",
				"abbreviation": "CR:LS",
				"full": "Lingering Soul",
				"authors": [
					"Matthew Mercer"
				],
				"convertedBy": [
					"544220340675412000"
				],
				"version": "1.1",
				"url": "https://www.dmsguild.com/product/226513",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1603395285,
		"_dateLastModifiedHash": "ce7a109d09"
	},
	"class": [
		{
			"name": "Lingering Soul",
			"source": "Lingering Soul",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con"
			],
			"startingProficiencies": {
				"weapons": [
					"none"
				],
				"tools": [
					"none"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"history",
								"investigation",
								"insight",
								"intimidation",
								"perception",
								"religion",
								"sleight of hand",
								"stealth"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter simple weapons|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item dungeoneer's pack|phb} (b) an {@item explorer's pack|phb}",
					"a trinket"
				],
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": []
					}
				]
			},
			"fluff": [
				{
					"source": "Lingering Soul",
					"entries": [
						{
							"type": "entries",
							"name": "The Lingering Soul",
							"entries": []
						},
						{
							"type": "entries",
							"name": "An Optional Class or Death Alternative for 5th Edition Dungeons & Dragons.",
							"entries": [
								"Sterblichkeit. Alle, die atmen, fürchten den eisigen Griff des Todes, das versprochene Ende. Es ist die Urangst, die einen Großteil der Geschichte bestimmt, und das Versprechen eines erholsamen Lebens nach dem Tod verleiht dem Einfluss eines jeden Tempels Gewicht.",
								"Dein Leben nach dem Tod ist leider nicht so erholsam. Du wurdest niedergestreckt, dem Tod überlassen, und dein Geist bleibt zurück, unfähig, weiterzuleben, wenn er so von Angst, Wut und Fragen erfüllt ist. Du bindest dich an ein Symbol, das dich in der Welt der Lebenden verankert, und spürst, wie der Hunger nach Antworten mit deinem Bedürfnis nach Rache rivalisiert, während du lernst, diese ätherische Existenz zu kontrollieren, die sich dir aufdrängt.",
								"Mit Hilfe von noch lebenden Verbündeten verfolgen Sie Ihre Ziele weiter und nutzen Ihre geisterhaften Gaben, um diejenigen zu erschrecken, zu manipulieren und zu kontrollieren, die sich Ihnen in den Weg stellen würden. Du springst von Körper zu Körper, entreißt deinen Feinden die Kontrolle und schickst sie in ein schlimmeres Schicksal als deines. Du kämpfst weiter für eine weitere Chance auf Leben ... oder du nutzt deine geisterhaften Talente, um das zu tun, was lebende Sterbliche nicht tun können, und kämpfst gegen die Kälte und den Hunger, die der Fluch des Untodes mit sich bringt.",
								"{@i This is a complicated class the DM can offer as a choice upon character creation, or offered by the DM when a player character death is surrounded by enough violence or mystery to cause the soul to cling to the mortal world. It can allow the continued play of a beloved character when resurrection is unavailable, or as a reward for a party seeking to restore the narrative lost when a central figure has fallen. Players should not be able to select to become a Lingering Soul upon death; it should be offered with good reason, and it should be an option granted sparingly.}"
							]
						},
						{
							"type": "entries",
							"name": "Creating a Lingering Soul.",
							"entries": [
								"Wenn du in die Welt der wandernden Geister eintrittst, sei dir der Umstände bewusst, die zu deinem Ableben geführt haben. Furcht oder Zorn können für immer in dir verankert sein, wenn es um verwandte Orte oder Menschen geht. Rache treibt jene Seelen an, die durch die Hand anderer ein ungerechtes Ende gefunden haben, und dein Wille mag dich dazu treiben, das zu rächen, was du durch den Tod erfahren hast. Andere bleiben vielleicht, um ihre Freunde zu beschützen, während sie ein Ziel erreichen, und überlassen es dir, sie auf dem Weg einer Hoffnung zu begleiten, die du verfolgst. Welche Ideale halten Ihre Seele in der Welt der Lebenden?",
								"Diese Klasse kann eine Herausforderung sein, sowohl für den Spieler als auch für den Dungeon Master. Eine Verweilende Seele zu sein, verleiht dem Spieler eine Reihe von sehr nützlichen Hilfsfunktionen, Überlebenstechniken und eine sehr einzigartige Art und Weise, fast jede Kampfbegegnung anzugehen. Es kann auch die Fortsetzung des Spiels eines gefallenen Charakters ermöglichen, während die Magie zur Wiederherstellung des Charakters gerade nicht verfügbar ist. Allerdings können viele dieser Fähigkeiten zu gefährlichen Situationen führen, wenn man nicht vorsichtig ist. Sie leiden auch unter niedrigeren Trefferpunkten, einem allgemeinen Mangel an Rüstung und der Bedrohung durch den drohenden permanenten Tod.",
								"Übrigens: Verweilende Seelen können keine Multiklassen bilden."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Du kannst schnell eine verweilende Seele erschaffen, wenn du die folgenden Vorschläge befolgst. Wähle zunächst Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, wenn du vorhast, dich zu einem Poltergeist zu entwickeln. Alternativ kannst du Geschicklichkeit oder Intelligenz zu deinem höchsten Fähigkeitswert machen, wenn du ein Wraith werden willst, oder, wenn du ein Spiritual Guardian werden willst, wähle Weisheit oder Charisma. Als Nächstes solltest du in eine höhere Konstitution investieren, da Heilung und Überleben sich als riskant erweisen können. Wähle dann den Hintergrund, der zu deinem Leben vor dem Tod passt."
							]
						},
						{
							"type": "entries",
							"name": "Taking over a Dead Character",
							"entries": [
								"Wenn ein verstorbener Spielercharakter als Verweilende Seele zurückkehrt, verliert er alle vorherigen Klassenstufen und Fähigkeiten und kehrt stattdessen mit einer Anzahl von Stufen in Verweilende Seele zurück, die einer Stufe weniger als seine vorherige Charakterstufe entspricht. Er behält alle Sprachen, die er zu Lebzeiten beherrschte, sowie rassische Vorteile und Fähigkeiten, verliert aber alle vorherigen Fertigkeitsprofessionen, Rettungswürfe, Heldentaten und Verbesserungen der Fähigkeitspunkte, die er durch Klassenstufen erhalten hat."
							]
						}
					]
				}
			],
			"classFeatures": [
				"Spirit Binding|Lingering Soul|Lingering Soul|1",
				{
					"classFeature": "Phantom Calling|Lingering Soul|Lingering Soul|1",
					"gainSubclassFeature": true
				},
				"Ghostly Form|Lingering Soul|Lingering Soul|1",
				"Possession|Lingering Soul|Lingering Soul|2",
				"Consume Enchantment|Lingering Soul|Lingering Soul|3",
				"Ability Score Improvement|Lingering Soul|Lingering Soul|4",
				"Pervade the Fallen|Lingering Soul|Lingering Soul|5",
				"Unseen Passenger|Lingering Soul|Lingering Soul|5",
				{
					"classFeature": "Phantom Calling Feature|Lingering Soul|Lingering Soul|6",
					"gainSubclassFeature": true
				},
				"Obfuscate|Lingering Soul|Lingering Soul|7",
				"Ability Score Improvement|Lingering Soul|Lingering Soul|8",
				"Xenoglossia|Lingering Soul|Lingering Soul|9",
				"Supernatural Body|Lingering Soul|Lingering Soul|10",
				{
					"classFeature": "Phantom Calling Feature|Lingering Soul|Lingering Soul|11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Lingering Soul|Lingering Soul|12",
				"Piercing Chill|Lingering Soul|Lingering Soul|13",
				"Ghastly Visage|Lingering Soul|Lingering Soul|14",
				{
					"classFeature": "Phantom Calling Feature|Lingering Soul|Lingering Soul|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Lingering Soul|Lingering Soul|16",
				"Eternal Spirit|Lingering Soul|Lingering Soul|17",
				"Possession Mastery|Lingering Soul|Lingering Soul|18",
				"Ability Score Improvement|Lingering Soul|Lingering Soul|19",
				"Ravage Soul|Lingering Soul|Lingering Soul|20"
			],
			"subclassTitle": "Phantom Callings"
		}
	],
	"classFeature": [
		{
			"name": "Spirit Binding",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Ab Stufe 1 musst du ein Objekt oder eine Kreatur deiner Wahl (ein Erbstück, eine Waffe oder ein Verbündeter) auswählen, an die du dich auf unbestimmte Zeit binden kannst. Du musst immer in einem Umkreis von 150 Fuß um dein gebundenes Ziel bleiben, und wenn das Objekt oder die Kreatur deinen 150-Fuß-Radius verlässt, wirst du mitgerissen. Du bist dir immer bewusst, wo sich das gebundene Objekt oder die Kreatur im Verhältnis zu dir befindet.",
				"Sollte der Gegenstand zerstört oder die Kreatur getötet werden, sinken deine Trefferpunkte sofort auf 0. Wenn du ohne Geistbindung wieder zu Bewusstsein kommst, musst du sofort einen neuen Gegenstand oder eine Kreatur im Umkreis von 150 Fuß wählen, an die du dich binden kannst. Wenn nichts vorhanden ist, an das du dich binden kannst, bist du gelähmt, bis ein Gegenstand oder eine Kreatur im Umkreis von 150 Fuß auftaucht, an die du dich binden kannst."
			]
		},
		{
			"name": "Phantom Calling",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Ab der 1. Stufe wählst du eine Phantomberufung, die den Weg deiner spirituellen Reise bestimmt. Wähle Poltergeist, Wraith oder Geisterwächter, die alle am Ende der Klassenbeschreibung beschrieben werden. Die von dir gewählte Berufung gewährt dir Eigenschaften auf der 1. Stufe und erneut auf der 6.",
				"Die Phantomrufung, die du auswählst, bestimmt einen deiner Fähigkeitswerte, der aus dem Leben als das Merkmal übernommen wird, das dich jetzt im Untod definiert, dein Aspekt genannt. Der Fähigkeitsmodifikator dieses Fähigkeitswertes wirkt auch als dein Aspektmodifikator in Bezug auf die Eigenschaften der Verweilenden Seele.",
				"Einige deiner Verweilseelen-Eigenschaften erfordern, dass du einen Aspekt-Angriff ausführst oder dass dein Ziel einen Rettungswurf macht, um den Effekten einer Eigenschaft zu widerstehen. Der Modifikator und der DC für den Rettungswurf werden wie folgt berechnet:",
				{
					"type": "abilityDc",
					"name": "Lingering Soul save DC",
					"attributes": [
						"int"
					]
				},
				{
					"type": "abilityAttackMod",
					"name": "Aspect Attack modifier",
					"attributes": [
						"int"
					]
				}
			]
		},
		{
			"name": "Ghostly Form",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Auf der 1. Stufe ist dein physischer Körper nicht mehr vorhanden, deine neue, spektrale Form existiert im Raum zwischen den Welten. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Dein Kreaturentyp ist Untot, und du wirst in Bezug auf alle Zauber, Fähigkeiten und Effekte als untot betrachtet.",
						"Du strahlst ein kaltes Glühen aus, das in einem Radius von 5 Fuß einem gedämpften Licht entspricht.",
						"Sie können keine Gegenstände tragen und keine Ausrüstung anziehen. Sie brauchen auch nicht mehr zu essen oder zu trinken und können auch nicht von Gegenständen oder Substanzen profitieren, die eingenommen werden müssen.",
						"Solange du nicht im Besitz einer Kreatur bist, hast du Schadensresistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
						"Du bist immun gegen Giftschaden und den Zustand \"vergiftet\".",
						"Du bist immun gegen die Zustände \"Liegen\", \"Festgehalten\", \"Gefesselt\" und \"Versteinert\".",
						"Du kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest 1d10 Kraftschaden, wenn du deinen Zug innerhalb eines Objekts beendest.",
						"Du fällst mit einer Geschwindigkeit von 60 Fuß pro Runde und erleidest keinen Fallschaden.",
						"Ihr müsst wie gewohnt kurze oder lange Pausen einlegen, um Trefferwürfel zu benutzen und Fähigkeiten wiederzuerlangen, aber ihr braucht keinen Schlaf.",
						"Solltest du auf 0 Trefferpunkte fallen, beginnst du zu verblassen. Du giltst als bewusstlos und musst wie üblich Rettungswürfe für den Tod ablegen. Solltest du drei Rettungswürfe nicht bestehen, wird dein Geist in den Äther entschwinden. Deine Seele wird in die Gewölbe der Unterwelt geworfen und kann nur durch einen Wunschzauber wiedererweckt werden.",
						"Solltest du jemals durch einen Zauber oder einen Auferstehungseffekt wieder zum Leben erweckt werden, verlierst du sofort alle Stufen der Verweilenden Seele und kehrst als dein früheres, lebendes Selbst ins Leben zurück. Ihr erhaltet die Klassenstufen in euren ursprünglichen Klassen zurück, so wie sie zum Zeitpunkt des Todes waren, plus eine zusätzliche Charakterstufe pro Stufe der Verweilenden Seele, die ihr beim Spielen als Geist erlangt habt."
					]
				}
			]
		},
		{
			"name": "Possession",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 2,
			"entries": [
				"Ab Stufe 2 entdeckst du die Fähigkeit, in den Körper anderer Kreaturen einzudringen und ihre Handlungen zu beeinflussen. Als Bonusaktion kannst du versuchen, eine Kreatur im Umkreis von 5 Fuß von dir zu besitzen. Die Kreatur muss einen Rettungswurf mit Charisma bestehen, um nicht besessen zu werden, und kann diesen Rettungswurf auch freiwillig versagen.",
				"Während du von einer Kreatur Besitz ergreifst, nimmt dein Körper denselben Raum ein wie der des Wirts und ist nicht sichtbar. Du kannst nicht von Angriffen oder Zaubern betroffen werden, aber du erleidest Schaden in Höhe der Hälfte des Schadens, der dem Wirt während der Besessenheit zugefügt wird. Wenn sich der Wirt bewegt, bewegst du dich mit ihm. Du kannst nur wahrnehmen, was der Wirt sieht und hört, und du kannst mit ihm telepathisch kommunizieren. Du kannst nur Eigenschaften benutzen, die für den Besitz eines Wirtes vorgesehen sind.",
				"Eine besessene Kreatur agiert in ihrem Zug wie gewohnt. Du kannst jedoch deine Aktion nutzen, um die besessene Kreatur zu zwingen, einen sofortigen Waffenangriff gegen ein Ziel deiner Wahl in Reichweite durchzuführen, wobei du deinen Aspektmodifikator zum verursachten Schaden addierst. Stattdessen kannst du die besessene Kreatur mit deiner Aktion dazu zwingen, in eine Richtung deiner Wahl zu rennen, oder du kannst die Aktion Ausweichen wählen.",
				"Diese Besessenheit hält so lange an, bis der Wirt auf 0 Trefferpunkte fällt, du auf 0 Trefferpunkte fällst oder du durch einen Effekt wie den Zauber Böse und Gut vertreiben oder die Fähigkeit Untot machen gezwungen wirst. Du tauchst dann in einem unbesetzten Raum innerhalb von 5 Fuß um die Kreatur wieder auf. Du kannst dich entscheiden, deine Besessenheit zu Beginn deines Zuges kostenlos zu beenden. Die Wirtskreatur ist für 24 Stunden nach einem erfolgreichen Rettungswurf oder nach dem Ende der Besessenheit immun gegen deine Besessenheit (außer die Kreatur wünscht etwas anderes)."
			]
		},
		{
			"name": "Consume Enchantment",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 3,
			"entries": [
				"Auf Stufe 3 hast du gelernt, mächtige arkane Verzauberungen aus mächtigen Gegenständen zu absorbieren. Du kannst eine Stunde damit verbringen, die mystischen Eigenschaften eines magischen Gegenstandes aufzusaugen. Wenn das einstündige Ritual abgeschlossen ist, wird die Verzauberung (und jede Einstimmung) auf unbestimmte Zeit an deine Geistergestalt gebunden, sodass der Gegenstand inaktiv bleibt. Du kannst maximal fünf Verzauberungen auf diese Weise an dich binden, von denen drei Verzauberungen sein können, die eine Einstimmung erfordern (der Prozess stimmt sie auf dich ein). Um eine neue Verzauberung zu erhalten, die über fünf hinausgeht, musst du eine bestehende Verzauberung, die du besitzt, dauerhaft ablegen.",
				"Eine Waffenverzauberung, die du konsumiert hast, kann auf jeden physischen Angriff oder Waffenangriff angewendet werden, den du ausführst. Wenn du von einem Wirt Besitz ergreifst, kannst du eine deiner verbrauchten Waffenverzauberungen auf alle Angriffe anwenden, die du mit einer nichtmagischen Waffe durchführst.",
				"Einige Gegenstände und Artefakte können nicht auf diese Weise verbraucht werden (Ermessen des DM)."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen."
			]
		},
		{
			"name": "Pervade the Fallen",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe bist du geschickt genug in der Besessenheit, um die Hülle einer getöteten Kreatur als Gefäß zu benutzen. Deine Fähigkeit Besessenheit kann nun den toten Körper einer Kreatur im Umkreis von 5 Fuß anvisieren, wobei der Rettungswurf des Leichnams automatisch misslingt. Diese Besessenheit endet nach 1 Minute. Der Leichnam des Wirts wird mit 1 Trefferpunkt bewertet und beginnt in Bauchlage. Wenn ein Wirtskörper auf 0 Trefferpunkte reduziert wird oder die Besessenheit endet, wird er zerstört und kann nicht mehr besessen werden."
			]
		},
		{
			"name": "Unseen Passenger",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe bist du geschickter darin geworden, den Körper deines Wirts zu kontrollieren und zu manipulieren. Wenn sich eine Kreatur deiner Anwesenheit nicht bewusst ist, kannst du versuchen, von ihr Besitz zu ergreifen, ohne dass sie es merkt: Führe eine Geschicklichkeitsüberprüfung gegen einen Rettungswurf durch, der durch eine Weisheitsprüfung (Wahrnehmung) des Ziels bestätigt wird. Immer wenn du den Wirt zwingst, etwas zu tun, kann er eine Weisheitsprüfung (Einsicht) gegen den DC deiner Verweilenden Seele ablegen. Bei Erfolg werden sie sich der Besessenheit bewusst."
			]
		},
		{
			"name": "Phantom Calling Feature",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du eine durch deine Phantomrufung gewährte Eigenschaft."
			]
		},
		{
			"name": "Obfuscate",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 7,
			"entries": [
				"Ab der 7. Stufe kannst du vorübergehend körperlos werden, um der Wucht eines Angriffs gegen dich zu entgehen. Wenn ein Angreifer, den du sehen kannst, dich mit einem Angriff trifft, kannst du deine Reaktion nutzen, um den Schaden des Angriffs gegen dich zu halbieren.",
				"Wenn du die Hälfte des Schadens erhalten würdest, den eine besessene Kreatur durch einen Angriff erleidet, kannst du deine Reaktion nutzen, um ihn auf ein Viertel des erlittenen Schadens zu reduzieren."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen."
			]
		},
		{
			"name": "Xenoglossia",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 9,
			"entries": [
				"Wenn du die 9. Stufe erreichst, kannst du ab der 9. Stufe eine Aktion einsetzen, während du einen Wirt besitzt, um dessen Sprache zu manipulieren und ihn zu zwingen, eine kurze Phrase von fünfundzwanzig Wörtern oder weniger zu sagen oder zu schreien. Alle Charisma-Fähigkeitsüberprüfungen, die auf diese Weise ausgelöst werden, verwenden deine Charisma-Werte und -Fertigkeiten anstelle der des Wirts.",
				"Wenn der Wirt beginnt, einen Zauber zu wirken, der verbale Komponenten verwendet, kannst du mit deiner Reaktion versuchen, ihn zu zwingen, die Beschwörung zu verfälschen. Der Wirt muss einen Rettungswurf in Konstitution gegen deinen Verweilseelen-DC machen. Bei einem Fehlschlag schlägt der Zauber fehl, der Zauberplatz wird verbraucht und die Besessenheit endet sofort."
			]
		},
		{
			"name": "Supernatural Body",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 10,
			"entries": [
				"Wenn du die 10. Stufe erreicht hast, hast du die Fähigkeiten deines Geisterkörpers weiter ausgebaut. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst eine Fluggeschwindigkeit, die deiner Geschwindigkeit entspricht.",
						"Du kannst zweimal am Tag Unsichtbarkeit auf dich selbst zaubern, ohne materielle Komponenten zu benötigen."
					]
				}
			]
		},
		{
			"name": "Phantom Calling Feature",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 11,
			"entries": [
				"Auf der 11. Stufe erhältst du eine durch deine Phantomrufung gewährte Eigenschaft."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen."
			]
		},
		{
			"name": "Piercing Chill",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe hast du gelernt, dein geisterhaftes Frösteln zu erweitern, um die Lebenskraft deines Wirts vorübergehend einzufrieren. Wenn ein besessener Wirt einen Angriff ausführt, kannst du deine Reaktion nutzen, um dem auslösenden Angriff einen Nachteil zu geben."
			]
		},
		{
			"name": "Ghastly Visage",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 14,
			"entries": [
				"Ab der 14. Stufe kannst du deine Erscheinung in eine schreckliche Vision des Untodes verwandeln. Als Aktion wählst du eine beliebige Anzahl von Kreaturen im Umkreis von 30 Fuß um dich. Wenn sie dich sehen können, müssen sie einen Rettungswurf in Weisheit bestehen oder sich bis zum Ende deines nächsten Zuges vor dir fürchten. In den folgenden Zügen kannst du deine Aktion nutzen, um die Dauer dieses Effekts auf die verängstigten Kreaturen bis zum Ende deines nächsten Zuges zu verlängern. Dieser Effekt endet, wenn eine Kreatur ihren Zug außerhalb der Sichtlinie von dir beendet.",
				"Wenn der Rettungswurf einer Kreatur erfolgreich ist, kannst du diese Fähigkeit 24 Stunden lang nicht erneut auf diese Kreatur anwenden.",
				"Sie müssen eine kurze oder lange Pause machen, bevor Sie diese Funktion wieder nutzen können."
			]
		},
		{
			"name": "Phantom Calling Feature",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 15,
			"entries": [
				"Auf der 15. Stufe erhältst du eine Eigenschaft, die durch deine Phantomrufung gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen."
			]
		},
		{
			"name": "Eternal Spirit",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 17,
			"entries": [
				"Wenn du die 17. Stufe erreicht hast, hat sich dein Geistkörper so entwickelt, dass er an diese Dimension gebunden ist und niemals durch unheilige Waffen zerstört werden kann. Du bist nicht mehr an einen Gegenstand oder eine Kreatur gebunden, wie es deine Eigenschaft \"Geistbindung\" vorsieht, und kannst umherwandern, wie es dir gefällt.",
				"Immer wenn du durch einen misslungenen dritten Rettungswurf zerstört werden würdest, verschwindest du stattdessen für 24 Stunden und schlummerst in der ätherischen Dimension. Du kehrst dann an die Stelle zurück, an der du gefallen bist, ausgeruht, als hättest du eine lange Pause gemacht.",
				"Du erleidest einen Malus von -4 auf alle Angriffswürfe, Rettungswürfe und Fähigkeitsproben. Jedes Mal, wenn du eine nachfolgende lange Ruhepause beendest, wird der Malus um 1 verringert, bis er verschwindet. Wenn das Gebiet, in dem dein Geist niedergestreckt wurde, bei deiner Rückkehr unter dem Effekt eines Hallow-Zaubers steht, wird dein Geist stattdessen verstreut und ist für immer in der Ätherischen Dimension verloren."
			]
		},
		{
			"name": "Possession Mastery",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 18,
			"entries": [
				"Auf Stufe 18 hast du die Fähigkeit erlangt, einen Wirt vollständig zu kontrollieren. Während du einen lebenden Wirt in Besitz nimmst, kannst du deine Aktion nutzen, um die totale und präzise Kontrolle über das Ziel zu übernehmen. Bis zum Ende deines nächsten Zuges führt die Kreatur nur die Aktionen aus, die du auswählst, und tut nichts, was du ihr nicht erlaubst zu tun. Während dieser Zeit kannst du die Kreatur auch dazu bringen, eine Reaktion zu verwenden, aber dazu musst du auch deine eigene Reaktion verwenden.",
				"Jedes Mal, wenn der Wirt während einer Runde, in der du ihn auf diese Weise kontrollierst, Schaden erleidet, macht er einen neuen Charisma-Rettungswurf gegen deinen Besitz. Wenn der Rettungswurf erfolgreich ist, endet die Besessenheit."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen."
			]
		},
		{
			"name": "Ravage Soul",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"level": 20,
			"entries": [
				"Wenn du die 20. Stufe erreicht hast, kannst du versuchen, den Geist eines Wirts von seinem Körper zu trennen. Wenn du von einem Wirt Besitz ergreifst, der weder untot noch ein Konstrukt ist, kannst du deine Aktion nutzen, um den Besitz zu beenden und die Kreatur zu einem Rettungswurf zu zwingen. Bei einem Fehlschlag erleidet die Kreatur 12d10 nekrotischen Schaden, bei einem Erfolg halb so viel. Wenn die Kreatur durch diesen Schaden auf unter 50 Trefferpunkte fällt, stirbt sie.",
				"Sobald Sie diese Funktion nutzen, müssen Sie eine kurze oder lange Pause einlegen, bevor Sie sie erneut nutzen können."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Calling of the Poltergeist",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Wenn eine Seele lange genug verweilt, um der Anziehungskraft des Jenseits zu widerstehen, beginnt sie, einen Weg der Transformation zu beschreiten. Die Entscheidungen, die sie im Leben und in ihrem jetzigen Zustand des Untodes getroffen haben, flößen ihrem Geist ein unterschiedliches Maß an positiver und negativer Energie ein und schmieden die Seele langsam zu einem hungrigen Gespenst, das sich an der Lebenskraft der Lebenden laben will, zu einem schelmischen Abbild der List der Natur, das die körperliche Welt nach seinem Willen beugen kann, oder zu einem göttlichen Schutzgeist, der seine ätherischen Gaben nutzt, um seinen noch lebenden Verbündeten zu helfen.",
				"Diejenigen Seelen, die weiterhin ihren Willen auf die physische Welt ausüben und Stahl und Fleisch allein durch ihre Wut verändern wollen, beginnen den Weg des Poltergeistes zu gehen. Der Poltergeist verzichtet auf Subtilität und macht sich stattdessen einen Strudel ungezügelter Emotionen zunutze. Er besitzt die Fähigkeit, die materielle Welt um sich herum zu heben, zu schieben und zu manipulieren. Das Klirren von gefährlichen Waffen und hilflosen Angreifern, die unsichtbar durch die Luft geschleudert werden, kennzeichnet die Wut dieser grausamen Schatten.",
				"Wenn du ein Poltergeist wirst, wähle entweder deine Stärke, Geschicklichkeit oder Intelligenz als Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erhältst die Fähigkeit, Rettungswürfe in Stärke zu absolvieren.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Anger|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Haunt|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|1"
				}
			]
		},
		{
			"name": "Implements of Anger",
			"entries": [
				"Wenn du dich entscheidest, auf Stufe 1 ein Poltergeist zu werden, erhältst du die Beherrschung von 3 Nahkampfwaffen deiner Wahl.",
				"Du kannst dir 2 zusätzliche Nahkampfwaffen aussuchen, die du auf Stufe 6, 11 und 15 beherrschst."
			],
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"header": 1
		},
		{
			"name": "Haunt",
			"entries": [
				"Ab der 1. Stufe kannst du dich auf kleine Objekte konzentrieren und sie mit Hilfe deiner Phantomkraft mit beängstigender Geschwindigkeit bewegen. Du erlernst den Zaubertrick Magierhand.",
				"Als Aktion kannst du einen Gegenstand wählen, der nicht mehr als 10 Pfund wiegt und sich im Umkreis von 30 Fuß um dich befindet. Du schleuderst ihn auf mystische Weise 30 Fuß weit in eine beliebige Richtung. Wenn du dich dafür entscheidest, dass der Gegenstand eine Kreatur trifft, wirfst du einen Aspect-Fernangriff gegen diese Kreatur. Bei einem Treffer erleidet das Ziel 1d4 + deinen Aspektmodifikator Wuchtschaden, und der Gegenstand fällt zu Boden. Handelt es sich bei dem Gegenstand um eine Waffe, die du beherrschst, verwende stattdessen die Schadenswürfel und den Waffentyp der Waffe. Alle magischen Waffen, die du beherrschst und auf die du eingestimmt bist, können mit dieser Fähigkeit eingesetzt werden.",
				"Wenn das Zielobjekt gerade von einer anderen Kreatur gehalten wird, muss diese einen Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf lässt die Kreatur den Gegenstand deiner Wahl fallen und du kannst ihn mit dieser Fähigkeit 15 Fuß weit bewegen.",
				"Wenn du die 6. Stufe erreicht hast, kannst du zwei Objekte anvisieren und bewegen, wenn du die Aktion Spuk ausführst, anstatt eines. Alternativ kannst du ein einzelnes Objekt zweimal schnell hintereinander bewegen, was zwei Angriffe mit einer einzigen Waffe oder einem Objekt ermöglicht."
			],
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"header": 1
		},
		{
			"name": "Spectral Warrior",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 6,
			"header": 2,
			"entries": [
				"Wenn du die 6. Stufe erreichst, kannst du nahe gelegene Ausrüstungsteile dazu bringen, deinen Spektralkörper zu umgeben. Als Bonusaktion wählst du alle tragbaren Ausrüstungsgegenstände im Umkreis von 30 Fuß, die gerade nicht von einer Kreatur getragen werden. Die Ausrüstungsgegenstände werden in die Luft gesogen und versammeln sich um dich, wodurch du alle Rüstungsklassenboni, Vorteile und Nachteile erhältst, die das Tragen der Ausrüstung mit sich bringt. Du musst keine Rüstung beherrschen, um sie auf diese Weise zu tragen, und du ignorierst die Stärkeanforderungen für schwere Rüstungen. Jede magische Ausrüstung, auf die du eingestimmt bist, kann mit dieser Eigenschaft verwendet werden. Die Anzahl der Ausrüstungsplätze ist jedoch begrenzt (ein Helm, ein Satz Stiefel usw.).",
				"Diese Ausrüstung bleibt um dich herum versammelt, bis du dich entscheidest, sie fallen zu lassen, bis du versuchst, von einer Kreatur Besitz zu ergreifen, bis du durch eine feste Kreatur oder einen festen Gegenstand hindurchgehst oder bis du eine kurze oder lange Pause machst. Abgeworfene Ausrüstungsgegenstände bleiben sofort auf dem Boden in deinem Bereich liegen."
			]
		},
		{
			"name": "Phantasmic Force",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 11,
			"header": 2,
			"entries": [
				"Wenn du die 11. Stufe erreicht hast, kannst du deinen geisterhaften Willen einsetzen, um lebende Kreaturen aus der Ferne zu manipulieren. Als Aktion kannst du eine große oder kleinere Kreatur im Umkreis von 30 Fuß wählen. Das Ziel muss einen Rettungswurf auf Stärke machen oder wird 30 Fuß weit in eine beliebige Richtung geschleudert, auch nach oben. Wenn das Ziel mit einer harten Oberfläche, einer Kreatur oder einem schweren Gegenstand in Berührung kommt, erleidet es 1d8 Wucht-Schaden pro 10 Fuß, die es sich bewegt, und wird auf den Boden geworfen.",
				"Wenn die Zielkreatur in eine zweite Kreatur in Reichweite geschleudert wird, muss die zweite Kreatur einen Rettungswurf auf Geschicklichkeit machen. Die zweite Kreatur erleidet ebenfalls 1d8 Wucht-Schaden pro 10 Fuß, die sie sich bewegt, und wird bei einem misslungenen Schutzwurf auf den Boden geworfen; bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht auf den Boden geworfen.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Aspektmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Torrents of Rage",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Poltergeist",
			"subclassSource": "Lingering Soul",
			"level": 15,
			"header": 2,
			"entries": [
				"Sobald du die 15. Stufe erreicht hast, hast du gelernt, deinen spektralen Zorn zu entfesseln. Als Aktion rufst du umliegende Trümmer herbei, die dich mit unglaublicher Geschwindigkeit umkreisen. Immer wenn eine feindliche Kreatur zum ersten Mal in einem Zug in deine Nähe kommt oder ihren Zug in deiner Nähe beginnt, erleidet sie sofort 1d6 Hiebschaden, 1d6 Stichschaden und 1d6 Wuchtschaden. Diese Fähigkeit hält bis zu 1 Minute lang an.",
				"Sobald Sie diese Funktion nutzen, müssen Sie eine lange Pause einlegen, bevor Sie sie erneut nutzen können."
			]
		},
		{
			"name": "Calling of the Wraith",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Wraith",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Der Wraith ist ein gefährlicher Weg für jede Seele, und nur wenige haben die Wahl, wenn ihr Leben mit dubiosen arkanen Bestrebungen oder nekromantischer Korruption verstrickt ist. Diejenigen, die den Weg des Wraiths einschlagen, umarmen das Verlangen nach Wärme und den Hunger nach dem Leben, das sie einst hatten. Ihre Energie wird dunkel, umhüllt von Schatten und Bosheit... aber der Wille bleibt, und es gibt Geschichten von jenen verlorenen Seelen, die das Verlangen beherrschen und ihren Hass auf jene richten konnten, die es verdient haben.",
				"Wenn du ein Wraith wirst, wähle entweder deine Geschicklichkeit, Intelligenz oder Charisma als Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erlangst Fertigkeit in Rettungswürfen der Intelligenz.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Scything Claw|Lingering Soul|Lingering Soul|Wraith|Lingering Soul|1"
				}
			]
		},
		{
			"name": "Scything Claw",
			"entries": [
				"Wenn du dieser Berufung auf Stufe 1 folgst, erhältst du die Fähigkeit, Kreaturen mit grässlichen Klauen zu zerreißen und ihnen etwas von ihrer Essenz zu rauben. Als Aktion kannst du einen Aspect-Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß ausführen. Bei einem Treffer erleidet das Ziel nekrotischen Schaden in Höhe von 1d8 + deinem Aspekt-Modifikator. Wenn das Ziel nicht untot oder ein Konstrukt ist, erhältst du Trefferpunkte in Höhe der Hälfte des verursachten Schadens zurück.",
				"Der Schaden deiner Sensenklaue erhöht sich auf 2d8 auf der 6. Stufe, 3d8 auf der 11. Stufe und 4d8 auf der 15."
			],
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Wraith",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"header": 1
		},
		{
			"name": "Shadow of the Grave",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Wraith",
			"subclassSource": "Lingering Soul",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe wird dein Spektralkörper noch mehr auf die kalte, dunkle Welt der Untoten eingestimmt. Deine geisterhafte Gestalt strahlt nicht länger ein kaltes, schwaches Licht in einem Radius von 5 Fuß aus. Du erhältst Dunkelheitssicht bis zu einem Radius von 60 Fuß sowie Resistenz gegen Kälte und nekrotischen Schaden, hast aber auch einen Nachteil bei Angriffswürfen und Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen im direkten Sonnenlicht beziehen.",
				"Wenn Sie einen Wirt besitzen, können Sie ihm die Vorteile dieses Merkmals zugestehen, aber auch die Nachteile bei direkter Sonneneinstrahlung."
			]
		},
		{
			"name": "Aura of Midnight",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Wraith",
			"subclassSource": "Lingering Soul",
			"level": 11,
			"header": 2,
			"entries": [
				"Ab der 11. Stufe verschlingt deine Präsenz das Licht in der Nähe und verdunkelt deine Gestalt, während du das in der Dunkelheit verlorene Leben aufsaugst. Deine eisige Präsenz löscht jede natürliche offene Flamme in einem Umkreis von 30 Fuß aus. Wenn du dich in schummrigem Licht oder Dunkelheit aufhältst, kannst du die Aktion Verstecken als Bonusaktion ausführen. Immer wenn ein Lebewesen im Dämmerlicht oder in der Dunkelheit im Umkreis von 30 Fuß um dich herum stirbt, erhältst du vorübergehend Trefferpunkte in Höhe von 1d8 + deinem Aspekt-Modifikator. Diese Aura bleibt bestehen, solange du einen Wirt besitzt.",
				"Auf der 15. Stufe erhöht sich die Anzahl der temporär gewonnenen Trefferpunkte auf 2d8 + deinen Aspekt-Modifikator."
			]
		},
		{
			"name": "Create Specter",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Wraith",
			"subclassSource": "Lingering Soul",
			"level": 15,
			"header": 2,
			"entries": [
				"Wenn du die 15. Stufe erreicht hast, hast du gelernt, den Fluch des Untodes auf deine gefallenen Feinde zu legen. Als Aktion kannst du einen humanoiden Leichnam im Umkreis von 10 Fuß anvisieren, der nicht länger als 1 Minute tot und gewaltsam gestorben ist. Der Geist des Ziels erhebt sich als Gespenst im Raum der Leiche oder im nächstgelegenen unbesetzten Raum. Das Gespenst steht unter deiner Kontrolle, so dass du der Kreatur bei Bewusstsein Befehle erteilen kannst (keine Aktion erforderlich), die sie nach Kräften befolgt. Du kannst einen einfachen und allgemeinen Handlungsablauf angeben, wie z. B. \"Greife diese Kreatur an\", \"Laufe dorthin\" oder \"Hole diesen Gegenstand\". Wenn die Kreatur den Befehl ausgeführt hat und keine weiteren Anweisungen von dir erhält, verteidigt und beschützt sie sich und dich so gut sie kann. Du kannst nicht mehr als eine Anzahl von Gespenstern, die deinem Aspektmodifikator entspricht, gleichzeitig unter deiner Kontrolle haben."
			]
		},
		{
			"name": "Calling of the Spirit Guardian",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"entries": [
				"Einige Seelen, die in der Welt der Sterblichen verbleiben, verfolgen einen höheren Zweck. Ob sie nun bleiben, um eine göttliche Aufgabe zu erfüllen, oder ob sie im Namen eines dunklen Gönners die Seelen anderer verführen und verderben wollen, es sind diese Geister, die deiktische Führung in ihr Schicksal einladen, die den himmlischen Wesen oder verdrehten Unholden, die sie verehren, zu ähneln beginnen. Da sie sich auf physische Gefäße verlassen, um ihre Wut zu kanalisieren, nutzen diese Wächter ihre Gaben, um alle, denen sie begegnen, zu schützen, zu schädigen oder zu beeinflussen.",
				"Wenn du ein Geisterwächter wirst, wähle entweder deine Weisheit oder dein Charisma als deinen Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erhältst die Fähigkeit, Rettungswürfe mit Charisma zu meistern.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Invoke Smite|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sympathetic Mending|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|1"
				}
			]
		},
		{
			"name": "Invoke Smite",
			"entries": [
				"Wenn du diese Berufung auf Stufe 1 wählst, kannst du den Waffen von Kreaturen in deiner Nähe Macht einflößen, um sie mit göttlicher Flamme zu treffen. Wähle als Aktion eine Waffe oder einen Gegenstand im Umkreis von 30 Fuß um dich. Wenn diese Waffe oder dieser Gegenstand das nächste Mal eine Kreatur trifft, fügt sie bis zum Ende deines nächsten Zuges zusätzlich 1d8 Strahlenschaden (wenn du gut oder neutral bist) oder 1d8 nekrotischen Schaden (wenn du böse bist) zu. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt.",
				"Dieser Schaden erhöht sich um 1d8 auf der 6. Stufe, und erneut auf der 11. und 15."
			],
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"header": 1
		},
		{
			"name": "Sympathetic Mending",
			"entries": [
				"Beginnend mit dieser Berufung auf Stufe 1 entdeckst du, wie du durch göttliche spirituelle Energie Lebenskraft wiederherstellen kannst. Als Aktion kannst du eine Kreatur im Umkreis von 30 Fuß anvisieren, um eine Anzahl von Trefferpunkten in Höhe von 1d8 + deinem Aspekt-Modifikator wiederherzustellen. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt, und wenn dein Wirt nicht dein Ziel ist, erhält auch dein Wirt Trefferpunkte in Höhe deines Aspekt-Modifikators zurück.",
				"Du kannst diese Fähigkeit zweimal einsetzen. Mit Erreichen der 6. Stufe erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit dreimal einsetzen. Auf der 11. Stufe erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit viermal einsetzen. Wenn du die 15. Stufe erreichst, erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit fünfmal einsetzen.",
				"Nach einer langen Pause kannst du diese Fähigkeit wieder nutzen."
			],
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 1,
			"header": 1
		},
		{
			"name": "Divine Barrier",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe lernst du, deinen Wirt zu schützen, indem du deinen geisterhaften Körper benutzt, um einen temporären Schild zu erschaffen. Während du einen Wirt besitzt, kannst du, wenn ein Angreifer, den du sehen kannst, deinen Wirt mit einem Angriff trifft, deine Reaktion nutzen, um deinem Wirt einen Bonus auf seinen AC oder Rettungswurf gegen den auslösenden Angriff in Höhe deines Aspekt-Modifikators zu gewähren. Sobald der Angriff abgewickelt ist, endet die Besessenheit sofort, und du kannst deine Besessenheitseigenschaft bis zum Ende deines nächsten Zuges nicht mehr einsetzen."
			]
		},
		{
			"name": "Consecrated Emanation",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 11,
			"header": 2,
			"entries": [
				"Wenn du die 11. Stufe erreicht hast, kannst du eine Aura ausstrahlen, die diejenigen bestraft, die du für unwürdig hältst. Du kannst eine Aktion einsetzen, um bis zu 1 Minute lang eine Aura in einer Entfernung von bis zu 15 Fuß um dich herum auszustrahlen. Du bestimmst dann eine beliebige Anzahl von Kreaturen, die du sehen kannst, die von der Aura nicht betroffen sind. Die Geschwindigkeit einer betroffenen Kreatur wird in dem Gebiet halbiert, und wenn die Kreatur das Gebiet zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss sie einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 3d6 Strahlenschaden (wenn du gut oder neutral bist) oder 3d6 nekrotischen Schaden (wenn du böse bist). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt.",
				"Sobald Sie diese Funktion nutzen, müssen Sie eine kurze oder lange Pause einlegen, bevor Sie sie erneut nutzen können."
			]
		},
		{
			"name": "Savior Spirit",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 15,
			"header": 2,
			"entries": [
				"Wenn du die 15. Stufe erreichst, strahlst du schützende Energie aus, die den Schatten des Todes abwehrt. Alle befreundeten Kreaturen im Umkreis von 30 Fuß um dich gewinnen 1 Trefferpunkt bei einem Rettungswurf von 18 bis 20 auf einem Würfelwurf. Diese Aura bleibt bestehen, solange du einen Wirt besitzt."
			]
		},
		{
			"name": "Guardian transformation",
			"source": "Lingering Soul",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul",
			"subclassShortName": "Spirit",
			"subclassSource": "Lingering Soul",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 kannst du deine Aktion nutzen, um deinem Wirt vorübergehend einige deiner geisterhaften Eigenschaften zu verleihen. Für 10 Minuten erhält dein Wirt die folgenden Eigenschaften:",
				{
					"type": "list",
					"items": [
						"Sie haben Schadensresistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
						"Sie sind immun gegen Giftschaden und den Zustand \"vergiftet\".",
						"Sie sind immun gegen die Zustände \"Liegen\", \"Festgehalten\", \"Gefesselt\" und \"Versteinert\".",
						"Sie können sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Sie erleiden beide 1d10 Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beenden.",
						"Sie haben die gleiche Fluggeschwindigkeit wie ihre Geschwindigkeit."
					]
				},
				"Die Dauer endet vorzeitig, wenn der Besitz endet. Sobald du diese Eigenschaft benutzt hast, musst du eine lange Ruhepause einlegen, bevor du sie wieder benutzen kannst."
			]
		}
	],
	"subclass": [
		{
			"name": "Calling of the Poltergeist",
			"subclassFeatures": [
				"Calling of the Poltergeist|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|1",
				"Spectral Warrior|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|6",
				"Phantasmic Force|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|11",
				"Torrents of Rage|Lingering Soul|Lingering Soul|Poltergeist|Lingering Soul|15"
			],
			"source": "Lingering Soul",
			"shortName": "Poltergeist",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul"
		},
		{
			"name": "Calling of the Wraith",
			"subclassFeatures": [
				"Calling of the Wraith|Lingering Soul|Lingering Soul|Wraith|Lingering Soul|1",
				"Shadow of the Grave|Lingering Soul|Lingering Soul|Wraith|Lingering Soul|6",
				"Aura of Midnight|Lingering Soul|Lingering Soul|Wraith|Lingering Soul|11",
				"Create Specter|Lingering Soul|Lingering Soul|Wraith|Lingering Soul|15"
			],
			"source": "Lingering Soul",
			"shortName": "Wraith",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul"
		},
		{
			"name": "Calling of the Spirit Guardian",
			"subclassFeatures": [
				"Calling of the Spirit Guardian|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|1",
				"Divine Barrier|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|6",
				"Consecrated Emanation|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|11",
				"Savior Spirit|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|15",
				"Guardian transformation|Lingering Soul|Lingering Soul|Spirit|Lingering Soul|15"
			],
			"source": "Lingering Soul",
			"shortName": "Spirit",
			"className": "Lingering Soul",
			"classSource": "Lingering Soul"
		}
	]
}
