{
	"_meta": {
		"sources": [
			{
				"json": "BeholderCohorts",
				"abbreviation": "CC:B",
				"full": "Creature Cohorts: The Beholder",
				"authors": [
					"u/Mister_Thr33"
				],
				"convertedBy": [
					"Bowsori#7981"
				],
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/pdf/-MPg2zxkovfjAmNUwmSa/creature-cohorts-the-beholder.pdf",
				"targetSchema": "1.0.0",
				"color": "c26700"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "b4aa755401"
	},
	"race": [
		{
			"name": "Beholder",
			"source": "BeholderCohorts",
			"page": 2,
			"ability": [
				{
					"con": 2,
					"int": 2
				}
			],
			"size": [
				"S"
			],
			"darkvision": 60,
			"speed": {
				"walk": 0,
				"fly": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Jeder Betrachter ist einzigartig in Größe und Form, aber was das Alter angeht, so wird gesagt, dass sie im Allgemeinen schnell reifen (innerhalb weniger Jahre) und ein langes Leben führen. Die ältesten bekannten Betrachter sollen angeblich Jahrhunderte alt sein."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Betrachter sind vor allem für zwei Persönlichkeitsmerkmale bekannt: ihre Paranoia und ihre fremdenfeindlichen Tendenzen. Wenn sie jedoch von klein auf mit Humanoiden in Kontakt kommen, sind die Betrachter eher zur Kooperation bereit. Es ist zu beachten, dass Betrachter selbst in den besten Fällen nur langsam Vertrauen zu anderen fassen und oft davon ausgehen, dass sie mächtiger und intelligenter sind als ihre Mitmenschen.",
						"Was weniger bekannt ist, ist die doppelte Natur der Betrachter: Betrachter haben nicht nur ein Bewusstsein, sondern zwei, die gleichzeitig in ihren Köpfen existieren. Manche Betrachter haben Persönlichkeiten, die sich sehr ähnlich sind, ähnlich wie Geschwister, die sich so gut kennen, dass sie die Sätze des anderen vervollständigen können. Diese Betrachter können eine beliebige Ausrichtung auf dem Spektrum von gut bis böse haben.",
						"Andere Betrachter haben jedoch Persönlichkeiten, die regelmäßig miteinander kollidieren - was zu dem unberechenbaren und manchmal feindseligen Verhalten führt, für das diese Spezies bekannt ist. Diese Betrachter neigen dazu, ihr persönliches Überleben über alle anderen Belange zu stellen, und sind daher eher böse veranlagt."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"In jungen Jahren sind Betrachter oft nicht größer als ein Meter im Durchmesser. Sie sind jedoch in der Lage, in kurzer Zeit zu großer Größe heranzuwachsen. Am Anfang ist ihre Größe jedoch gering."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						" Betrachter haben keine Beine, sondern schweben mit einem hohen Maß an Kontrolle. Ihre Grundfluggeschwindigkeit beträgt 30 Fuß (Schweben)."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Deine vielen Augen passen sich leicht an die Dunkelheit an. Du kannst in schwachem Licht im Umkreis von 60 Fuß sehen, als wäre es helles Licht, und in der Dunkelheit, als wäre es schwaches Licht. Du kannst in der Dunkelheit keine Farben erkennen, nur Grautöne."
					]
				},
				{
					"type": "entries",
					"name": "Eyes in All Directions",
					"entries": [
						"Du erlangst die Fertigkeit {@skill Perception}."
					]
				},
				{
					"type": "entries",
					"name": "Aberrant Nature",
					"entries": [
						"Du zählst für die Zwecke von Zaubern und Effekten als Anomalie."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Jaws",
					"entries": [
						"Dein klaffender Schlund hat die nötige Größe und Stärke, um dicke Haut oder sogar Rüstungen zu durchbohren. Du hast einen Biss-Angriff, der als natürliche Nahkampfwaffe zählt. Dein Biss verursacht {@dice 1d6} Stich-Schaden und addiert deinen Stärkebonus zu Angriffs- und Schadenswürfen. Du bist automatisch geübt im Umgang mit deinem Bissangriff."
					]
				},
				{
					"type": "entries",
					"name": "Natural Armor",
					"entries": [
						"Wenn du ungepanzert bist, hast du eine natürliche Rüstungsklasse von 13. Da du jedoch keine Gliedmaßen hast, musst du deinen Geschicklichkeitsmodifikator nicht zu dieser Zahl addieren.",
						"Wenn ihr in der Klasse des Betrachters aufsteigt (siehe unten), wird sich eure natürliche Rüstung weiter erhöhen."
					]
				},
				{
					"type": "entries",
					"name": "Limbless",
					"entries": [
						"Betrachter haben keine Beine, Arme oder Hände und sind daher immun gegen den Zustand {@condition prone}. Außerdem können Betrachter keine Waffen oder Rüstungen tragen, die für andere Völker hergestellt wurden. Betrachter interagieren mit der Welt hauptsächlich mit ihrem kinetischen Strahl (siehe unten)."
					]
				},
				{
					"type": "entries",
					"name": "Kinetic Ray",
					"entries": [
						"Der Betrachter lernt, Objekte mit Hilfe eines telekinetischen Augenstrahls zu manipulieren, anstatt Gliedmaßen zu benötigen. Du erlernst den {@spell mage hand} Zaubertrick. Die Hand des Zaubers ist unsichtbar, wenn du den Zauber mit dieser Fähigkeit wirkst."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Du beherrschst Common und Deep Speech. Viele Betrachter wählen Undercommon als Bonussprache (wenn ihre Intelligenz hoch genug ist)."
					]
				}
			]
		}
	],
	"class": [
		{
			"name": "Beholder",
			"source": "BeholderCohorts",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"startingProficiencies": {
				"skill": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"intimidation",
								"persuasion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"default": [
					"(a) an {@item explorer's pack|phb} or (b) a {@item scholar's pack|phb}",
					"a magnifying glass and 50 gold"
				],
				"additionalFromBackground": false
			},
			"classFeatures": [
				"Bonus Proficiencies|Beholder|BeholderCohorts|1",
				"Lesser Eye Ray|Beholder|BeholderCohorts|2",
				"Ocular Expertise|Beholder|BeholderCohorts|3",
				"Ability Score Improvement|Beholder|BeholderCohorts|4",
				"Natural Armor 14|Beholder|BeholderCohorts|5",
				"Twin Rays|Beholder|BeholderCohorts|6",
				"Size Increase (Medium)|Beholder|BeholderCohorts|7",
				"Ability Score Improvement|Beholder|BeholderCohorts|8",
				"Natural armor 16|Beholder|BeholderCohorts|9",
				"Shape Change|Beholder|BeholderCohorts|9",
				"Despot of Dreams|Beholder|BeholderCohorts|10",
				"Greater Eye Ray|Beholder|BeholderCohorts|11",
				"Ability Score Improvement|Beholder|BeholderCohorts|12",
				"Antimagic Cone|Beholder|BeholderCohorts|13",
				"Ray Mastery|Beholder|BeholderCohorts|14",
				"Size Increase (Large)|Beholder|BeholderCohorts|15",
				"Ability Score Improvement|Beholder|BeholderCohorts|16",
				"Natural Armor 18|Beholder|BeholderCohorts|17",
				"Panopticon|Beholder|BeholderCohorts|18",
				"Ability Score Improvement|Beholder|BeholderCohorts|19",
				"Eye Tyrant|Beholder|BeholderCohorts|20"
			]
		}
	],
	"classFeature": [
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 1,
			"entries": [
				"Der Betrachter wird in einem Rettungswurf deiner Wahl begünstigt: Konstitution, Intelligenz oder Charisma.",
				"Zusätzlich erhält die Kohorte die Beherrschung von zwei Fertigkeiten nach Wahl aus der folgenden Liste: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Intimidation}, {@skill Investigation}, oder {@skill Persuasion}.",
				"(Die obige Liste geht davon aus, dass die Kohorte die Rasse \"Betrachter\" hat - wenn nicht, dann füge der Liste der Optionen \"Wahrnehmung\" hinzu)."
			]
		},
		{
			"name": "Lesser Eye Ray",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 2,
			"entries": [
				"Ab Stufe 2 lernt der Betrachter, seine gefürchtetste Fähigkeit einzusetzen: Augenstrahlen. Der Schutz-DC gegen deine Augenstrahlen (sowohl für die Fähigkeit Kleiner Augenstrahl als auch für die Fähigkeit Großer Augenstrahl) wird wie folgt berechnet:",
				{
					"type": "abilityDc",
					"name": "Eye Ray",
					"attributes": [
						"int"
					]
				},
				"Als Aktion während deines Zuges darfst du würfeln {@dice 1d4} und den unten aufgelisteten zugehörigen Augenstrahl abfeuern, wobei du ein Ziel wählst, das du im Umkreis von 60 Fuß um dich herum sehen kannst:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "1. Confusion Ray.",
							"entry": "Das Ziel muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Augenstrahls bestehen, oder es kann bis zum Ende seines nächsten Zuges keine Reaktionen ausführen. In seinem Zug kann sich das Ziel nicht bewegen und nutzt seine Aktion, um einen Nah- oder Fernkampfangriff gegen eine zufällig bestimmte Kreatur in Reichweite durchzuführen. Wenn das Ziel nicht angreifen kann, macht es in seinem Zug nichts."
						},
						{
							"type": "item",
							"name": "2. Paralyzing Ray",
							"entry": "Das Ziel muss einen Rettungswurf der Konstitution gegen den Schutz-DC deines Augenstrahls bestehen oder 1 Minute lang {@condition paralyzed} sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
						},
						{
							"type": "item",
							"name": "3. Fear Ray",
							"entry": "Das Ziel muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Augenstrahls bestehen oder 1 Minute lang {@condition frightened} sein oder werden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, mit Nachteil, wenn der Zuschauer für das Ziel sichtbar ist, und den Effekt bei einem Erfolg für sich selbst beenden."
						},
						{
							"type": "item",
							"name": "4. Wounding Ray",
							"entry": "Das Ziel muss einen Rettungswurf der Konstitution gegen den Schutz-DC deines Augenstrahls machen und erleidet bei einem misslungenen Rettungswurf {@dice 3d10} nekrotischen Schaden, bei einem erfolgreichen halb so viel Schaden."
						}
					]
				}
			]
		},
		{
			"name": "Ocular Expertise",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe verdoppelt sich dein Beherrschungsbonus für deinen passiven Wahrnehmungswert sowie für jede Fähigkeitsprüfung, bei der du die {@skill Perception} Fertigkeit einsetzt."
			]
		},
		{
			"name": "Natural Armor 14",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 5,
			"entries": [
				"Auf der 5. Stufe wird dein Fell widerstandsfähiger. Jeder Betrachter ist einzigartig, daher kann diese Erhöhung der Rüstung auf ein dickeres Fell, Chitinplatten am Körper oder härtere Haut zurückzuführen sein (um nur einige Beispiele zu nennen). Wenn du nicht gepanzert bist, beträgt deine Rüstungsklasse jetzt 14."
			]
		},
		{
			"name": "Natural Armor 16",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 9,
			"entries": [
				"Auf Stufe 9 wird deine natürliche Rüstung auf 16 erhöht."
			]
		},
		{
			"name": "Natural Armor 18",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe wird deine natürliche Rüstung auf 18 erhöht."
			]
		},
		{
			"name": "Twin Rays",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe kannst du jedes Mal, wenn du einen Kleinen oder Großen Augenstrahl (siehe unten) als Aktion abfeuerst, einen weiteren Kleinen Augenstrahl als Bonusaktion abfeuern. Du kannst wählen, ob du dieselbe oder eine andere Kreatur in Reichweite anvisierst, die du sehen kannst."
			]
		},
		{
			"name": "Size Increase (Medium)",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 7,
			"entries": [
				"Auf der 7. Stufe wächst du schließlich so weit, dass du ganz in eine größere Größenkategorie aufsteigst. Du bist jetzt mittelgroß. Die Reichweite deiner Fähigkeiten Kleiner und Großer Augenstrahl beträgt nun 90 Fuß. Deine Dunkelheitssicht (von der Rasse der Betrachter) erstreckt sich nun auf 90 Fuß.",
				"Außerdem verursacht dein Biss-Angriff jetzt {@dice 2d6} Stich-Schaden plus deinen Stärke-Modifikator. Von nun an zählen deine natürlichen Waffen als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden."
			]
		},
		{
			"name": "Shape Change",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 9,
			"entries": [
				"Ab der 9. Stufe erlauben dir deine angeborenen magischen Fähigkeiten, deine körperliche Gestalt zu verändern. Du bist in der Lage, den {@spell alter self}-Zauber ohne materielle Komponenten und ohne Verwendung eines Zauberslots zu wirken. Immer, wenn du diese Fähigkeit einsetzt, kannst du die Gestalt eines beliebigen kleinen oder mittelgroßen Humanoiden annehmen. Du kannst deine Fähigkeiten Kleiner Augenstrahl und Großer Augenstrahl in humanoider Gestalt nicht benutzen, aber du kannst deine Fähigkeit Antimagischer Kegel (siehe unten) benutzen. Beachte, dass du, wenn du die Fähigkeit Antimagischer Kegel in humanoider Form benutzt, alle Augen dieser Form schließen musst, um die Fähigkeit zu unterdrücken.",
				"Aufgrund des jenseitigen Einflusses, den du auf deine Umgebung ausübst, hast du jedoch immer etwas Beunruhigendes an dir, egal wie du aussiehst. Wenn du in humanoider Gestalt bist, kann eine Kreatur, die dich genau beobachtet (nach Ermessen des DM), eine Wahrnehmungsprobe gegen einen DC von 18 ablegen. Wenn eine Kreatur diese Prüfung besteht, erkennt sie, dass deine Erscheinung zwar nahe, aber nicht ganz richtig für ein Mitglied deiner Spezies ist. Die Kreatur weiß vielleicht nicht, woher sie diese Tatsache kennt, aber sie ist zweifellos der Meinung, dass du etwas von Natur aus Beunruhigendes an dir hast."
			]
		},
		{
			"name": "Despot of Dreams",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe lernst du, wie du die Macht des Fernen Reiches nutzen kannst, um die Welt auf verschwommene, traumartige Weise zu verändern. In dieser Hinsicht bist du jedoch etwas Besonderes. Viele deiner Art sind in der Lage, Kräfte des Fernen Reiches zu manifestieren, aber nur, wenn sie sich in ihren Höhlen aufhalten. Obwohl du diese Fähigkeiten nicht so oft einsetzen kannst wie andere deiner Art, hast du gelernt, deinen Willen auf die Realität auszuüben, egal wo du bist.",
				"Während deines Zuges kannst du eine Bonusaktion nutzen, um einen der folgenden Effekte auszulösen:",
				{
					"type": "list",
					"items": [
						"Ein 50 Fuß großer quadratischer Bereich im Umkreis von 120 Fuß um dich herum wird schleimig; dieser Bereich ist für die Dauer von einer Minute oder bis du aufhörst, dich auf diese Fähigkeit zu konzentrieren, schwieriges Terrain.",
						"Mauern im Umkreis von 120 Fuß um dich herum lassen für eine Dauer von 5 Runden oder bis du aufhörst, dich zu konzentrieren, Greifanhängsel sprießen. Jede Kreatur deiner Wahl, die ihren Zug in einem Umkreis von 10 Fuß um eine solche Wand beginnt, muss einen Rettungswurf in Geschicklichkeit in Höhe deines Augenstrahl-DCs bestehen, oder sie wird gepackt. Die Flucht erfordert einen erfolgreichen Stärke- (Athletik) oder Geschicklichkeits- (Akrobatik) Test gegen deinen Augenstrahl-DC.",
						"Ein Auge öffnet sich auf einer festen Oberfläche in einem Umkreis von 60 Fuß von dir. Ein zufälliger Großer Augenstrahl (siehe unten) schießt von diesem Auge auf ein Ziel deiner Wahl, das du sehen kannst. Dann schließt sich das Auge und verschwindet."
					]
				},
				"Du kannst jede dieser Fähigkeiten einmal einsetzen. Du erhältst alle verbrauchten Fähigkeiten nach einer kurzen oder langen Pause zurück."
			]
		},
		{
			"name": "Greater Eye Ray",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 11,
			"entries": [
				"Je reifer du wirst, desto mehr deiner Augenstiele entwickeln offensive Fähigkeiten. Ab der 11. Stufe kannst du Feinde mit einer breiteren Palette von Effekten behindern... sehr zu ihrem Missfallen.",
				"Als Aktion während deines Zuges darfst du würfeln {@dice 1d10} und den unten aufgelisteten zugehörigen Augenstrahl abfeuern, wobei du ein Ziel wählst, das du im Umkreis von 60 Fuß um dich herum sehen kannst:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "1. Charm Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf der Weisheit in Höhe des Schutz-DC des Augenstrahls bestehen oder wird 1 Stunde lang oder bis der Betrachter (oder einer seiner Verbündeten) der Kreatur Schaden zufügt, vom Betrachter {@condition charmed} angegriffen."
						},
						{
							"type": "item",
							"name": "2. Paralyzing Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf in Konstitution in Höhe des Schutz-DCs deines Augenstrahls bestehen oder 1 Minute lang {@condition paralyzed} leiden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es den Effekt bei einem Erfolg für sich selbst beendet."
						},
						{
							"type": "item",
							"name": "3. Fear Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf der Weisheit in Höhe des Schutz-DCs deines Augenstrahls bestehen oder 1 Minute lang {@condition frightened} leiden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
						},
						{
							"type": "item",
							"name": "4. Slowing Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf in Geschicklichkeit bestehen, der dem Schutz-DC deines Augenstrahls entspricht. Bei einem misslungenen Schutzwurf wird die Geschwindigkeit des Ziels für 1 Minute halbiert. Außerdem kann die Kreatur keine Reaktionen ausführen und sie kann in ihrem Zug entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
						},
						{
							"type": "item",
							"name": "5. Enervation Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf der Konstitution in Höhe des Schutz-DCs des Augenstrahls bestehen und erleidet bei einem misslungenen Rettungswurf {@dice 8d8} nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
						},
						{
							"type": "item",
							"name": "6. Telekinetic Ray.",
							"entries": [
								"Wenn es sich bei dem Ziel um eine Kreatur handelt, muss diese einen Rettungswurf in Stärke in Höhe deines Schutz-DC für den Augenstrahl bestehen, oder du bewegst die Kreatur bis zu 30 Fuß in eine beliebige Richtung. Es ist {@condition restrained} im telekinetischen Griff des Strahls bis zum Beginn deines nächsten Zuges oder bis du {@condition incapacitated} bist.",
								"Wenn es sich bei dem Ziel um einen Gegenstand handelt, der höchstens 300 Pfund wiegt und nicht getragen wird, wird er bis zu 30 Fuß in jede Richtung bewegt. Du kannst mit diesem Strahl auch eine feine Kontrolle über Objekte ausüben, wie z.B. ein einfaches Werkzeug manipulieren oder eine Tür oder einen Behälter öffnen."
							]
						},
						{
							"type": "item",
							"name": "7. Sleep Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf der Weisheit in Höhe des Schutz-DCs deines Augenstrahls bestehen, oder sie schläft ein und bleibt 1 Minute lang {@condition unconscious} liegen. Das Ziel erwacht, wenn es Schaden nimmt oder eine andere Kreatur eine Aktion ausführt, um es zu wecken. Dieser Strahl hat keine Wirkung auf Konstrukte und Untote."
						},
						{
							"type": "item",
							"name": "8. Petrification Ray.",
							"entry": " Die anvisierte Kreatur muss einen Rettungswurf in Geschicklichkeit bestehen, der dem Schutz-DC von Augenstrahl entspricht. Bei einem misslungenen Schutzwurf beginnt die Kreatur, sich in Stein zu verwandeln und ist gefesselt. Sie muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem Erfolg endet der Effekt. Bei einem Fehlschlag ist die Kreatur 1 Stunde lang {@condition petrified} gefesselt oder bis sie durch einen {@spell greater restoration}-Zauber oder andere Magie befreit wird."
						},
						{
							"type": "item",
							"name": "9. Disintegration Ray.",
							"entries": [
								"Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf in Geschicklichkeit in Höhe des Schutz-DCs deines Augenstrahls bestehen, oder sie erleidet {@dice 10d8} Kraftschaden. Wenn dieser Schaden die Kreatur auf 0 Trefferpunkte reduziert, wird ihr Körper zu einem Haufen feinen grauen Staubs.",
								"Handelt es sich bei dem Ziel um ein großes oder kleineres nichtmagisches Objekt oder ein Gebilde aus magischer Kraft, wird es ohne Rettungswurf aufgelöst. Handelt es sich bei dem Ziel um ein riesiges oder größeres Objekt oder eine Kreation magischer Kraft, löst dieser Strahl einen Würfel von 10 Fuß Kantenlänge auf."
							]
						},
						{
							"type": "item",
							"name": "10. Death Ray.",
							"entry": "Die anvisierte Kreatur muss einen Rettungswurf der Weisheit in Höhe des Schutz-DC des Augenstrahls bestehen oder {@dice 10d10} nekrotischen Schaden erleiden. Das Ziel stirbt, wenn der Strahl es auf 0 Trefferpunkte reduziert."
						}
					]
				}
			]
		},
		{
			"name": "Antimagic Cone",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe beginnt deine Sicht der Welt, die Realität auf subtile Weise zu verändern - insbesondere kann dein großes, zentrales Auge jetzt magische Effekte, die es sehen kann, aufheben.",
				"Als Bonusaktion während deines Zuges erschafft dein Zentralauge einen Bereich von Antimagie, wie beim {@spell antimagic field}-Zauber, in einem Kegel von 90 Fuß. Zu Beginn jeder deiner Runden entscheidest du, in welche Richtung der Kegel zeigt und ob er aktiv ist (wenn du dein Zentralauge schließt, wird der Kegel unterdrückt, bis du dein Auge wieder öffnest oder bis die Dauer abläuft). Der Bereich wirkt gegen deine eigenen Augenstrahlen.",
				"Diese Fähigkeit hält 10 Minuten lang an. Du kannst diese Fähigkeit einmal benutzen und den verbrauchten Einsatz nach einer kurzen oder langen Pause wieder auffrischen."
			]
		},
		{
			"name": "Ray Mastery",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 14,
			"entries": [
				"Ab der 14. Stufe kannst du jedes Mal, wenn du deine Fähigkeiten Kleiner Augenstrahl oder Großer Augenstrahl einsetzt, das Ergebnis neu würfeln. Du musst das Ergebnis des neuen Wurfs akzeptieren.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie bis zum Beginn deines nächsten Zuges nicht wieder benutzen."
			]
		},
		{
			"name": "Size Increase (Large)",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 15,
			"entries": [
				"Mit der 15. Stufe hat deine Masse wieder eine neue Schwelle erreicht. Ihr habt seit euren ersten Tagen einen weiten Weg zurückgelegt und könnt nicht mehr mit euren niederen Verwandten verwechselt werden. Du bist jetzt eine Kreatur der Größe Large, die einen Raum von 10 mal 10 Fuß einnimmt. Deine Dunkelheitssicht sowie die Reichweite deiner Fähigkeiten Kleiner und Großer Augenstrahl betragen jetzt bis zu 120 Fuß. Deine Fähigkeit Antimagischer Kegel ist jetzt ein Kegel von 150 Fuß.",
				"Außerdem addierst du jetzt deinen Fertigkeitsbonus zu dem Schaden, den du mit deinem Bissangriff verursachst."
			]
		},
		{
			"name": "Panopticon",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 18,
			"entries": [
				"Auf Stufe 18 sorgen deine vielen Augen dafür, dass du Bedrohungen erkennst, bevor sie zuschlagen können. Du kannst während einer Überraschungsrunde normal handeln, solange du nicht außer Gefecht gesetzt bist.",
				"Außerdem können Kreaturen keinen Vorteil bei Angriffswürfen gegen dich erlangen, es sei denn, die Anzahl ihrer maximalen Trefferwürfel übersteigt deine eigene oder du leidest unter den Zuständen {@condition blinded}, {@condition paralyzed}, {@condition restrained}, {@condition stunned} oder {@condition unconscious}."
			]
		},
		{
			"name": "Eye Tyrant",
			"source": "BeholderCohorts",
			"className": "Beholder",
			"classSource": "BeholderCohorts",
			"level": 20,
			"entries": [
				"Auf Stufe 20 erreichen deine Stärken als Betrachter endlich ihr volles Potenzial. Deine Verbündeten (sofern du welche hast) sollten sich glücklich schätzen, dass sie den größten aller Betrachterkin an ihrer Seite kämpfen haben. Deine Feinde hingegen haben vielleicht nicht so viel Glück.",
				"Deine Trefferwürfel werden alle zu d10. Dadurch werden deine aktuellen und maximalen Trefferpunkte sofort um 20 erhöht. Außerdem werden alle deine Trefferwürfel zu Würfeln mit der Augenzahl 10, um deine Trefferpunkte während einer kurzen Pause wiederherzustellen.",
				"Außerdem kannst du jedes Mal, wenn du deine Fähigkeit Großer Augenstrahl einsetzt, wählen, ob du einen oder zwei Große Augenstrahlen abfeuerst, wobei du ein bis zwei Ziele in einem Umkreis von 120 Fuß um dich herum auswählen kannst."
			]
		}
	]
}
