{
	"_meta": {
		"sources": [
			{
				"json": "NeThingMagicCardSlinger",
				"abbreviation": "TCS",
				"full": "The Card Slinger",
				"version": "1.0.8",
				"url": "https://www.dandwiki.com/w/index.php?title=Card_Slinger_(5e_Class)&offset=&limit=500&action=history",
				"authors": [
					"NeThingMagic"
				],
				"convertedBy": [
					"Too Tall Tye#1025"
				]
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "035640ecf2"
	},
	"class": [
		{
			"name": "Card Slinger",
			"source": "NeThingMagicCardSlinger",
			"fluff": [
				{
					"type": "section",
					"name": "The Card Slinger",
					"source": "NeThingMagicCardSlinger",
					"entries": [
						"Ein Mann steht vor einem Paar Türen, die von der anderen Seite verschlossen sind. Er holt sein Kartenspiel heraus und mischt es, bevor er eine Karte von der Oberseite zieht. Die Karte beginnt in seiner Hand zu leuchten. Er schiebt sie zwischen die Türen und tritt einen Schritt zurück. Die Karte explodiert und lässt die Tür in Scherben liegen. Eine Frau rennt die Straße hinunter und wird von einer Gruppe von Schlägern gejagt. Sie holt ihr Kartenspiel heraus und mischt es schnell durch. Sie zieht die oberste Karte. Die Karte beginnt zu leuchten. Sie lässt sie auf den Boden fallen. Einen Moment später, als die Schläger über die Karte laufen, explodiert die Karte und schaltet die Schläger aus. Eine Schlacht tobt auf einem blutgetränkten Feld, das von einem königlichen Bergfried überragt wird. In seiner Mitte steht ein einsamer, kampferprobter Tiefling, der um sein Leben kämpft. Aus seinem Rücken wachsen ein Paar massige, gespenstische Arme, mit denen der Tiefling vier Äxte auf einmal schwingen kann. Er stürzt sich auf eine Gruppe von Soldaten und hüllt sich in Flammen, während die einsame Gestalt in die feindlichen Reihen eindringt. Jeder Schritt könnte sein letzter sein, doch der Tiefling kämpft mit einem breiten Grinsen.",
						"Eine Abenteurergruppe befindet sich mitten im Wald, umgeben von Goblins. Die Kartenschleuder zieht den Kartenstapel heraus und mischt ihn, bevor sie die oberste Karte herauszieht. Die Karte beginnt zu leuchten, bevor die Schleuder die Karte wirft. Einen Moment später explodiert sie, nachdem sie einen Goblin getötet hat.",
						{
							"type": "entries",
							"name": "The Power In Your Hand",
							"entries": [
								"Der Klang eines gemischten Kartenspiels ist die Musik Ihrer Seele. Das Gefühl der Karten in deinen Händen fühlt sich so natürlich an wie ein Dolch in der Hand eines Attentäters. Die Karten sind deine Werkzeuge, deine Waffen und deine Brennpunkte. In deinen Händen geht deine Seele in die Karten über und verwandelt sie von normalen Karten in etwas mehr. Diese Verbindung ist mehr als ein Gefühl, es ist Magie, du kannst deine Seele benutzen, um die Karten zu Bomben aufzuladen."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Card Slinger",
							"entries": [
								"Während du deine Kartenschleuder zusammenstellst, überlege dir, warum du dich mit deinem Deck verbunden hast. Was hat es mit den Karten auf sich? Was hat deine Figur dazu bewogen, diesen Beruf zu wählen? Ist es Ruhm, die Verbundenheit mit deiner Karte oder etwas anderes? Denke auch darüber nach, welche Ziele dein Charakter verfolgt, wenn er eine Kartenschleuder erschafft."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Mit den folgenden Vorschlägen kannst du schnell eine Kartenschleuder herstellen. Erstens sollte Charisma der höchste Fähigkeitswert sein, gefolgt von Geschicklichkeit. Zweitens: Wähle den Hintergrund eines Scharlatans."
							]
						}
					]
				}
			],
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"dex",
				"cha"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"Deck of Cards"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"perception",
								"stealth",
								"sleight of hand"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item dagger|phb} or (b) a {@filter simple weapon|items|source=phb|category=basic|type=simple weapon} or (c) a {@filter martial weapon|items|source=phb|category=basic|type= martial weapon}",
					"(a) a {@item Diplomat's Pack|PHB} or (b) a {@item Burglar's Pack|phb}",
					"(a) {@item leather armor|pbh}, a {@item dagger|phb}, and a deck of playing cards or (b) {@item leather armor|pbh}, a {@item shortsword|phb}, and a deck of playing cards"
				],
				"goldAlternative": "{@dice 4d4×10}",
				"defaultData": [
					{
						"a": [],
						"b": [],
						"c": []
					},
					{
						"a": [],
						"b": []
					},
					{
						"a": [],
						"b": []
					}
				]
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Backstab"
					],
					"rows": [
						[
							"-"
						],
						[
							"{@dice 1d6}"
						],
						[
							"{@dice 1d6}"
						],
						[
							"{@dice 1d6}"
						],
						[
							"{@dice 1d6}"
						],
						[
							"{@dice 1d6}"
						],
						[
							"{@dice 2d6}"
						],
						[
							"{@dice 2d6}"
						],
						[
							"{@dice 2d6}"
						],
						[
							"{@dice 2d6}"
						],
						[
							"{@dice 2d6}"
						],
						[
							"{@dice 3d6}"
						],
						[
							"{@dice 3d6}"
						],
						[
							"{@dice 3d6}"
						],
						[
							"{@dice 3d6}"
						],
						[
							"{@dice 3d6}"
						],
						[
							"{@dice 4d6}"
						],
						[
							"{@dice 4d6}"
						],
						[
							"{@dice 4d6}"
						],
						[
							"{@dice 4d6}"
						]
					]
				}
			],
			"classFeatures": [
				"The Deck|Card Slinger|NeThingMagicCardSlinger|1",
				"One With Shadows|Card Slinger|NeThingMagicCardSlinger|2",
				"Backstab|Card Slinger|NeThingMagicCardSlinger|2",
				"Action Surge|Card Slinger|NeThingMagicCardSlinger|2",
				{
					"classFeature": "Card Slinger Hand|Card Slinger|NeThingMagicCardSlinger|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Card Slinger|NeThingMagicCardSlinger|4",
				"Gambler's Luck|Card Slinger|NeThingMagicCardSlinger|5",
				"Extra Attack|Card Slinger|NeThingMagicCardSlinger|5",
				"Going the Distance|Card Slinger|NeThingMagicCardSlinger|6",
				{
					"classFeature": "Hand Feature|Card Slinger|NeThingMagicCardSlinger|6",
					"gainSubclassFeature": true
				},
				"Evasion|Card Slinger|NeThingMagicCardSlinger|7",
				"Ability Score Improvement|Card Slinger|NeThingMagicCardSlinger|8",
				"Calling Card|Card Slinger|NeThingMagicCardSlinger|9",
				"Curving the Card|Card Slinger|NeThingMagicCardSlinger|9",
				{
					"classFeature": "Hand Feature|Card Slinger|NeThingMagicCardSlinger|10",
					"gainSubclassFeature": true
				},
				"Mulligan|Card Slinger|NeThingMagicCardSlinger|11",
				"Ability Score Improvement|Card Slinger|NeThingMagicCardSlinger|12",
				"Card Gambit|Card Slinger|NeThingMagicCardSlinger|14",
				{
					"classFeature": "Hand Feature|Card Slinger|NeThingMagicCardSlinger|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Card Slinger|NeThingMagicCardSlinger|16",
				"Shadow Walk|Card Slinger|NeThingMagicCardSlinger|17",
				"Action Surge (two uses)|Card Slinger|NeThingMagicCardSlinger|17",
				"Resolute Mind|Card Slinger|NeThingMagicCardSlinger|18",
				"Ability Score Improvement|Card Slinger|NeThingMagicCardSlinger|19",
				"Stacked Deck|Card Slinger|NeThingMagicCardSlinger|20"
			],
			"subclassTitle": "Hand"
		}
	],
	"classFeature": [
		{
			"name": "The Deck",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 1,
			"entries": [
				"Ein Card Slinger verwendet ein Deck, das vier Farben (Kreuz, Karo, Herz und Pik) mit nummerierten oder beschrifteten Karten enthält. Jede Farbe hat 13 Karten, die von zwei bis zehn nummeriert und mit J, Q, K, A (Bube, Dame, König, Ass) beschriftet sind. Wenn eine Karte verloren geht, muss das gesamte Deck ersetzt werden. Der Kartensatz muss alle Farben und Zahlen enthalten, sonst funktioniert er nicht. Ein Kartensatz mit 52 Pik-Assen funktioniert also nicht. Wenn dein Deck Joker enthält, musst du sie außerdem im Deck haben, wenn du dich mit ihm verbindest. Nachdem die Karte benutzt wurde, kannst du sie aufheben und wieder in den Kartensatz zurückmischen.",
				{
					"type": "entries",
					"name": "Using the deck",
					"entries": [
						"Als Aktion kannst du einen Fernkampfangriff mit einer gezogenen Karte durchführen, die eine Reichweite von 30 Fuß hat. Eine gezogene Karte muss vom oberen Ende des Stapels gezogen werden, nachdem der Stapel gemischt worden ist. Das Mischen und Ziehen einer Karte gilt als Teil der Aktion. Du kannst deinen Charisma-Modifikator anstelle deines Geschicklichkeits-Modifikators für diese Angriffswürfe verwenden.",
						"Bei einigen Karteneffekten muss dein Ziel einen Rettungswurf machen, um dem Effekt zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
						{
							"type": "abilityDc",
							"name": "Card Slinger",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bonding with your Deck",
					"entries": [
						"Während einer langen Pause müssen Sie mindestens 30 Minuten für die Pflege Ihrer Karten aufwenden. Das kann bedeuten, dass du sie mit neuem Wachs versiehst, sie trennst, auslüftest und so weiter. Außerdem müssen Sie die Karten mindestens einmal mischen, um sie mit Magie zu versehen. Wenn du dies versäumst, verlieren die Karten ihre Magie, bis du diesen Vorgang abgeschlossen hast."
					]
				},
				{
					"type": "entries",
					"name": "The Suits",
					"entries": [
						"Wenn du eine Karte ziehst, bestimmt die Farbe den Schadenstyp des Angriffs sowie einen Spezialeffekt, der auf die Kreatur angewendet wird, die die Karte trifft. Du kannst wählen, dass die Kreatur nicht von diesem Spezialeffekt betroffen ist, wenn du den Angriffswurf machst.",
						"Der Effekt der zusätzlichen Farbe gilt nicht für die Karten 2, 5 und 8 (die d6).",
						"Für die Karten 3, 6 und 9 (die d8) ist der Rettungswurf wirksam:",
						"                   gleich 6 + die Hälfte deines Charisma-Modifikators (aufgerundet).",
						{
							"type": "list",
							"style": "list-hang",
							"name": "Clubs ♣ ♣️ ♣️  : Lightning Damage",
							"items": [
								"{@b Clubs represents mind, speech and words. These are neutral qualities:}",
								{
									"type": "list",
									"style": "list-no-bullets",
									"items": [
										"{@i A creature hit by the effect of a} {@u {@b Clubs Card ♣ ♣️ ♣️}} {@i needs to pass a Constitution saving throw or be unable to take reactions and bonus actions until the end of its next turn.}"
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Hearts ♥️ ♥️ ♥️ : Cold Damage",
							"items": [
								"{@b Hearts stands for love, emotions, imagination, subconscious and other feminine qualities:}",
								{
									"type": "list",
									"style": "list-no-bullets",
									"items": [
										"{@i A creature hit by the effect of a} {@u {@b Hearts card ♥️ ♥️ ♥️}} {@i needs to pass a Constitution saving throw or have its movement speed halved until the end of its next turn.}"
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Spades ♠️ ♠️ ♠️ : Fire Damage",
							"items": [
								"{@b Spades symbolizes willpower, courage, strength and other masculine qualities:}",
								{
									"type": "list",
									"style": "list-no-bullets",
									"items": [
										"{@i A creature hit by the effect of a} {@u {@b Spades card ♠️ ♠️ ♠️}} {@i needs to pass a Constitution saving throw or be blinded until the end of its next turn.}"
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Diamonds ♦️ ♦️ ♦️ : Acid Damage",
							"items": [
								"{@b Diamonds signifies wealth and matter:}",
								{
									"type": "list",
									"style": "list-no-bullets",
									"items": [
										"{@i A creature hit by the effect of a} {@u {@b Diamonds card ♦️ ♦️ ♦️}} {@i needs to pass a Constitution saving throw poisoned until the end of its next turn.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "The Numbers",
					"entries": [
						"Während die Farbe das Element der Explosion festlegt, bestimmt die Zahl auf der Karte, wie viel Schaden angerichtet wird.",
						{
							"type": "list",
							"style": "list-hang",
							"name": "Cards 2, 5, and 8:",
							"items": [
								"Diese Karten bewirken 1d6 + Charisma-Modifikator.",
								"5er erhalten außerdem +1, während 8er ein +2 erhalten.",
								"{@i You gain an additional 1d6 damage die at Card Slinger levels at 4th, 8th, 12th, and 16th.}"
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Cards 3, 6, and 9:",
							"items": [
								"Diese Karten verursachen 1d8 + Charisma-Modifikator plus Anzugschaden",
								"6er erhalten außerdem ein +1, 9er ein +2.",
								"{@i You gain an additional 1d8 damage die at Card Slinger levels at 4th, 8th, 12th, and 16th.}"
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Cards 4, 7, and 10:",
							"items": [
								"Diese Karten verursachen 1d10 + Charisma-Modifikator plus Anzugschaden",
								"7er erhalten außerdem ein +1, 10er ein +2.",
								"{@i You gain an additional 1d10 damage die at Card Slinger levels at 4th, 8th, 12th, and 16th.}"
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "ACE & FACE CARDS:",
							"items": [
								"{@u ACE & FACE CARDS {@b  {@color DO NOT|e40707}} mit anderen Buben, Damen, Königen oder Assen stapeln!}",
								"Es gibt einen {@color NO|e40707} zusätzlichen Effekt für die Farbe der ACE & FACE CARDS.",
								"Wenn mehr als ein Bube, eine Dame, ein König oder ein Ass in der gleichen Runde gezogen werden, ist die zuletzt gezogene Karte die einzige, die aktiviert wird.",
								{
									"type": "list",
									"items": [
										"Die nicht aktivierten Karten werden dann auf den Ablagestapel gelegt."
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Jacks:",
							"items": [
								"Die Bube-Karte stärkt die nächste Karte, die zusätzlich 1d4 auf die Angriffs- und Schadenswürfe gewährt.",
								"{@i The additional damage becomes at the following Card Slinger levels:}",
								{
									"type": "list",
									"items": [
										"4. Stufe 1d6,",
										"8. Stufe 1d8,",
										"12. Stufe 1d10,",
										"16. Stufe 1d12."
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Queens:",
							"items": [
								"Die Königin Karte grand die folgenden Boni, wenn die nächste Karte ist:",
								{
									"type": "list",
									"items": [
										"eine 2,3 oder 4 = Du erhältst einen Vorteil beim Angriffswurf dieser Karte,",
										"a 5 bis 10 = wenn die Karte trifft; die Kreatur hat einen Malus von -2 auf den Konstitutionsschutz der Schadensfarbe dieser Karte",
										"Auf Stufe 13 erhöht sich der Malus um 1 auf -3."
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Kings:",
							"items": [
								"Die Königskarte fügt nun der nächsten Karte eine AOE hinzu:",
								"",
								{
									"type": "list",
									"items": [
										"Du wirfst die nächste Karte auf eine Kreatur in Reichweite. Du führst einen Fernkampfangriff mit einer gezogenen Karte auf das Ziel aus. Bei einem Treffer erleidet das Ziel die Anzahl und Farbe des Schadens der geworfenen Karte.",
										"Bei einem Treffer muss das Ziel seine(n) Rettungswurf(e) der Konstitution 1. durchführen.",
										"Bei einem Treffer oder Fehlschuss verursacht der Anzugschaden dann eine Explosion. Das Ziel und jede Kreatur im Umkreis von 10 Fuß müssen einen Rettungswurf in Geschicklichkeit gegen den DC des Kartenschleuderers bestehen oder 2d6 Anzugschaden erleiden. Bei einem erfolgreichen Schutzwurf gibt es nichts."
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Aces:",
							"items": [
								"Das Karten-Ass gewährt die nächste Karte:",
								{
									"type": "list",
									"items": [
										"um beim Angriffswurf im Vorteil zu sein,",
										"verdoppelt die Schadenswürfel für diese nächste Karte,",
										"die Fähigkeit, Resistenzen und Immunitäten zu ignorieren."
									]
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang",
							"name": "Jokers:",
							"items": [
								"Der Joker heilt 1d12 + Charisma-Modifikator für ein einzelnes Ziel in Reichweite.",
								{
									"type": "list",
									"items": [
										"Die Karte beendet auch die Zustände \"gelähmt\", \"betäubt\", \"vergiftet\" oder \"geblendet\".",
										"Die Heilung nimmt auf den folgenden Stufen zu:",
										"4. Stufe 2d12,",
										"8. Stufe 3d12,",
										"12. Stufe 4d12,",
										"16. Stufe 5d12,",
										"20. Stufe 6d12."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "One With Shadows",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 2,
			"entries": [
				"Auf der 2. Stufe erlangst du die Beherrschung der Fertigkeit Verstohlenheit, und wenn du sie bereits beherrschst, verdoppelt sich dein Beherrschungsbonus für jede Geschicklichkeitsüberprüfung (Verstohlenheit), die du machst."
			]
		},
		{
			"name": "Backstab",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe ist es für dich ein Glücksfall, unbewusste Ziele zu treffen. Einmal pro Runde kannst du einer Kreatur, die du mit einem Angriff triffst, zusätzlich 1d6 Schaden zufügen, wenn du beim Angriffswurf einen Vorteil hast. Der Angriff muss mit einer Einhandwaffe oder einer Fernkampfwaffe ausgeführt werden. Deine Karten können von diesem zusätzlichen Schaden Gebrauch machen.",
				"Du brauchst keinen Vorteil beim Angriffswurf, wenn sich ein anderer Feind des Ziels im Umkreis von 5 Fuß befindet, dieser Feind nicht kampfunfähig ist und du keinen Nachteil beim Angriffswurf hast.",
				"Die Höhe des zusätzlichen Schadens erhöht sich mit dem Stufenaufstieg in dieser Klasse, wie in der Spalte Rückschlag der Kartenschleuder-Tabelle angegeben."
			]
		},
		{
			"name": "Action Surge",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du dich für einen Moment über deine normalen Grenzen hinaus bewegen. In deinem Zug kannst du eine zusätzliche Aktion zu deiner normalen Aktion und einer möglichen Bonusaktion ausführen.",
				"Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause beenden, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer kurzen oder langen Pause einsetzen, aber nur einmal in derselben Runde."
			]
		},
		{
			"name": "Card Slinger Hand",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe wählst du eine Hand aus der Liste der verfügbaren Hände, die du nachahmen möchtest. Diese Hände werden im Folgenden näher beschrieben. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 6., 10. und 15."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Gambler's Luck",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe treffen deine Nahkampfangriffe mit einer Einhandwaffe sowohl bei einem natürlichen Treffer von 19 als auch von 20 kritisch.",
				"Wenn du bei einem Angriffs- oder Schadenswurf mit einer Fernkampfwaffe eine 1 würfelst, kannst du den Wurf wiederholen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 ist. Du kannst diese Fähigkeit nur einmal pro Runde verwenden."
			]
		},
		{
			"name": "Extra Attack",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du in deinem Zug die Aktion \"Angriff\" ausführst."
			]
		},
		{
			"name": "Going the Distance",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe erhöht sich die Entfernung, die du mit einer gezogenen Karte zurücklegen kannst, auf 120 Fuß.",
				"Du kannst halbe und dreiviertel Deckung ignorieren, wenn du mit deinen Karten angreifst.",
				"Für die Karten 2, 5 und 8 (die d6) beträgt der Rettungswurf 6 + die Hälfte deines Charisma-Modifikators (aufgerundet).",
				"Für die Karten 3, 6 und 9 (die d8) gelten nun die normalen Farbauswirkungen für diese Karten.",
				"Auf Stufe 12 werden alle Effekte für alle Zahlen normal behandelt."
			]
		},
		{
			"name": "Hand Feature",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 6,
			"entries": [
				"Auf Stufe 6 erhältst du eine Eigenschaft, die dir deine Kartenschleuderhand verleiht."
			]
		},
		{
			"name": "Evasion",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 7,
			"entries": [
				"Ab der 7. Stufe kannst du bestimmten Flächeneffekten, wie dem feurigen Atem eines roten Drachen oder einem Eissturm-Zauber, geschickt ausweichen. Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Calling Card",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 9,
			"entries": [
				"Ab der 9. Stufe kannst du beim Werfen einer Karte wählen, ob sie nach ihrer Explosion zu dir zurückkehren soll. Jede Karte, die du zur Rückgabe wählst, ist zu Beginn deines nächsten Zuges wieder im Stapel."
			]
		},
		{
			"name": "Curving the Card",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 9,
			"entries": [
				"Ab der 9. Stufe kannst du die Karten, die du wirfst, so krümmen, dass sie um Ecken gehen können. Du wirst so gut darin, dass du eine Karte um bis zu 90 Grad krümmen kannst.",
				"Sie müssen in einem Umkreis von 10 Fuß um den Bereich stehen, um den Sie Ihre Karte biegen möchten.",
				"Die Entfernung, die die Karte zurücklegen kann, wird halbiert, wenn sie diese Fähigkeit einsetzt."
			]
		},
		{
			"name": "Hand Feature",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 10,
			"entries": [
				"Auf Stufe 10 erhältst du eine Eigenschaft, die dir deine Kartenschleuderhand verleiht."
			]
		},
		{
			"name": "Mulligan",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 11,
			"entries": [
				"Ab der 11. Stufe kannst du, nachdem du eine Karte gezogen hast, als Bonusaktion die Karte zurück in den Stapel legen, neu mischen und erneut ziehen.",
				"Du kannst diese Fähigkeit einmal benutzen und alle verbrauchten Kräfte wieder auffrischen, wenn du die Initiative würfelst, oder nachdem du eine kurze oder lange Pause beendet hast."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Card Gambit",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 14,
			"entries": [
				"Ab Stufe 14 kannst du, wenn ein Feind im Umkreis von 30 Fuß dich oder einen Verbündeten mit einem Nah- oder Fernkampfangriff verfehlt, deine Reaktion nutzen, um eine Karte auf den Feind zu werfen, der einen Angriff verpasst hat."
			]
		},
		{
			"name": "Hand Feature",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 15,
			"entries": [
				"Auf Stufe 14 erhältst du eine Eigenschaft, die dir deine Kartenschleuder-Hand verleiht."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 17,
			"entries": [
				"Ab der 17. Stufe erhältst du die Fähigkeit, von einem Schatten in einen anderen zu wechseln.",
				"Wenn du dich in schummrigem Licht oder Dunkelheit befindest, kannst du dich als Bonusaktion auf magische Weise bis zu 120 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 17,
			"entries": [
				"Ab der 2. Stufe kannst du dich für einen Moment über deine normalen Grenzen hinaus bewegen. In deinem Zug kannst du eine zusätzliche Aktion zu deiner normalen Aktion und einer möglichen Bonusaktion ausführen.",
				"Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer Pause einsetzen, aber nur einmal in derselben Runde."
			]
		},
		{
			"name": "Resolute Mind",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 18,
			"entries": [
				"Ab Stufe 18 erhältst du einen Vorteil bei Rettungswürfen gegen Magie in Weisheit und Intelligenz."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Stacked Deck",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"level": 20,
			"entries": [
				"Auf der 20. Stufe lernst du die Feinheiten deines Decks kennen und kannst nun die Karte ziehen, die du willst.",
				"Als Bonusaktion suchst du in deinem Deck nach der gewünschten Karte und ziehst sie.",
				"Du kannst in diesem Zug keine weitere Karte ziehen (wie du es normalerweise bei einem Angriff tun würdest).",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens 1).",
				"Nach einer langen Pause erhältst du alle Funktionen zurück."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Hand of the Deckmaster",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Deckmaster",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 3,
			"entries": [
				"Der Deckmaster ist ein Wundertäter, wenn es darum geht, mit seinen Decks schnelle Tricks zu vollführen. Ein Kartenspiel in den Händen eines Deckmasters ist vergleichbar mit einem Sturm von Schwertern in den Händen des fähigsten Kriegers.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Discard|Card Slinger|NeThingMagicCardSlinger|Deckmaster|NeThingMagicCardSlinger|3"
				}
			]
		},
		{
			"name": "Discard",
			"entries": [
				"Auf Stufe 3 kannst du als Bonusaktion die oberste Karte deines Stapels ablegen, um bei deinem nächsten Angriff einen Vorteil zu erhalten. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Ruhepause beendest.",
				"Wenn du eine Karte ziehst, kannst du auch 2 Karten ziehen und 1 abwerfen, anstatt nur eine Karte zu ziehen. Wenn du eine Karte ablegst, wird sie aus dem Stapel entfernt, bis du eine lange Pause einlegst. Das Entfernen von Karten auf diese Weise unterbricht die Magie des Stapels nicht und er funktioniert weiterhin wie gewohnt. Du kannst nicht mehr als 1 Karte pro Zug abwerfen. Die andere Karte kannst du ganz normal abwerfen."
			],
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Deckmaster",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Dealer's Choice",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Deckmaster",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe kannst du als Aktion 5 Karten für den obersten Teil deines Stapels ziehen, eine davon auswählen und die anderen 4 wieder auf den Boden deines Stapels legen."
			]
		},
		{
			"name": "Hat Trick",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Deckmaster",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 kannst du mehrere Karten werfen. Als Aktion ziehst du die obersten 3 Karten aus deinem Deck. Du kannst mit jeder dieser Karten als eine Aktion angreifen, wobei sich jedes Ziel innerhalb von 30' befinden muss und der Farbeffekt ignoriert wird. Außerdem fügt die Karte nur dem/den getroffenen Ziel(en) Schaden zu. Nach dem Einsatz dieser Fähigkeit musst du eine kurze oder lange Pause einlegen."
			]
		},
		{
			"name": "Wild Card",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Deckmaster",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du dem Deck sozusagen eine persönliche Note geben. Während einer langen Pause und während du dich mit dem Stapel verbindest, wähle eine Zahlenkarte (2-10), die als Joker gilt. Wenn ein Joker gezogen wird, kannst du eine Zahl wählen und diese Zahl so verwenden, als wäre sie die gezogene Karte gewesen. Die Farben können nicht geändert werden. Der Joker kann erst geändert werden, wenn du dich während einer langen Pause wieder mit dem Kartenspiel verbindest."
			]
		},
		{
			"name": "Hand of the Spellcard",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 3,
			"entries": [
				"Einige Kartenschleuderer haben ihre Verbindung mit dem Kartenspiel vertieft und einen Weg gefunden, ihre ausgefeilten Fähigkeiten im Kartenschleudern und ihre Beweglichkeit mit Magie zu verbessern, indem sie Zaubersprüche erlernten, die sie in ihr Kartenspiel einfließen ließen. Zu diesen Kartenschleuderern gehören Scherzkekse, Unheilstifter und eine beträchtliche Anzahl von Abenteurern.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Charged Cards|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"entries": [
				"Wenn du die 3. Stufe erreichst, erhältst du die Fähigkeit, Zauber zu wirken. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter wizard spell list|spells|class=wizard}.",
				{
					"type": "list",
					"style": "list-hang",
					"name": "Cantrips:",
					"items": [
						{
							"type": "entries",
							"entries": [
								"Du erlernst drei Zaubertricks deiner Wahl aus der Zauberer-Zauberliste. Du lernst einen weiteren Zaubertrick deiner Wahl auf Stufe 10."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang",
							"name": "Spell Slots:",
							"items": [
								"Die Tabelle Zaubern mit der Hand der Zauberkarte zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberschlitze zurück, wenn du eine lange Ruhepause beendest.",
								"Wenn du zum Beispiel den Zauber der 1. Stufe {@spell fog cloud} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell fog cloud} mit einem der beiden Plätze wirken."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang",
							"name": "Spells Known of 1st-Level and Higher:",
							"items": [
								"Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus den Zaubern Beschwörung und Transmutation aus der Zauberliste wählen musst.",
								"Die Spalte Bekannte Zauber in der Tabelle Zaubern des Marksmagiers zeigt an, wann du weitere Zauber der Stufe 1 oder höher erlernst. Jeder dieser Zauber muss ein Beschwörungs- oder Transmutationszauber deiner Wahl sein, und er muss eine Stufe haben, für die du Zauberplätze hast. Wenn du zum Beispiel die 7. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
								"Die Zaubersprüche, die du auf der 8., 14. und 20. Stufe erlernst, können aus jeder beliebigen Schule der Magie stammen.",
								"Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauberspruch deiner Wahl aus der Liste der Zaubersprüche für Magier ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und es muss ein Beschwörungs- oder Transmutationszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 8, 14 oder 20 erhalten hast."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang",
							"name": "Spellcasting Ability:",
							"items": [
								"Intelligenz ist deine Zauberfähigkeit für deine Zaubersprüche, da du deine Zaubersprüche durch engagiertes Studium und Auswendiglernen lernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang",
							"name": "Spellcasting Focus:",
							"items": [
								"Du kannst dein Kartendeck als Zauberfokus für deine Zauberkartenzauber verwenden"
							]
						}
					]
				}
			],
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 3,
			"header": 1
		},
		{
			"name": "Charged Cards",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 3,
			"header": 2,
			"entries": [
				"Ab Stufe 3 kannst du deine Karten benutzen, um mit Zaubertricks anzugreifen, die die Reichweite von Berührung haben. Führe einen Fernzauberangriff aus, der die Reichweite deiner Karten nutzt. Bei einem Treffer wird die Kreatur den Effekten des Zaubertricks ausgesetzt, als ob du sie berührt hättest."
			]
		},
		{
			"name": "Quick Scaling",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du nach dem Wirken eines Zaubers der 1. Stufe oder höher als Bonusaktion eine Karte ziehen und damit angreifen."
			]
		},
		{
			"name": "Magical Ambush",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe, wenn du dich vor einer Kreatur versteckst, wenn du sie mit einem Kartenangriff triffst oder einen Zauber auf sie wirkst, hat die Kreatur einen Nachteil bei jedem Rettungswurf, den sie in dieser Runde gegen den Zauber oder Karteneffekt macht."
			]
		},
		{
			"name": "Magic Deck",
			"source": "NeThingMagicCardSlinger",
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger",
			"subclassShortName": "Spellcard",
			"subclassSource": "NeThingMagicCardSlinger",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 hast du gelernt, wie du die Magie deines Decks in Zauberplätze umwandeln kannst. Einmal pro Tag, wenn du eine kurze Pause beendest, kannst du verbrauchte Zauberplätze wählen, die du durch Ablegen deiner Karten wiederherstellst. Die kombinierte Stufe der Zauberplätze darf höchstens der Hälfte deiner Kartenschleuderstufe entsprechen (aufgerundet). Wenn du zum Beispiel ein Zauberer der Stufe 4 bist, kannst du bis zu 10 Karten abwerfen und bis zu zwei Stufen an Zauberslots wiederherstellen. Du kannst entweder einen Zauberplatz der Stufe 2 oder zwei Zauberplätze der Stufe 1 zurückgewinnen. Wenn du eine Karte ablegst, wird sie aus dem Stapel entfernt, bis du eine lange Pause einlegst. Das Entfernen von Karten auf diese Weise unterbricht die Magie des Decks nicht und es funktioniert weiterhin wie gewohnt."
			]
		}
	],
	"subclass": [
		{
			"name": "Hand of the Deckmaster",
			"source": "NeThingMagicCardSlinger",
			"shortName": "Deckmaster",
			"subclassFeatures": [
				"Hand of the Deckmaster|Card Slinger|NeThingMagicCardSlinger|Deckmaster|NeThingMagicCardSlinger|3",
				"Dealer's Choice|Card Slinger|NeThingMagicCardSlinger|Deckmaster|NeThingMagicCardSlinger|6",
				"Hat Trick|Card Slinger|NeThingMagicCardSlinger|Deckmaster|NeThingMagicCardSlinger|10",
				"Wild Card|Card Slinger|NeThingMagicCardSlinger|Deckmaster|NeThingMagicCardSlinger|15"
			],
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger"
		},
		{
			"name": "Hand of the Spellcard",
			"source": "NeThingMagicCardSlinger",
			"shortName": "Spellcard",
			"subclassTableGroups": [
				{
					"colLabels": [
						"Cantrips Known",
						"Spells Known"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							3,
							3
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							4,
							10
						],
						[
							4,
							10
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							12
						],
						[
							4,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"1st",
						"2nd",
						"3rd",
						"4th"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							2
						]
					]
				}
			],
			"subclassFeatures": [
				"Hand of the Spellcard|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|3",
				"Quick Scaling|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|6",
				"Magical Ambush|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|10",
				"Magic Deck|Card Slinger|NeThingMagicCardSlinger|Spellcard|NeThingMagicCardSlinger|15"
			],
			"cantripProgression": [
				0,
				0,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"className": "Card Slinger",
			"classSource": "NeThingMagicCardSlinger"
		}
	]
}
