{
	"_meta": {
		"sources": [
			{
				"json": "Call-to-Arms-The-Warlord",
				"abbreviation": "CtA",
				"full": "Call to Arms: The Warlord",
				"authors": [
					"Robert J. Schwalb"
				],
				"convertedBy": [
					"L0neGamer",
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.drivethrurpg.com/product/264030/Call-to-Arms-The-Warlord",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1548505822,
		"dateLastModified": 1548505822,
		"_dateLastModifiedHash": "a99c25e32b"
	},
	"class": [
		{
			"name": "Warlord",
			"source": "Call-to-Arms-The-Warlord",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"history",
								"insight",
								"intimidation",
								"medicine",
								"perception",
								"persuasion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb|leather}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item spear|phb|spears}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "spear|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"fluff": [
				{
					"entries": [
						"Während die mörderischen Goblins von allen Seiten heranstürmen und die Flanken zu überrennen drohen, erhebt die kampferprobte Kriegsherrin in ihrer verbeulten und zerkratzten Rüstung ihre Stimme und ruft Befehle, um ihre Verbündeten zu sammeln. Obwohl ihre Gesichter blutverschmiert und ihre Körper von Pfeilen durchbohrt sind, sammeln sich die Gefährten der Kriegsherrin und setzen sich mit neuer Kraft gegen den brutalen Angriff zur Wehr. Was einst wie eine sichere Niederlage aussah, wurde zu einem Sieg, der trotz aller Widrigkeiten errungen wurde.",
						"In einer anderen Schlacht stürzt sich ein Elf in Lederrüstung in den Wald und führt seine Gefährten zu einem Lager der verhassten Trolle. Die Truppe taucht aus dem Unterholz auf, überrascht ihre Feinde und beschießt sie mit Pfeilen, Bolzen, Steinen und Speeren. Nach dem Hagel von Geschossen erholen sich die Trolle und stellen fest, dass ihre Angreifer in den Wäldern verschwunden sind. Wütend stürmen die Trolle direkt in einen Hinterhalt, den der brillante Elfenkommandant vorbereitet hat.",
						"Auf einem Sarkophag stehend, ergreift ein Zwerg in glänzender Rüstung seine Axt und schüttelt sie an die Decke, während er die Sage von dem Unrecht vorträgt, das die Orks seinem Volk angetan haben. Mit jeder bitteren Niederlage und jedem Unrecht, das er erzählt, entfacht er die Glut des Zorns in den Herzen der vor ihm versammelten Zwergenscharen. Je mehr der Zwerg spricht, desto heißer lodern die Flammen, um die Kälte der Angst und des Zweifels zu vertreiben, so dass die versammelten Krieger, wenn er geendet hat, einen mächtigen Schlachtruf ausstoßen und ihre Bereitschaft zum Kampf verkünden.",
						"Diese Charaktere repräsentieren nur einige der verschiedenen Formen, die diese Anführer im Kampf annehmen können. Kriegsherren können charismatische Bauernhelden sein, die ihr Volk zusammengerufen haben, um Tyrannen zu stürzen, erfahrene Befehlshaber auf dem Schlachtfeld, die ihre Erfahrung mitbringen, wenn sie ihre Verbündeten im Kampf anführen, berühmte Krieger, Figuren der Inspiration und mehr. Kriegsherren verstehen den Kampf auf allen Ebenen, von der Taktik kleiner Einheiten bis hin zu den großen Dimensionen des Schlachtfelds. Sie sind selbst fähige Krieger und besitzen einen scharfen Verstand und eine starke Persönlichkeit, die ihnen dabei hilft, ihre Gefährten zum Erfolg zu führen und ihre Feinde zu besiegen.",
						{
							"type": "entries",
							"name": "Able Commanders",
							"entries": [
								"Nur wenige Menschen ziehen freiwillig in den Krieg, aber die Kriegsherren wissen nur zu gut, dass er leider notwendig ist. Wenn die Diplomatie versagt und Menschenleben auf dem Spiel stehen, kann der Krieg die einzige Möglichkeit sein, um Unrecht wiedergutzumachen, Unschuldige zu schützen und die Ordnung in einer verrückt gewordenen Welt wiederherzustellen. Warlords verstehen die Kriegsführung wie nur wenige andere. Sie erkennen die Muster von Angriffen und Gegenangriffen, wissen um die Vorteile einer überlegenen Positionierung und erlernen kampferprobte Techniken, um ihre Feinde auf Trab zu halten. Auch wenn Kriegsherren den Verlust von Menschenleben bedauern, sehen sie jeden Kampf als einen Wettbewerb an, den sie gewinnen müssen, und nutzen jeden ihnen zur Verfügung stehenden Trick, um die Oberhand zu gewinnen.",
								"Kriegsherren übernehmen das Kommando in Kämpfen. Sie helfen ihren Verbündeten, indem sie sie dorthin führen, wo sie am meisten bewirken können. Manchmal drängen sie sie dazu, an verwundbaren Stellen zuzuschlagen oder sie in Positionen zu manövrieren, in denen sie einen taktischen Vorteil erlangen können. Obwohl sich die Kriegsherren in ihren Methoden unterscheiden, ist ihre Anwesenheit immer eine Hilfe für jeden, der an ihrer Seite kämpft."
							]
						},
						{
							"type": "entries",
							"name": "Trained Warriors",
							"entries": [
								"Um ein kompetenter Anführer in der Schlacht zu sein, müssen Kriegsherren zumindest ein Grundverständnis dafür haben, wie man sich auf dem Schlachtfeld verhält. Alle Kriegsherren lernen, mit einer Vielzahl von Waffen zu kämpfen, die schwersten Rüstungen zu tragen und die Angriffe ihrer Feinde mit Schilden abzuwehren. Viele Kriegsherren meiden jedoch die schwerere Ausrüstung, damit sie leichtfüßig bleiben und sich schnell dorthin bewegen können, wo ihre Gefährten sie am meisten brauchen. Anstatt sich auf bestimmte Waffen zu spezialisieren, bevorzugen Kriegsherren Vielseitigkeit, damit sie auf jede Art und Weise kämpfen können, die sie für den Sieg benötigen."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warlord",
							"entries": [
								"Wenn ihr einen Kriegsherrn erstellt, solltet ihr den Hintergrund eures Charakters bei den Entscheidungen, die ihr trefft, berücksichtigen. Als Erstes und vielleicht am wichtigsten ist es, zu entscheiden, was passiert ist, um dich auf den Weg des Kriegsherrn zu bringen. Vielleicht warst du ein ganz normaler Krieger, aber irgendeine Eigenschaft oder Fähigkeit hat dich von den anderen abgehoben. Bist du ein taktisches Genie, mit einem Verstand, der in jedem Kampf mehrere Schritte vorausschauen kann? Oder bist du ein natürlicher Anführer, der andere durch seine Worte und Taten inspirieren kann?",
								"Es lohnt sich nicht nur, den Anstoß für Ihre Entwicklung zu ermitteln, sondern auch zu überlegen, wie Sie Ihre Führungsqualitäten erlernt haben. Vielleicht sind diese Talente aus Ihrer natürlichen Begabung entstanden und Sie haben sie durch Versuch und Irrtum verfeinert, bis Sie die Führungspersönlichkeit wurden, die Sie heute sind. Vielleicht haben Sie aber auch an einer der großen Kriegsschulen studiert, wo kampferprobte Veteranen Sie im Studium der größten Schlachten der Geschichte unterweisen, um Ihnen Taktik, Strategie und Logistik beizubringen.",
								"Neben Ihrer Ausbildung mussten Sie auch irgendwoher Ihre Waffen und Rüstungen bekommen. Haben Sie Ihre Ausrüstung von einem berühmten Vorfahren geerbt? Vielleicht haben Sie Ihre Ausrüstung nach Abschluss Ihrer Ausbildung erhalten, als Geschenk von einem Ihrer Ausbilder. Es könnte sein, dass Ihre Waffen und Rüstungen Teil einer Uniform sind, oder Sie haben sie aus Teilen zusammengeschustert, die Sie auf alten Schlachtfeldern gefunden haben. Wie auch immer du dich entscheidest, deine Ausbildung, deine Waffen und deine Rüstung helfen dir, der Anführer auf dem Schlachtfeld zu werden, zu dem du geboren wurdest."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Wenn du schnell einen Kriegsherrn zusammenstellen musst, befolge diese Vorschläge. Charisma sollte dein höchster Wert sein, gefolgt von Stärke oder Geschicklichkeit. Stärke sollte der zweithöchste Wert sein, wenn du dich auf Nahkampfwaffen konzentrieren willst, und Geschicklichkeit, wenn du mit Finesse oder Fernkampfwaffen kämpfen willst. Konstitution sollte dein dritthöchster Wert sein, um deine Widerstandsfähigkeit zu verbessern. Als Hintergrund wählst du Soldat."
							]
						},
						{
							"type": "entries",
							"name": "Military Stratagems",
							"entries": [
								"Blut aus unzähligen Konflikten befleckt die Seiten der Geschichte. Von Aufständen, um die Ketten der Tyrannei abzuschütteln, bis hin zu Invasionen durch feindliche Horden hat der Krieg den Lauf der Geschichte seit den frühesten Tagen der Welt geprägt. So tragisch diese Schlachten auch sind, man kann viel aus den Strategien der Sieger und der Besiegten lernen, und aus diesen Lehren sind ganze Denkschulen entstanden, die die Befehlshaber in den feineren Künsten der Kriegsführung unterweisen. Kriegsherren legen sich auf eine dieser Methoden fest und wenden deren Techniken an, wenn sie in der Schlacht gegen ihre Feinde vorgehen.",
								{
									"type": "entries",
									"name": "Stratagem of the Daring Gambler",
									"entries": [
										"Jeder Konflikt birgt Risiken, Gefahren und unerwartete Ergebnisse. Die Schüler des Waghalsigen Spielers nehmen die Ungewissheit, die ein Kampf mit sich bringt, in Kauf und gehen waghalsige und manchmal verzweifelte Risiken ein, in der Hoffnung, einen Sieg zu erringen. Sie bevorzugen kühne Taktiken und bringen sich und ihre Verbündeten in prekäre Situationen, aus denen sie nur durch pures Glück als Sieger hervorgehen. Kriegsherren, die sich die militärischen Techniken dieses Strategems zu eigen machen, sind in der Regel kühn, wagemutig und strotzen vor Selbstvertrauen."
									]
								},
								{
									"type": "entries",
									"name": "Stratagem of the Golden General",
									"entries": [
										"Das Strategem des Goldenen Generals ist spezialisiert auf Führung, Präsentation und Kommando. Kriegsherren, die dieses Strategem anwenden, gehen mit gutem Beispiel voran. Ihre Leistungen inspirieren andere dazu, das Gleiche zu tun, über ihre normalen Grenzen hinauszugehen und das zu erreichen, was gewöhnliche Soldaten nicht schaffen."
									]
								},
								{
									"type": "entries",
									"name": "Stratagem of the Hordemaster",
									"entries": [
										"Schnelligkeit und Mobilität sind die Markenzeichen von Kriegsherren, die den Strategem of the Hordemaster studiert haben. Diese Kriegsherren bevorzugen Hit-and-Run-Taktiken und bleiben in Bewegung, um ihren Feinden immer einen Schritt voraus zu sein. Diese Mobilität erlaubt es ihnen und ihren Mitstreitern, Pfeile und Bolzen auf ihre Feinde regnen zu lassen und gleichzeitig jeden Versuch zu vereiteln, die Lücke zwischen ihnen zu schließen. Indem sie ihre Gegner ausschalten und immer außer Reichweite bleiben, können sie die gefährlichsten Feinde zur Strecke bringen."
									]
								},
								{
									"type": "entries",
									"name": "Stratagem of the Resourceful Leader",
									"entries": [
										"Nur wenige Schlachtpläne überstehen die erste Begegnung mit dem Feind unbeschadet. Zufälle, Umstände und andere Variablen können selbst die einseitigsten Konflikte stören und eine eigentlich einfache Schlacht in eine tödliche verwandeln. Die Schüler des Strategems des findigen Anführers sind sich der harten Realität des Kampfes gegen unberechenbare Feinde bewusst und haben immer ein paar Tricks in petto, um auf alle möglichen Komplikationen zu reagieren. Gerissen und anpassungsfähig, finden diese Kriegsherren immer einen Ausweg aus den schwierigsten Situationen."
									]
								},
								{
									"type": "entries",
									"name": "Stratagem of the Shrewd Commander",
									"entries": [
										"Kriegsherren, die das Strategem des gewieften Kommandanten beherrschen, zeigen auf dem Schlachtfeld eine überragende Konzentration und Aufmerksamkeit für Details. Während sie das Kampfgeschehen beobachten, schätzen sie die Schwächen ihrer Feinde ein und nutzen sie durch ihre Befehle aus. Gewiefte Befehlshaber finden Lücken in der Verteidigung ihrer Feinde und Schwachstellen in deren Taktik und nutzen dieses Wissen, um ihre Verbündeten zum Sieg zu führen."
									]
								},
								{
									"type": "entries",
									"name": "Stratagem of the Supreme Tactician",
									"entries": [
										"Dank ihrer genauen Kenntnis des Kampfgeschehens, der Taktiken ihrer Feinde und der Ressourcen, die den Kriegsherren zur Verfügung stehen, können sie auf nahezu jede Situation reagieren und sich anpassen."
									]
								}
							]
						}
					],
					"name": "Warlord",
					"source": "Call-to-Arms-The-Warlord",
					"type": "section"
				}
			],
			"classFeatures": [
				"Battlefield Commands|Warlord|Call-to-Arms-The-Warlord|1",
				"Commanding Presence|Warlord|Call-to-Arms-The-Warlord|1",
				"Inspiring Speech|Warlord|Call-to-Arms-The-Warlord|2",
				{
					"classFeature": "Military Stratagem Feature|Warlord|Call-to-Arms-The-Warlord|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlord|Call-to-Arms-The-Warlord|4",
				"Extra Attack|Warlord|Call-to-Arms-The-Warlord|5",
				"Battlefield Commands (d6)|Warlord|Call-to-Arms-The-Warlord|5",
				"Battle Leader|Warlord|Call-to-Arms-The-Warlord|6",
				"Call to Arms|Warlord|Call-to-Arms-The-Warlord|7",
				{
					"classFeature": "Military Stratagem Feature|Warlord|Call-to-Arms-The-Warlord|8",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlord|Call-to-Arms-The-Warlord|9",
				"Battlefield Commands (d8)|Warlord|Call-to-Arms-The-Warlord|10",
				"Rouse the Troops|Warlord|Call-to-Arms-The-Warlord|11",
				"Extra Attack|Warlord|Call-to-Arms-The-Warlord|12",
				{
					"classFeature": "Military Stratagem Feature|Warlord|Call-to-Arms-The-Warlord|12",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlord|Call-to-Arms-The-Warlord|13",
				"Battlefield Commands (d10)|Warlord|Call-to-Arms-The-Warlord|14",
				"Advantageous Action|Warlord|Call-to-Arms-The-Warlord|15",
				{
					"classFeature": "Military Stratagem Feature|Warlord|Call-to-Arms-The-Warlord|16",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlord|Call-to-Arms-The-Warlord|17",
				"Battlefield Commands (d6)|Warlord|Call-to-Arms-The-Warlord|18",
				{
					"classFeature": "Militar Stratagem Feature|Warlord|Call-to-Arms-The-Warlord|19",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlord|Call-to-Arms-The-Warlord|20",
				"Legendary Commander|Warlord|Call-to-Arms-The-Warlord|21"
			],
			"subclassTitle": "Military Stratagems"
		}
	],
	"classFeature": [
		{
			"name": "Battlefield Commands",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 1,
			"entries": [
				"Du kannst das Schlachtfeld schnell überblicken und einen Aktionsplan entwerfen, um deine Feinde zu besiegen. Du kannst eine Bonusaktion ausführen, um befreundeten Kreaturen im Umkreis von 30 Fuß, die dich hören können, Befehle auf dem Schlachtfeld zu erteilen. Du kannst eine Anzahl von Befehlen aussprechen, die deinem Charisma-Modifikator entspricht (mindestens einmal). Die Befehle bleiben 10 Minuten lang bestehen oder bis sie verbraucht sind. Wenn du diese Befehle einmal erteilt hast, kannst du sie erst wieder erteilen, wenn du eine kurze oder lange Pause gemacht hast.",
				"Jeder ausgegebene Befehl gewährt der Kreatur einen Bonuswürfel, der eine d4 ist. Wenn die Kreatur einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machen würde, kann sie den Würfel ausgeben, indem sie ihn würfelt und die gewürfelte Zahl zur Gesamtsumme addiert. Die Kreatur kann warten, bis sie den Würfel gewürfelt hat, bevor sie sich entscheidet, den Kampfkommando-Würfel zu verwenden, muss sich aber entscheiden, bevor der Spielleiter bekannt gibt, ob der Wurf erfolgreich war oder nicht. Sobald der Bonuswürfel aufgebraucht ist, ist er verloren.",
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird zu einem d6 auf der 5. Stufe, einem d8 auf der 9. Stufe, einem d10 auf der 13. Stufe und einem d12 auf der 17. Stufe."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 1,
			"entries": [
				"Deine Verbündeten können auf dein Kommando hin angreifen. Wenn du in deinem Zug einen Angriff durchführen würdest, kannst du auf den Angriff verzichten, um stattdessen einer befreundeten Kreatur im Umkreis von 10 Fuß einen Angriff zu ermöglichen. Wenn das Ziel dich hören kann, kann es eine Reaktion ausführen, um einen Waffenangriff durchzuführen.",
				"Die Reichweite deiner Anwesenheit erhöht sich auf 30 Fuß auf der 10. Stufe und erhöht sich erneut auf 60 Fuß auf der 20."
			]
		},
		{
			"name": "Inspiring Speech",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 2,
			"entries": [
				"Ab Stufe 2 kannst du während einer kurzen Pause eine aufrüttelnde Rede halten, um deine Verbündeten zu ermutigen. Du und alle befreundeten Kreaturen, die deine Geschwindigkeit hören können, erhalten vorübergehend mehr Trefferpunkte. Die Anzahl der temporären Trefferpunkte, die jede Kreatur erhält, entspricht dem Wurf des Trefferwürfels der Kreatur."
			]
		},
		{
			"name": "Military Stratagem Feature",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe entwickelst du ein militärisches Strategem deiner Wahl, z.B. das Strategem des verwegenen Spielers. Die von dir gewählte Strategie gewährt dir auf der 3. Stufe und erneut auf den Stufen 7, 11, 15 und 18 Eigenschaften."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, und erneut auf der 8., 12., 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Extra Attack",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst. Die Anzahl der Angriffe erhöht sich auf drei, wenn du Stufe 11 erreichst."
			]
		},
		{
			"name": "Battlefield Commands (d6)",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 5,
			"entries": [
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird zu einem d6 auf der 5. Stufe, einem d8 auf der 9. Stufe, einem d10 auf der 13. Stufe und einem d12 auf der 17. Stufe."
			]
		},
		{
			"name": "Battle Leader",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 6,
			"entries": [
				"Ab der 6. Stufe fügen Verbündete, die sich in Reichweite deines Klassenmerkmals Befehlsgewaltige Präsenz befinden, mit ihren Waffenangriffen zusätzlichen Schaden zu. Die Höhe des zusätzlichen Schadens entspricht deinem Charisma-Modifikator."
			]
		},
		{
			"name": "Call to Arms",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 7,
			"entries": [
				"Ab der 6. Stufe würfeln du und jede dir freundlich gesinnte Kreatur, die sich in Reichweite deiner Eigenschaft Befehlsgewaltige Präsenz befindet, jeweils einen Bonuswürfel und addieren die gewürfelte Zahl zu ihrer Initiativprüfung. Der Bonuswürfel hat die gleiche Größe wie der Bonuswürfel, den du durch deine Eigenschaft Schlachtfeldkommandos erhältst."
			]
		},
		{
			"name": "Military Stratagem Feature",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Auf der 7. Stufe wählst du einen Archetyp aus der verfügbaren Liste, den du in deinen Kampfstilen und -techniken nachzuahmen versuchst. Der Archetyp, den du wählst, gewährt dir auf der 3. Stufe und erneut auf der 10., 15. und 18."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 9,
			"entries": [
				"Wenn du die 8. Stufe erreichst, und erneut auf der 12., 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Battlefield Commands (d8)",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 10,
			"entries": [
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird zu einem d8 auf der 9. Stufe, einem d10 auf der 13. Stufe und einem d12 auf der 17."
			]
		},
		{
			"name": "Rouse the Troops",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 11,
			"entries": [
				"Auf Stufe 10 kannst du 1 Minute lang aufmunternde und unterstützende Worte sprechen, um deinen Gefährten zu helfen, Müdigkeit und Verletzungen zu überwinden. Jede befreundete Kreatur, die dich hören kann, kann eine beliebige Anzahl von Trefferwürfeln ausgeben, um Trefferpunkte wiederzuerlangen, ohne eine kurze oder lange Ruhepause einlegen zu müssen. Außerdem kann jede Kreatur, die mindestens einen Trefferwürfel auf diese Weise ausgibt, eine Stufe der Erschöpfung entfernen, falls sie überhaupt eine Stufe der Erschöpfung hat. Sobald eine Kreatur einen Grad der Erschöpfung durch den Einsatz dieser Klassenfunktion entfernt hat, muss die Kreatur eine lange Ruhepause einlegen, bevor sie dies erneut tun kann."
			]
		},
		{
			"name": "Extra Attack",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Ab der 11. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst."
			]
		},
		{
			"name": "Military Stratagem Feature",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Auf der 11. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest. Der Archetyp, den du wählst, gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 15. und 18."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 13,
			"entries": [
				"Wenn du die 12. Stufe erreichst, und erneut auf der 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Battlefield Commands (d10)",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 14,
			"entries": [
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird auf Stufe 13 zu einem d10 und auf Stufe 17 zu einem d12."
			]
		},
		{
			"name": "Advantageous Action",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 15,
			"entries": [
				"Ab der 14. Stufe kannst du durch deine Kampferfahrung deinen Gefährten leichter helfen. Du kannst die Aktion Hilfe als Bonusaktion einsetzen. Wenn du die Aktion Hilfe ausführst, kann das Ziel außerdem von einem der folgenden Effekte profitieren, die du auswählst:",
				{
					"type": "list",
					"items": [
						"Du beendest den Zustand der Angst bei einer Kreatur, die sich im Umkreis von 30 Fuß um dich befindet und dich hören kann.",
						"Du gewährst einer Kreatur im Umkreis von 5 Fuß temporäre Trefferpunkte in Höhe deines Charisma-Modifikators.",
						"Du berührst eine lebende Kreatur, die 0 Trefferpunkte hat. Das Lebewesen erhält 1 Trefferpunkt zurück."
					]
				}
			]
		},
		{
			"name": "Military Stratagem Feature",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Auf der 15. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 17,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Battlefield Commands (d6)",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 18,
			"entries": [
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Auf der 17. Stufe wird der Würfel zu einem d12."
			]
		},
		{
			"name": "Militar Stratagem Feature",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Auf der 18. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 20,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Legendary Commander",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"level": 21,
			"entries": [
				"Ab Stufe 20 fügen befreundete Kreaturen in der Reichweite deiner Befehlsgewalt deinen Charisma-Modifikator (mindestens +1) zu ihren Rettungswürfen hinzu. Außerdem kann eine Kreatur, wenn sie einen Bonuswürfel aus deiner Klasseneigenschaft Schlachtfeldkommando werfen würde, einen zusätzlichen Würfel werfen und eines der beiden Ergebnisse verwenden."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Daring Assault",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Gambler",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du diesen Strategem wählst, kann jeder Verbündete in Reichweite deiner Befehlsgewaltigen Präsenz, der einen Angriffswurf macht, wählen, mit einem Malus von 5 zu würfeln, während du bei Bewusstsein bist. Wenn der Angriff trifft, fügt er zusätzlich 2d6 Schaden zu. Auf der 15. Stufe erhöht sich die Menge des zusätzlichen Schadens auf 4d6."
			]
		},
		{
			"name": "Desperate Avoidance",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Gambler",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Ab der 7. Stufe kannst du, wenn du einen Rettungswurf machen würdest, wählen, den Rettungswurf mit Vorteil zu machen, aber du machst alle Angriffswürfe mit Nachteil bis zum Ende deines nächsten Zuges. Sobald du diese Fähigkeit benutzt hast, musst du warten, bis du eine kurze oder lange Ruhepause beendet hast, bevor du sie wieder benutzen kannst."
			]
		},
		{
			"name": "Hold the Line",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Gambler",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Auf der 11. Stufe kann jeder Verbündete, der sich in Reichweite deiner Eigenschaft Beherrschende Präsenz befindet und einen Rettungswurf machen würde, während du bei Bewusstsein bist, wählen, den Rettungswurf mit Nachteil zu machen. Wenn ein erfolgreicher Rettungswurf dazu führen würde, dass der Verbündete die Hälfte des Schadens erleidet, erleidet der Verbündete bei einem erfolgreichen Rettungswurf stattdessen keinen Schaden."
			]
		},
		{
			"name": "Risky Gambit",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Gambler",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Ab Stufe 15 kannst du mit einer Bonusaktion eine Kreatur in Reichweite deiner Befehlsgewalt wählen. Das Ziel provoziert sofort einen Gelegenheitsangriff von einer Kreatur, die es erreichen kann. Wenn die Kreatur den Angriff durchführt, gewährt sie dir bis zum Beginn deines nächsten Zuges einen Vorteil bei allen Angriffswürfen gegen sie."
			]
		},
		{
			"name": "Lay the Trap",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Gambler",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Auf der 18. Stufe kannst du, solange du bei Bewusstsein bist, jedes Mal, wenn eine Kreatur einen Angriffswurf gegen dich macht und nicht trifft, mit einer Kreatur deiner Wahl deinen nächsten Angriffswurf gegen die auslösende Kreatur vor dem Ende deines nächsten Zuges mit Vorteil machen."
			]
		},
		{
			"name": "Inspiring Strike",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Golden General",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du diesen Strategem wählst, gewährt das Ziel jedes Mal, wenn du eine Kreatur mit einem Waffenangriff triffst, der nächsten Kreatur, die es angreift, vor Beginn deines nächsten Zuges einen Vorteil."
			]
		},
		{
			"name": "Inspiring Presence",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Golden General",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Auf der 7. Stufe erlangst du die Fertigkeit Überredung. Wenn du diese Fertigkeit bereits beherrschst, verdoppelt sich dein Fertigkeitsbonus, wenn du eine Fähigkeitsprüfung machst, bei der Überredung zum Einsatz kommt."
			]
		},
		{
			"name": "Glorious Sacrifice",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Golden General",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Ab der 11. Stufe kannst du, wenn du und mindestens eine andere befreundete Kreatur in Reichweite deiner Befehlsgewalt einen Rettungswurf machen würden, wählen, deinen Rettungswurf mit Nachteil zu machen und allen Kreaturen deiner Wahl im Bereich deiner Befehlsgewalt einen Vorteil bei demselben Rettungswurf zu gewähren."
			]
		},
		{
			"name": "Portentous Escape",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Golden General",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Ab Stufe 15 kannst du jedes Mal, wenn dir ein Rettungswurf gelingt, eine befreundete Kreatur im Umkreis von 60 Fuß wählen. Wenn das Ziel dich sehen und hören kann, erhält das Ziel vorübergehend Trefferpunkte in Höhe von 5 + deinem Charisma-Modifikator."
			]
		},
		{
			"name": "Rally the Troops",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Golden General",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Auf Stufe 18 kannst du eine Aktion ausführen, um deine Gefährten zu versammeln. Wähle eine Kreatur, der ein Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos zugewiesen ist. Die Anzahl der wiedergewonnenen Trefferpunkte entspricht dem doppelten Wurf des Bonuswürfels aus deiner Eigenschaft Schlachtfeldkommandos plus deinem Charisma-Modifikator (mindestens 1)."
			]
		},
		{
			"name": "Make Haste",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du diesen Strategem wählst, erhöht eine befreundete Kreatur, die ihren Zug in Reichweite deiner Befehlsgewalt beginnt, ihre Geschwindigkeit bis zum Ende ihres Zuges um 5 Fuß."
			]
		},
		{
			"name": "Skirmisher",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ebenfalls auf Stufe 3 erhöhst du deine Geschwindigkeit um 10 Fuß, wenn du eine leichte oder keine Rüstung trägst und keinen Schild hast. Wenn deine Bewegung einen Gelegenheitsangriff provozieren würde, erleidest du außerdem einen Nachteil auf den Angriffswurf gegen dich. Ab Stufe 15 erhöht sich deine Geschwindigkeit auf 20 Fuß."
			]
		},
		{
			"name": "Nimble Troops",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Ab Stufe 7 addieren Kreaturen in Reichweite deiner Beherrschenden Präsenz deinen Charisma-Modifikator zu ihren Stärke (Athletik)-Prüfungen."
			]
		},
		{
			"name": "Hit-and-Run",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Auf der 11. Stufe erhöht eine Kreatur jedes Mal, wenn sie den Bonuswürfel wirft, der ihr durch deine Eigenschaft Schlachtfeldkommandos zugewiesen wurde, ihre Geschwindigkeit bis zum Ende ihres Zuges um 10 Fuß."
			]
		},
		{
			"name": "Seize Advantage",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Ab Stufe 15 gilt: Immer wenn eine Kreatur einen Gelegenheitsangriff gegen dich oder eine mit dir befreundete Kreatur in Reichweite deiner Eigenschaft Beherrschende Präsenz verpasst, gewährt die angreifende Kreatur einen Vorteil beim nächsten Angriffswurf gegen sie vor dem Ende deines nächsten Zuges."
			]
		},
		{
			"name": "Unbound Horde",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Hordemaster",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Auf der 18. Stufe machen feindliche Kreaturen, die Gelegenheitsangriffe gegen befreundete Kreaturen in Reichweite deiner Eigenschaft Kommandierende Präsenz durchführen, ihre Angriffswürfe mit Nachteil. Wenn du dich in deinem Zug bewegst, kann außerdem jede Kreatur, die sich zu Beginn deiner Bewegung in Reichweite deiner Befehlsgewalt befindet, eine Reaktion einsetzen, um sich bis zu 10 Fuß zu bewegen, vorausgesetzt, die Geschwindigkeit der Kreatur beträgt mindestens 10 Fuß."
			]
		},
		{
			"name": "Find a Way",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Leader",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du diese Strategie wählst, kannst du Verbündeten zum Erfolg verhelfen, wenn sie sonst scheitern würden. Wenn eine Kreatur mit mindestens einem Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos, die sich in einem Umkreis von 60 Fuß von dir befindet, einen Angriffswurf verfehlen würde, kannst du eine Reaktion einsetzen, um den Bonuswürfel auszugeben, um den Fehlwurf in einen Treffer zu verwandeln, und der Angriff verursacht die Hälfte des normalen Schadens. Ressourcen verschieben Ab Stufe 3 kannst du in deinem Zug eine Bonusaktion ausführen, um einen oder mehrere Bonuswürfel, die einer Kreatur zugewiesen sind, auf eine andere Kreatur deiner Wahl innerhalb der Reichweite deines Klassenmerkmals Beherrschende Präsenz zu verschieben. Der Empfänger des Bonuswürfels oder der Bonuswürfel muss dich hören können."
			]
		},
		{
			"name": "Trick Up Your Sleeve",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Leader",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Ab der 7. Stufe kannst du, wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machen würdest, deinen Fertigkeitsbonus zu dem Wurf addieren, auch wenn du bereits deinen Fertigkeitsbonus zu dem Wurf addieren würdest. Wenn du diese Fähigkeit einmal benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst."
			]
		},
		{
			"name": "Close Call",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Leader",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Ab der 11. Stufe kannst du, wenn du eine Fähigkeitsüberprüfung oder einen Rettungswurf nicht bestehen würdest, einen Würfel werfen und die gewürfelte Zahl zur Summe deiner Fähigkeitsüberprüfung oder deines Rettungswurfs addieren. Wenn du Close Call einmal benutzt hast, musst du mindestens 1 Minute warten, bevor du ihn wieder benutzen kannst."
			]
		},
		{
			"name": "Timely Warning",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Leader",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Ab Stufe 15 kann eine Kreatur, wenn sie bei einem Angriffswurf gegen eine befreundete Kreatur, die sich in Reichweite deiner Eigenschaft Befehlsgewalt befindet, einen Treffer landen würde und die Kreatur einen Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos besitzt, diesen Würfel verbrauchen, würfeln und die gewürfelte Zahl von der Summe des Angriffswurfs abziehen. Wenn die Reduzierung den Treffer in einen Fehlwurf verwandeln würde, erhält die Kreatur den Bonuswürfel zurück."
			]
		},
		{
			"name": "Hidden Resources",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Leader",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Auf der 18. Stufe kannst du eine Bonusaktion ausführen, um einer Kreatur zu erlauben, die Nutzung eines Rassen- oder Klassenmerkmals wiederzuerlangen, das normalerweise durch eine kurze Ruhepause wiedererlangt werden würde. Du kannst diese Eigenschaft so oft einsetzen, wie es deinem Charisma-Modifikator entspricht, und du gewinnst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "The Weakest Link",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Commander",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du diesen Strategem wählst, kannst du jedes Mal, wenn du eine Kreatur angreifst und sie triffst, wählen, das Ziel zu markieren. Das Ziel bleibt bis zum Beginn deines nächsten Zuges markiert. Alle Kreaturen, die dir freundlich gesinnt sind und dich hören können, machen Angriffswürfe gegen das Ziel mit einem Bonus in Höhe deines halben Charisma-Modifikators (mindestens 1)."
			]
		},
		{
			"name": "Attention to Detail",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Commander",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Ab der 7. Stufe kannst du eine Fähigkeitsprüfung mit Vorteil durchführen. Du kannst diese Fähigkeit dreimal einsetzen und verbrauchte Einsätze wieder auffüllen, wenn du eine Pause machst."
			]
		},
		{
			"name": "Commander's Cunning",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Commander",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Ab der 11. Stufe, wenn eine Kreatur eine Kreatur angreift, der du einen Bonuswürfel aus deinem Schlachtfeld zugewiesen hast"
			]
		},
		{
			"name": "Exploit the Advantage",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Commander",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Auf der 15. Stufe, wenn eine Kreatur, die dir freundlich gesinnt ist, ein von dir markiertes Ziel angreift, verursacht der Angriff der Kreatur zusätzlich 1d6 Schaden."
			]
		},
		{
			"name": "No Room for Failure",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Commander",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Wenn du bei Bewusstsein bist und ein Verbündeter in Reichweite deiner Befehlsgewalt auf 0 oder weniger Trefferpunkte fallen würde und die Kreatur mindestens einen Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos besitzt, kann die Kreatur den Würfel ausgeben und würfeln, um Trefferpunkte wiederzuerlangen. Die Anzahl der wiedergewonnenen Trefferpunkte entspricht dem doppelten Wurf des Bonuswürfels aus deiner Eigenschaft Schlachtfeldkommandos plus deinem Charisma-Modifikator (mindestens 1)."
			]
		},
		{
			"name": "Tactical Edge",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Tactician",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 3,
			"entries": [
				"Ab der 3. Stufe, wenn du dieses Strategem wählst, erhältst du jedes Mal, wenn du die Initiative würfelst, einen Taktikwürfel, der eine 4 ist. Solange du diesen Würfel hast, kann jede Kreatur, die dir freundlich gesinnt ist und dich in einem Umkreis von 60 Fuß hören kann, den Taktikwürfel als Bonuswürfel würfeln, wenn du einen Angriffswurf machst. Einmal gewürfelt, geht der Taktikwürfel verloren, bis du ihn zu Beginn deines nächsten Zuges wieder erhältst. Der Taktikwürfel verschwindet, wenn der Kampf endet. Wenn du deinen Zug beginnst und niemand den Taktikwürfel gewürfelt hat, kannst du den Würfel gegen einen Würfel der nächstgrößeren Größe eintauschen, so dass ein d4 zu einem d6 wird, ein d6 zu einem d8, und so weiter bis zu einem Maximum von d12."
			]
		},
		{
			"name": "Student of History",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Tactician",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 8,
			"entries": [
				"Ab der 7. Stufe erhältst du die Fertigkeit Geschichte. Ab der 11. Stufe erhält jede Kreatur, die einen Bonuswürfel wirft, der durch deine Eigenschaft Schlachtfeldkommandos gewährt wird, die Hälfte der gewürfelten Augenzahl als Bonus auf AC. Bei jeder Intelligenzüberprüfung (Geschichte) verdoppelt sich der Bonus auf deine Beherrschung."
			]
		},
		{
			"name": "Indomitable Offense",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Tactician",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 12,
			"entries": [
				"Ab der 11. Stufe erhält eine Kreatur jedes Mal, wenn sie einen Führungswürfel wirft, den du ihr gewährt hast, die Hälfte der gewürfelten Augenzahl als Bonus auf den AC. Der Bonus bleibt bis zum Beginn deines nächsten Zuges erhalten."
			]
		},
		{
			"name": "Superior Tactics",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Tactician",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 16,
			"entries": [
				"Ab der 15. Stufe erhältst du jedes Mal, wenn du einen Taktikwürfel erhältst, einen zusätzlichen Taktikwürfel bis zu einem Maximum von zwei Würfeln. Der zweite Taktikwürfel kann wie der erste verwendet werden, und der Taktikwürfel erhöht seine Größe auf die unter der Klasseneigenschaft Taktischer Vorteil beschriebene Weise."
			]
		},
		{
			"name": "Master Tactician",
			"source": "Call-to-Arms-The-Warlord",
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord",
			"subclassShortName": "Tactician",
			"subclassSource": "Call-to-Arms-The-Warlord",
			"level": 19,
			"entries": [
				"Ab der 18. Stufe kann eine Kreatur, wenn sie eine 1 oder 2 auf einen Bonuswürfel würfelt, den du durch deine Eigenschaft Schlachtfeldkommandos erhalten hast, den Würfel so lange wiederholen, bis sie eine 3 oder höher würfelt."
			]
		}
	],
	"subclass": [
		{
			"name": "Stratagem of the Daring Gambler",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Gambler",
			"subclassFeatures": [
				"Daring Assault|Warlord|Call-to-Arms-The-Warlord|Gambler|Call-to-Arms-The-Warlord|3",
				"Desperate Avoidance|Warlord|Call-to-Arms-The-Warlord|Gambler|Call-to-Arms-The-Warlord|8",
				"Hold the Line|Warlord|Call-to-Arms-The-Warlord|Gambler|Call-to-Arms-The-Warlord|12",
				"Risky Gambit|Warlord|Call-to-Arms-The-Warlord|Gambler|Call-to-Arms-The-Warlord|16",
				"Lay the Trap|Warlord|Call-to-Arms-The-Warlord|Gambler|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		},
		{
			"name": "Stratagem of the Golden General",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Golden General",
			"subclassFeatures": [
				"Inspiring Strike|Warlord|Call-to-Arms-The-Warlord|Golden General|Call-to-Arms-The-Warlord|3",
				"Inspiring Presence|Warlord|Call-to-Arms-The-Warlord|Golden General|Call-to-Arms-The-Warlord|8",
				"Glorious Sacrifice|Warlord|Call-to-Arms-The-Warlord|Golden General|Call-to-Arms-The-Warlord|12",
				"Portentous Escape|Warlord|Call-to-Arms-The-Warlord|Golden General|Call-to-Arms-The-Warlord|16",
				"Rally the Troops|Warlord|Call-to-Arms-The-Warlord|Golden General|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		},
		{
			"name": "Stratagem of the Hordemaster",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Hordemaster",
			"subclassFeatures": [
				"Make Haste|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|3",
				"Skirmisher|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|3",
				"Nimble Troops|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|8",
				"Hit-and-Run|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|12",
				"Seize Advantage|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|16",
				"Unbound Horde|Warlord|Call-to-Arms-The-Warlord|Hordemaster|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		},
		{
			"name": "Stratagem of the Resourceful Leader",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Leader",
			"subclassFeatures": [
				"Find a Way|Warlord|Call-to-Arms-The-Warlord|Leader|Call-to-Arms-The-Warlord|3",
				"Trick Up Your Sleeve|Warlord|Call-to-Arms-The-Warlord|Leader|Call-to-Arms-The-Warlord|8",
				"Close Call|Warlord|Call-to-Arms-The-Warlord|Leader|Call-to-Arms-The-Warlord|12",
				"Timely Warning|Warlord|Call-to-Arms-The-Warlord|Leader|Call-to-Arms-The-Warlord|16",
				"Hidden Resources|Warlord|Call-to-Arms-The-Warlord|Leader|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		},
		{
			"name": "Stratagem of the Shrewd Commander",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Commander",
			"subclassFeatures": [
				"The Weakest Link|Warlord|Call-to-Arms-The-Warlord|Commander|Call-to-Arms-The-Warlord|3",
				"Attention to Detail|Warlord|Call-to-Arms-The-Warlord|Commander|Call-to-Arms-The-Warlord|8",
				"Commander's Cunning|Warlord|Call-to-Arms-The-Warlord|Commander|Call-to-Arms-The-Warlord|12",
				"Exploit the Advantage|Warlord|Call-to-Arms-The-Warlord|Commander|Call-to-Arms-The-Warlord|16",
				"No Room for Failure|Warlord|Call-to-Arms-The-Warlord|Commander|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		},
		{
			"name": "Stratagem of the Supreme Tactician",
			"source": "Call-to-Arms-The-Warlord",
			"shortName": "Tactician",
			"subclassFeatures": [
				"Tactical Edge|Warlord|Call-to-Arms-The-Warlord|Tactician|Call-to-Arms-The-Warlord|3",
				"Student of History|Warlord|Call-to-Arms-The-Warlord|Tactician|Call-to-Arms-The-Warlord|8",
				"Indomitable Offense|Warlord|Call-to-Arms-The-Warlord|Tactician|Call-to-Arms-The-Warlord|12",
				"Superior Tactics|Warlord|Call-to-Arms-The-Warlord|Tactician|Call-to-Arms-The-Warlord|16",
				"Master Tactician|Warlord|Call-to-Arms-The-Warlord|Tactician|Call-to-Arms-The-Warlord|19"
			],
			"className": "Warlord",
			"classSource": "Call-to-Arms-The-Warlord"
		}
	]
}
