{
	"_meta": {
		"sources": [
			{
				"json": "TSorc",
				"abbreviation": "TS",
				"full": "Tweaked Sorcerer",
				"authors": [
					"SwordMeow",
					"Caelreader",
					"SargeBriar"
				],
				"version": "2018.12.04",
				"url": "https://drive.google.com/file/d/0B40nce9YZ1MbZlpqMVp5bVJmTlU/view",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1713958692,
		"_dateLastModifiedHash": "261bd9c4c6"
	},
	"class": [
		{
			"name": "Sorcerer (Tweaked)",
			"source": "TSorc",
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item Crossbow Bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a (a) an {@item dungeoneer's pack|phb} or (b) a {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"Crossbow Bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Sorcerer}",
						"{@filter Spells Known|spells|class=Sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Sorcerer}",
						"{@filter 2nd|spells|level=2|class=Sorcerer}",
						"{@filter 3rd|spells|level=3|class=Sorcerer}",
						"{@filter 4th|spells|level=4|class=Sorcerer}",
						"{@filter 5th|spells|level=5|class=Sorcerer}",
						"{@filter 6th|spells|level=6|class=Sorcerer}",
						"{@filter 7th|spells|level=7|class=Sorcerer}",
						"{@filter 8th|spells|level=8|class=Sorcerer}",
						"{@filter 9th|spells|level=9|class=Sorcerer}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer (Tweaked)|TSorc|1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer (Tweaked)|TSorc|1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer (Tweaked)|TSorc|2",
				"Metamagic (2)|Sorcerer (Tweaked)|TSorc|3",
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|4",
				"Metamagic (4)|Sorcerer (Tweaked)|TSorc|6",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|8",
				"Metamagic (6)|Sorcerer (Tweaked)|TSorc|10",
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|12",
				"Metamagic (8)|Sorcerer (Tweaked)|TSorc|14",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|16",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer (Tweaked)|TSorc|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer (Tweaked)|TSorc|19",
				"Sorcerous Restoration|Sorcerer (Tweaked)|TSorc|20"
			],
			"subclassTitle": "Sorcerous Origin",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"hasFluff": true
		}
	],
	"optionalfeature": [
		{
			"name": "Augmented Spell",
			"source": "TSorc",
			"page": 4,
			"featureType": [
				"MM"
			],
			"entries": [
				"Wenn du einen Zauber sprichst, der eine Kreatur dazu zwingt, einen Rettungswurf zu machen, um seinen Effekten zu widerstehen, kannst du 4 Zauberpunkte ausgeben, um den erforderlichen Rettungswurf für ein Ziel des Zaubers zu ändern. Handelt es sich bei dem ursprünglichen Schutzwurf um einen körperlichen Wert, wie Stärke, Konstitution oder Geschicklichkeit, musst du einen aus dieser Gruppe wählen. Wenn der ursprüngliche Schutzwurf ein geistiger Wert ist, wie Intelligenz, Weisheit oder Charisma, muss er ebenfalls einer bleiben."
			]
		},
		{
			"name": "Delayed Spell",
			"source": "TSorc",
			"page": 4,
			"featureType": [
				"MM"
			],
			"entries": [
				"Wenn du einen Zauber wirfst, kannst du ihn bis zum Beginn deines nächsten Zuges verzögern, indem du 1 Zauberpunkt ausgibst (und den Zauberslot wie üblich verbrauchst). Wenn der Beginn deines nächsten Zuges beginnt, kannst du ihn noch einmal für 1 weiteren Zauberpunkt verzögern."
			]
		}
	],
	"table": [
		{
			"name": "Positive Surges",
			"source": "TSorc",
			"page": 8,
			"colLabels": [
				"1d20",
				"Positive Surge"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					1,
					"Keine Wirkung"
				],
				[
					2,
					"Der Duft Ihres Lieblingsessens erfüllt die Luft um Sie herum."
				],
				[
					3,
					"Kleine Pflanzen wachsen zu voller Blüte um Ihre Füße herum."
				],
				[
					4,
					"Ihre Kleidung wird gereinigt, und verblasste Farbstoffe erstrahlen wieder in vollem Glanz."
				],
				[
					5,
					"Dein Körper wird von einer dünnen Schicht schützender Energie umhüllt. Du erhältst vorübergehend Trefferpunkte in Höhe der Stufe des Zaubers + deinem Zauberfähigkeitsmodifikator."
				],
				[
					6,
					"Du bist entnervt. Deine Bewegungsgeschwindigkeit erhöht sich bis zum Ende deines nächsten Zuges um 15 Fuß."
				],
				[
					7,
					"Die Energie des Zaubers leuchtet hell auf. Ein Ziel deiner Wahl im Umkreis von 5 Fuß um das Ziel des Zaubers muss einen Rettungswurf der Konstitution gegen deinen Zauber-Save-DC machen oder wird bis zum Ende deines nächsten Zuges geblendet."
				],
				[
					8,
					"Die Energie des Zaubers wird roh und ohne definierte Form. Wenn der Zauber Schaden verursacht, kannst du wählen, ob du den Schadenstyp in Kraftschaden ändern willst."
				],
				[
					9,
					"Mit einem Energiestoß kannst du deinen Standort wechseln. Du kannst dich sofort an einen Punkt deiner Wahl im Umkreis von 10 Fuß teleportieren."
				],
				[
					10,
					"Von dem Zauber gehen Bögen chaotischer Energie aus. Eine zufällige feindliche Kreatur im Umkreis von 15 Fuß um das Ziel des Zaubers erleidet 1d8 Blitzschaden."
				],
				[
					11,
					"Feindliche Angriffe werden weggedrückt. Der nächste Angriff gegen dich vor Beginn deines nächsten Zuges hat Nachteil."
				],
				[
					12,
					"Die Luft um dich herum knistert. Wenn dich bis zum Beginn deines nächsten Zuges eine Kreatur im Umkreis von 30 Fuß mit einem Angriff trifft, kannst du deine Reaktion nutzen, um dem Angreifer 1d4 Blitzschaden zuzufügen. Dieser Schaden erhöht sich für jede Stufe des Zaubers über 1 um 1d4."
				],
				[
					13,
					"Wenn du vor dem Ende deines nächsten Zuges einen Zauber sprichst, würfelst du auf dieser Tabelle und erhältst einen positiven Effekt."
				],
				[
					14,
					"Du wirst energiegeladen. Du erhältst die Effekte des Eilzaubers bis zum Ende deines nächsten Zuges, ignorierst aber die Lethargie."
				],
				[
					15,
					"Der Spruch verstärkt sich. Wenn der Zauber Schaden verursacht, fügt er jedem Ziel zusätzlich 1d6 Schaden zu, der sich für jede Stufe des Zaubers über 1. um weitere 1d6 erhöht."
				],
				[
					16,
					"Wenn du vor Beginn deines nächsten Zuges durch einen Zauber Schaden nimmst, kannst du 1d8 würfeln und den Schaden um die gewürfelte Zahl reduzieren."
				],
				[
					17,
					"Der Zauber wird ungewöhnlich stabil. Wenn der Zauber Konzentration erfordert, hast du einen Vorteil bei Rettungswürfen der Konstitution, die du machst, um ihn aufrechtzuerhalten."
				],
				[
					18,
					"Der Zauber scheint sich selbst zu deinen Zielen zu führen. Du hast bei diesem Zauber einen Vorteil beim Angriffswurf und das Ziel hat einen Nachteil bei Rettungswürfen."
				],
				[
					19,
					"Der Zauber ist effizient und ermöglicht es dir, überschüssige Magie abzusaugen. Du erhältst einen Zauberslot der 1. Stufe zurück, wenn du einen verbraucht hast. Wenn du die Eigenschaft Schrift der Magie besitzt, kannst du stattdessen 2 Zauberpunkte zurückgewinnen."
				],
				[
					20,
					"Würfle zweimal auf dieser Tabelle und erhalte beide Effekte; wiederhole den Wurf um 20s."
				]
			]
		},
		{
			"name": "Negative Surges",
			"source": "TSorc",
			"page": 8,
			"colLabels": [
				"1d20",
				"Negative Surge"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					1,
					"Würfle zweimal auf dieser Tabelle und erleide beide Effekte; wiederhole den Wurf um 1."
				],
				[
					2,
					"Der Zauber benötigt zusätzliche Energie, um zu wirken. Du musst einen Zauberslot der 1. Stufe oder höher aufwenden, sonst misslingt der Zauber. Wenn du die Eigenschaft Schrift der Magie hast, kannst du stattdessen 2 Zauberpunkte aufwenden."
				],
				[
					3,
					"Der Zauber wird unberechenbar und ist schwer zu zielen. Bei diesem Zauber hast du Nachteil beim Angriffswurf und das Ziel hat Vorteil bei Rettungswürfen."
				],
				[
					4,
					"Der Zauber wird instabil und erfordert zusätzliche Anstrengungen, um ihn aufrechtzuerhalten. Wenn der Zauber Konzentration erfordert, hast du bei Konzentrationsprüfungen einen Nachteil."
				],
				[
					5,
					"Wenn du vor Beginn deines nächsten Zuges Schaden durch einen Zauber erleidest, erleidest du zusätzlich 1d8 Kraftschaden."
				],
				[
					6,
					"Der Zauber lässt Energie abfließen. Wenn der Zauber Schaden verursacht, fügt er jedem Ziel 1d6 weniger Schaden zu, abnehmend um weitere 1d6 für jede Stufe des Zaubers über 1."
				],
				[
					7,
					"Elektrizität fließt durch deine Muskeln und lässt dich verkrampfen. Du leidest bis zum Ende deines nächsten Zuges unter den Auswirkungen des Verlangsamungszaubers."
				],
				[
					8,
					"Wenn du vor dem Ende deines nächsten Zuges einen Zauberspruch wirkst, würfelst du auf dieser Tabelle und erleidest einen negativen Effekt."
				],
				[
					9,
					"Statische Energie sammelt sich in deinem Körper an und wartet darauf, dass etwas sie entzündet. Wenn du bis zum Beginn deines nächsten Zuges von einer Kreatur mit einem Angriff getroffen wirst, erleidest du zusätzlich 1d4 Blitzschaden. Dieser Schaden erhöht sich für jede Stufe des Zaubers über 1 um 1d4."
				],
				[
					10,
					"Feindliche Angriffe werden zu dir gezogen. Der nächste Angriff gegen dich vor dem Beginn deines nächsten Zuges hat Vorteil."
				],
				[
					11,
					"Von dem Zauber gehen Bögen chaotischer Energie aus. Eine zufällige befreundete Kreatur im Umkreis von 15 Fuß um das Ziel des Zaubers erleidet 1d8 Blitzschaden."
				],
				[
					12,
					"Deine Position wird instabil, und du blinzelst wild hin und her. Du teleportierst dich sofort an einen zufälligen Punkt in einem Umkreis von 10 Fuß um dich herum."
				],
				[
					13,
					"Der Zauber kann sich nicht zusammenfügen und die Verteidigung nicht richtig durchdringen. Wenn der Zauber Schaden verursacht, sind Ziele mit Resistenz gegen diesen Schaden stattdessen immun."
				],
				[
					14,
					"Ein Lichtblitz explodiert direkt in dein Gesicht. Du musst einen Rettungswurf gegen deinen Zauber-Save-DC machen oder du wirst bis zum Ende deines nächsten Zuges geblendet."
				],
				[
					15,
					"Du bist entnervt. Deine Bewegungsgeschwindigkeit verringert sich bis zum Ende deines nächsten Zuges um 15 Fuß."
				],
				[
					16,
					"Ein Teil der Energie des Zaubers geht nach hinten los. Du erleidest Kraftschaden in Höhe der Stufe des Zaubers + deinem Modifikator für die Zauberfähigkeit."
				],
				[
					17,
					"In der nächsten Minute haben Sie ein schwaches Klingeln in den Ohren."
				],
				[
					18,
					"Auf deinen Händen und Armen erscheinen fraktale, blitzartige Narben, die verschwinden, wenn du eine magische Heilung erhältst."
				],
				[
					19,
					"Man wird sofort durstig und hungrig."
				],
				[
					20,
					"Keine Wirkung."
				]
			]
		}
	],
	"spell": [
		{
			"name": "Pillars of Winter",
			"level": 3,
			"school": "T",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Sorcerer (Tweaked)",
							"source": "TSorc"
						},
						"subclass": {
							"name": "Wintry Ascendant",
							"source": "TSorc",
							"shortName": "Wintry Ascendant"
						}
					}
				]
			},
			"entries": [
				"Du lässt die Feuchtigkeit in der Luft in bis zu 2 eisigen Säulen in Reichweite kondensieren, oder 3, wenn du dich in einem Schneesturm befindest. Jede Säule ist ein Zylinder mit einem Durchmesser von 5 Fuß und einer Höhe von bis zu 15 Fuß, und sie schwebt 15 Fuß über dem Boden.",
				"Zu Beginn deines nächsten Zuges fallen die Säulen auf den Boden. Wenn eine Säule auf eine Kreatur mittlerer oder kleiner Größe fällt, muss diese einen Rettungswurf auf Geschicklichkeit machen. Bei einem Fehlschlag erleidet sie {@dice 2d6} Kälte- und {@damage 2d6} Wuchtschaden und wird zwischen Säule und Boden eingeklemmt. Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und muss sich 5 Fuß in eine beliebige horizontale Richtung bewegen oder der Schutzwurf misslingt automatisch. Eine gefesselte Kreatur, die sich 5 Fuß weit bewegen könnte, kann eine Stärke- oder Geschicklichkeitsprobe (ihrer Wahl) als Aktion gegen den Schutz-DC deines Zaubers machen. Bei einem Erfolg ist die Kreatur nicht mehr gefesselt und muss sich unter der Säule wegbewegen.",
				"Sobald die Säulen fallen, kannst du deine Bonusaktion nutzen, um eine oder mehrere der Säulen zum Zerbersten zu bringen. Jede Kreatur im Umkreis von 3 Metern um die zerbrochene Säule muss einen Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf {@dice 2d6} Kälte- und {@damage 2d6} Wucht-Schaden, bei einem Erfolg die Hälfte davon. Nachdem der Schaden zugefügt wurde, ist eine Kreatur, die von der Säule gefesselt wurde, nicht mehr gefesselt.",
				"Wenn du dich während der gesamten Dauer des Zaubers auf ihn konzentrierst, werden die Säulen dauerhaft und können nicht gebannt werden. Andernfalls verblassen sie, wenn der Zauber endet."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erschaffst du für je zwei Slots über Stufe 3 eine zusätzliche Säule."
					]
				}
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Ice Shield",
			"level": 2,
			"school": "A",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you fail a Dexterity or Constitution saving throw that deals damage"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Ein Schild aus Eis zieht sich zusammen und schützt dich vor drohenden Gefahren. Bis zum Beginn deines nächsten Zuges erhältst du {@dice 2d6 + 6} temporäre Trefferpunkte, die durch den auslösenden Effekt verloren gehen können."
			]
		},
		{
			"name": "Crown of Ice",
			"level": 4,
			"school": "A",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": false,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "none",
						"source": "TSorc"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Sorcerer (Tweaked)",
							"source": "TSorc"
						},
						"subclass": {
							"name": "Wintry Ascendant",
							"source": "TSorc",
							"shortName": "Wintry Ascendant"
						}
					}
				]
			},
			"entries": [
				"{@i 4th level abjuration}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Classes",
							"entry": "{@i None}"
						},
						{
							"type": "item",
							"name": "Casting Time",
							"entry": "1 Bonusaktion"
						},
						{
							"type": "item",
							"name": "Range",
							"entry": "Self"
						},
						{
							"type": "item",
							"name": "Components",
							"entry": "S"
						},
						{
							"type": "item",
							"name": "Duration",
							"entry": "Konzentration, bis zu 1 Stunde"
						}
					]
				},
				"Du trägst eine Krone aus Eis, die deine Verbindung zu einem alten Eismonarchen markiert. Bis zum Ende des Zaubers muss jede Kreatur, die dich mit einem Angriff oder einem schädlichen Zauber angreift, zuerst einen Rettungswurf auf ihre Konstitution machen. Bei einem misslungenen Rettungswurf wird die Geschwindigkeit der Kreatur auf 0 reduziert und sie liegt am Boden, bevor sie angreift oder den Zauber wirkt. Du erhältst einen Vorteil bei jedem Rettungswurf, den du gegen den Angriff oder den Zauber machen musst. Sobald eine Kreatur den Rettungswurf gegen diesen Zauber erfolgreich absolviert hat, ist sie für die Dauer des Zaubers immun gegen ihn."
			],
			"miscTags": [
				"ADV",
				"UBA"
			]
		},
		{
			"name": "Freeze",
			"level": 3,
			"school": "E",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Du ergreifst das Fleisch oder die Rüstung einer Kreatur und gibst ihre Wärme an die Luft ab, sodass sie einfriert. Sie müssen einen Rettungswurf auf Konstitution machen. Bei einem Fehlschlag wird sie gelähmt. Am Ende seiner nächsten Runde muss es einen weiteren Rettungswurf auf Konstitution machen, und zwar mit Vorteil, wenn es groß oder größer ist. Bei einem Erfolg endet der Zauber, bei einem Misserfolg wird die Kreatur versteinert und in Eis verwandelt. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg endet.",
				"Wenn der Zauber für seine gesamte Dauer anhält und die Kreatur alle Schutzparaden nicht bestanden hat, wird sie dauerhaft in Eis verwandelt."
			]
		},
		{
			"name": "Mass Freeze",
			"level": 5,
			"school": "E",
			"source": "TSorc",
			"page": 13,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Du wählst bis zu 6 Kreaturen in Reichweite, die jeweils einen Rettungswurf auf Konstitution machen müssen. Bei einem Fehlschlag sind sie gelähmt. Am Ende ihres nächsten Zuges müssen sie einen weiteren Rettungswurf in Konstitution machen, wobei sie einen Vorteil haben, wenn sie groß oder größer sind. Der Zauber endet bei einem Erfolg, aber bei einem Misserfolg werden sie versteinert und zu Eis. Die Kreaturen können den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg endet.",
				"Hält der Zauber bei einer Kreatur, die alle Schutzparaden nicht bestanden hat, für seine gesamte Dauer an, wird sie dauerhaft in Eis verwandelt."
			]
		}
	],
	"classFeature": [
		{
			"name": "Spellcasting",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 1,
			"entries": [
				"Ein Ereignis in eurer Vergangenheit oder im Leben eines Elternteils oder Vorfahren hat euch unauslöschlich geprägt und euch mit arkaner Magie infiziert. Diese Quelle der Magie, was auch immer ihr Ursprung ist, nährt deine Zaubersprüche. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und Kapitel 11 für die {@filter sorcerer spell list|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Auf der 1. Stufe kennst du vier Zaubertricks deiner Wahl aus der Zauberer-Zauberliste. Auf höheren Stufen erlernst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Tabelle Zauberer angegeben."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Die Zauberer-Tabelle zeigt, wie viele Zauberplätze du hast, um deine {@filter sorcerer spells|spells|class=sorcerer} der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
						"Wenn du zum Beispiel den Zauber der 1. Stufe {@spell burning hands} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell burning hands} mit einem der beiden Plätze wirken."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Du kennst zwei Zauber der 1. Stufe deiner Wahl aus der Zauberliste für Zauberer.",
						"Du erlernst auf jeder Stufe außer der 12., 14., 16., 18., 19. und 20. einen zusätzlichen Zauberspruch deiner Wahl. Jeder dieser Zauber muss von einer Stufe sein, für die du Zauberplätze hast. Wenn du zum Beispiel die 3. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
						"Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Zaubersprüche, die du kennst, wählen und ihn durch einen anderen Zauber aus der Liste der Zaubersprüche für Zauberer ersetzen, der ebenfalls eine Stufe haben muss, für die du über Zauberplätze verfügst."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Charisma ist deine Zauberfähigkeit für deine Zaubersprüche, da die Macht deiner Magie von deiner Fähigkeit abhängt, deinen Willen in die Welt zu projizieren. Du verwendest dein Charisma immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den Rettungswurf-DC für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Self Focus",
					"entries": [
						"Wenn du Zauber wirkst, die eine materielle Komponente erfordern, kannst du diese Komponente ignorieren, es sei denn, sie hat einen Wert, wie z.B. die speziell gekennzeichneten Stöcke, Knochen oder ähnliche Spielsteine im Wert von mindestens 25 gp für den Augury-Zauber; in diesem Fall sind die Komponenten erforderlich."
					]
				}
			]
		},
		{
			"name": "Sorcerous Origin",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 1,
			"entries": [
				"Wähle einen zauberischen Ursprung, der die Quelle deiner angeborenen magischen Kraft beschreibt. Es gibt zu viele, um diese Liste aufrechtzuerhalten, und sie sind alle am Ende der Klassenbeschreibung verlinkt.",
				"Deine Wahl gewährt dir Eigenschaften, wenn du sie auf der 1. Stufe wählst und erneut auf der 6.",
				{
					"type": "entries",
					"name": "Origin Spells",
					"entries": [
						"Jeder Ursprung hat eine Liste von Zaubern - seine Ursprungszauber -, die du auf den in der Ursprungsbeschreibung angegebenen Zauberer-Stufen erhältst. Sobald du einen Ursprungszauber erlangt hast, kennst du ihn immer, und er zählt nicht zu der Anzahl der Zauber, die du kennst.",
						"Wenn du einen Ursprungszauber hast, der nicht auf der Zauberer-Zauberliste steht, ist der Zauber für dich trotzdem ein Zauberer-Zauber."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 2,
			"entries": [
				"Auf Stufe 2 zapfst du eine tiefe Quelle der Magie in dir selbst an. Diese Quelle wird durch Zauberpunkte repräsentiert, die es dir erlauben, eine Vielzahl von magischen Effekten zu erzeugen.",
				{
					"type": "entries",
					"name": "Sorcery Points",
					"entries": [
						"Du hast 2 Zauberpunkte, und du erhältst mehr, wenn du eine höhere Stufe erreichst, wie in der Spalte Zauberpunkte der Zauberertabelle angegeben. Du kannst nie mehr Zauberei-Punkte haben, als in der Tabelle für deine Stufe angegeben sind. Du erhältst alle verbrauchten Zauberpunkte zurück, wenn du eine lange Pause beendest."
					]
				},
				{
					"type": "entries",
					"name": "Flexible Casting",
					"entries": [
						"Du kannst deine Zauberpunkte verwenden, um zusätzliche Zauberplätze zu erhalten, oder Zauberplätze opfern, um zusätzliche Zauberpunkte zu erhalten. Wenn du höhere Stufen erreichst, lernst du weitere Möglichkeiten, deine Zauberpunkte zu verwenden.",
						{
							"type": "entries",
							"name": "Creating Spell Slots",
							"entries": [
								"Du kannst als Bonusaktion in deinem Zug nicht verbrauchte Zauberpunkte in einen Zauberplatz umwandeln. Die Tabelle Zauberschlitze erschaffen zeigt die Kosten für die Erschaffung eines Zauberschlitzes einer bestimmten Stufe. Du kannst Zauberschlitze nicht höher als auf Stufe 5 erschaffen.",
								"Jeder Zauberplatz, den du mit dieser Eigenschaft erzeugst, verschwindet, wenn du eine lange Pause beendest."
							]
						},
						{
							"type": "entries",
							"name": "Converting a Spell Slot to Sorcery Points",
							"entries": [
								"Als Bonusaktion kannst du in deinem Zug einen Zauberslot ausgeben und eine Anzahl von Zauberpunkten gewinnen, die der Stufe des Slots entspricht."
							]
						},
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"rows": [
								[
									"1st",
									2
								],
								[
									"2nd",
									3
								],
								[
									"3rd",
									5
								],
								[
									"4th",
									6
								],
								[
									"5th",
									7
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Metamagic (2)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe erhältst du die Fähigkeit, deine Zaubersprüche nach deinen Bedürfnissen zu verdrehen. Du erhältst zwei der folgenden {@filter Metamagic|optionalfeatures|feature type=mm} Optionen nach deiner Wahl. Du erhältst zwei weitere auf Stufe 6, 10 und 14.",
				"Wenn nicht anders angegeben, kannst du nur eine Metamagie-Option auf einen Zauber anwenden, wenn du ihn wirkst.",
				{
					"type": "options",
					"entries": [
						{
							"type": "optfeature",
							"name": "Augmented Spell",
							"source": "TSorc",
							"page": 4,
							"entries": [
								"Wenn du einen Zauber sprichst, der eine Kreatur dazu zwingt, einen Rettungswurf zu machen, um seinen Effekten zu widerstehen, kannst du 4 Zauberpunkte ausgeben, um den erforderlichen Rettungswurf für ein Ziel des Zaubers zu ändern. Handelt es sich bei dem ursprünglichen Schutzwurf um einen körperlichen Wert, wie Stärke, Konstitution oder Geschicklichkeit, musst du einen aus dieser Gruppe wählen. Wenn der ursprüngliche Schutzwurf ein geistiger Wert ist, wie Intelligenz, Weisheit oder Charisma, muss er ebenfalls einer bleiben."
							]
						},
						{
							"type": "optfeature",
							"name": "Delayed Spell",
							"source": "TSorc",
							"page": 4,
							"entries": [
								"Wenn du einen Zauber wirfst, kannst du ihn bis zum Beginn deines nächsten Zuges verzögern, indem du 1 Zauberpunkt ausgibst (und den Zauberslot wie üblich verbrauchst). Wenn der Beginn deines nächsten Zuges beginnt, kannst du ihn noch einmal für 1 weiteren Zauberpunkt verzögern."
							]
						},
						{
							"type": "entries",
							"name": "Careful Spell",
							"entries": [
								"Wenn du einen Zauber sprichst, der andere Kreaturen zu einem Rettungswurf zwingt, kannst du einige dieser Kreaturen vor der vollen Kraft des Zaubers schützen. Um dies zu tun, gibst du 1 Zauberpunkt aus und wählst eine Anzahl dieser Kreaturen bis zu deinem Charisma-Modifikator (mindestens eine Kreatur). Eine gewählte Kreatur schafft automatisch ihren Rettungswurf gegen den Zauber."
							]
						},
						{
							"type": "entries",
							"name": "Distant Spell",
							"entries": [
								"Wenn du einen Zauber wirkst, der eine Reichweite von 5 Fuß oder mehr hat, kannst du 1 Zauberpunkt ausgeben, um die Reichweite des Zaubers zu verdoppeln.",
								"Wenn du einen Zauber mit einer Reichweite von Berührung wirkst, kannst du 1 Zauberpunkt ausgeben, um die Reichweite des Zaubers auf 30 Fuß zu erhöhen."
							]
						},
						{
							"type": "entries",
							"name": "Empowered Spell",
							"entries": [
								"Wenn du für einen Zauber Schaden würfelst, kannst du 1 Zauberpunkt ausgeben, um eine Anzahl von Schadenswürfeln in Höhe deines Charisma-Modifikators (mindestens einen) neu zu würfeln. Du musst die neuen Würfel verwenden.",
								"Du kannst \"Ermächtigter Zauber\" auch dann verwenden, wenn du beim Wirken des Zaubers bereits eine andere Metamagie-Option benutzt hast."
							]
						},
						{
							"type": "entries",
							"name": "Extended Spell",
							"entries": [
								"Wenn du einen Zauber mit einer Dauer von 1 Minute oder länger wirkst, kannst du 1 Zauberpunkt ausgeben, um seine Dauer zu verdoppeln, bis zu einer maximalen Dauer von 24 Stunden."
							]
						},
						{
							"type": "entries",
							"name": "Heightened Spell",
							"entries": [
								"Wenn du einen Zauber wirkst, der eine Kreatur dazu zwingt, einen Rettungswurf zu machen, um seinen Effekten zu widerstehen, kannst du 3 Zauberpunkte ausgeben, um einem Ziel des Zaubers bei seinem ersten Rettungswurf gegen den Zauber einen Nachteil zu geben."
							]
						},
						{
							"type": "entries",
							"name": "Quickened Spell",
							"entries": [
								"Wenn du einen Zauber wirkst, der eine Wirkzeit von 1 Aktion hat, kannst du 2 Zauberpunkte ausgeben, um die Wirkzeit für diesen Zauber auf 1 Bonusaktion zu ändern."
							]
						},
						{
							"type": "entries",
							"name": "Subtle Spell",
							"entries": [
								"Wenn du einen Zauber sprichst, kannst du 1 Zauberpunkt ausgeben, um ihn ohne somatische oder verbale Komponenten zu wirken."
							]
						},
						{
							"type": "entries",
							"name": "Twinned Spell",
							"entries": [
								"Wenn du einen Zauber wirkst, der keine eigene Reichweite hat und nicht mehr als eine Kreatur auf der aktuellen Stufe des Zaubers anvisieren kann, kannst du eine Anzahl von Zauberpunkten ausgeben, die der Stufe des Zaubers entspricht, um mit demselben Zauber eine zweite Kreatur in Reichweite anzuvisieren (1 Zauberpunkt, wenn es sich um einen Zaubertrick handelt).",
								"Ein Zauber muss auf der aktuellen Stufe des Zaubers nicht mehr als eine Kreatur anvisieren können. Zum Beispiel sind Magisches Geschoss und Versengender Strahl nicht wählbar, aber Froststrahl und Chromatischer Orbis schon."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Metamagic (4)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 6,
			"entries": [
				"Sie erhalten zwei weitere {@filter Metamagic|optionalfeatures|feature type=mm} Optionen"
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 6,
			"entries": [
				"Du erhältst eine weitere Eigenschaft aus deiner zauberhaften Herkunft"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 8,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Metamagic (6)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 10,
			"entries": [
				"Sie erhalten zwei weitere {@filter Metamagic|optionalfeatures|feature type=mm} Optionen"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 12,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Metamagic (8)",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 14,
			"entries": [
				"Sie erhalten zwei weitere {@filter Metamagic|optionalfeatures|feature type=mm} Optionen"
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 14,
			"entries": [
				"Du erhältst eine weitere Eigenschaft aus deiner zauberhaften Herkunft"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 16,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 18,
			"entries": [
				"Du erhältst eine weitere Eigenschaft aus deiner zauberhaften Herkunft"
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 19,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "TSorc",
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"level": 20,
			"entries": [
				"Ab Stufe 20 erhältst du 4 verbrauchte Zauberpunkte zurück, wenn du eine kurze Pause machst."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Draconic Bloodline",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Ihre angeborene Magie stammt von drakonischer Magie, die sich mit Ihrem Blut oder dem Ihrer Vorfahren vermischt hat. Meistens führen Zauberer mit dieser Herkunft ihre Abstammung auf einen mächtigen Zauberer aus alten Zeiten zurück, der einen Pakt mit einem Drachen schloss oder sogar einen Drachen als Elternteil hatte. Einige dieser Blutlinien sind in der Welt gut etabliert, aber die meisten sind obskur. Jeder beliebige Zauberer könnte der erste einer neuen Blutlinie sein, als Ergebnis eines Paktes oder eines anderen außergewöhnlichen Umstandes.",
				{
					"caption": "Draconic Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell cause fear|XGE}"
						],
						[
							"3rd",
							"{@spell dragon's breath|XGE}"
						],
						[
							"5th",
							"{@spell fear|PHB}"
						],
						[
							"7th",
							"{@spell elemental bane|XGE}"
						],
						[
							"9th",
							"{@spell control winds|XGE}"
						],
						[
							"11th",
							"{@spell true seeing|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1"
				}
			]
		},
		{
			"name": "Dragon Ancestor",
			"entries": [
				"Auf der 1. Stufe wählst du einen Drachentyp als deinen Vorfahren. Die Schadensart, die mit jedem Drachen assoziiert ist, wird von Eigenschaften verwendet, die du später erhältst.",
				{
					"caption": "Draconic Ancestry",
					"type": "table",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"rows": [
						[
							"Schwarz",
							"Acid"
						],
						[
							"Blue",
							"Blitzschlag"
						],
						[
							"Messing",
							"Fire"
						],
						[
							"Bronze",
							"Blitzschlag"
						],
						[
							"Kupfer",
							"Acid"
						],
						[
							"Gold",
							"Fire"
						],
						[
							"Grün",
							"Gift"
						],
						[
							"Red",
							"Fire"
						],
						[
							"Silber",
							"Cold"
						],
						[
							"Weiß",
							"Cold"
						]
					]
				},
				"Du kannst Drakonisch sprechen, lesen und schreiben. Außerdem wird bei jeder Charisma-Überprüfung in der Interaktion mit Drachen dein Fertigkeitsbonus verdoppelt, wenn er für die Prüfung gilt."
			],
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Draconic Resilience",
			"entries": [
				"Wenn Magie durch deinen Körper fließt, kommen die körperlichen Merkmale deiner Drachenvorfahren zum Vorschein. Auf der 1. Stufe erhöht sich dein Trefferpunkte-Maximum um 1 und erhöht sich erneut um 1, sobald du eine Stufe in dieser Klasse erreichst.",
				"Außerdem sind Teile deiner Haut von einem dünnen Schimmer aus drachenähnlichen Schuppen bedeckt. Wenn du keine Rüstung trägst, ist dein AC gleich 13 + dein Dexterity-Modifikator."
			],
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Elemental Affinity",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du, wenn du einen Zauber wirkst, der Schaden des Typs verursacht, der mit deiner drakonischen Abstammung verbunden ist, deinen Charisma-Modifikator zu einem Schadenswurf dieses Zaubers addieren. Gleichzeitig kannst du 1 Zauberpunkt ausgeben, um für 1 Stunde Resistenz gegen diese Schadensart zu erlangen."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erhältst du die Fähigkeit, ein Paar Drachenflügel aus deinem Rücken wachsen zu lassen und damit eine Fluggeschwindigkeit zu erlangen, die deiner aktuellen Geschwindigkeit entspricht. Du kannst diese Schwingen als Bonusaktion in deinem Zug erschaffen. Sie bleiben bestehen, bis du sie als Bonusaktion in deinem Zug ablegst.",
				"Du kannst deine Flügel nicht manifestieren, während du eine Rüstung trägst, es sei denn, die Rüstung ist dafür gemacht, und Kleidung, die nicht dafür gemacht ist, kann zerstört werden, wenn du sie manifestierst."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "TSorc",
			"page": 6,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Draconic",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du die furchtbare Präsenz deines Drachenvorfahren kanalisieren und damit die Menschen um dich herum in Ehrfurcht oder Angst versetzen. Als Aktion kannst du 5 Zauberpunkte ausgeben, um diese Macht zu nutzen und eine Aura der Ehrfurcht oder Angst (nach deiner Wahl) auf eine Entfernung von 60 Fuß auszustrahlen.",
				"1 Minute lang oder bis du deine Konzentration verlierst (als würdest du einen Konzentrationszauber wirken), muss jede feindliche Kreatur, die ihren Zug in dieser Aura beginnt, einen Rettungswurf in Weisheit bestehen oder verzaubert (wenn du Ehrfurcht gewählt hast) oder verängstigt (wenn du Furcht gewählt hast) werden, bis die Aura endet. Eine Kreatur, die diesen Rettungswurf erfolgreich absolviert, ist 24 Stunden lang immun gegen deine Aura."
			]
		},
		{
			"name": "Raw Magic",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Du bist in der Lage, die Quelle der arkanen Magie direkt anzuzapfen. Deine Magie ist ungefiltert, mächtig und schwer zu kontrollieren. Sie kann sowohl deine Macht erhöhen als auch unvorhersehbare Nebeneffekte haben. Vielleicht wurdest du mit dieser angeborenen Fähigkeit geboren, oder eine Begegnung mit mächtiger Magie hat dich mit diesen chaotischen Fähigkeiten ausgestattet.",
				{
					"caption": "Raw Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell chaos bolt|XGE}"
						],
						[
							"3rd",
							"{@spell Nystul's magic aura|PHB}"
						],
						[
							"5th",
							"{@spell dispel magic|PHB}"
						],
						[
							"7th",
							"{@spell confusion|PHB}"
						],
						[
							"9th",
							"{@spell wall of force|PHB}"
						],
						[
							"11th",
							"{@spell globe of invulnerability|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Raw Magic Surges|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magical Interference|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1"
				}
			]
		},
		{
			"name": "Raw Magic Surges",
			"entries": [
				"Deine Magie kommt direkt aus der Quelle, ungefiltert und unberechenbar. Durch deinen Willen kannst du sie kontrollieren, aber diese Kontrolle kann gelockert werden, wodurch größere Energien durch dich strömen, die deine Magie potenziell verstärken, aber auch chaotische Nebenwirkungen haben können. Wenn du einen Zauber der 1. Stufe oder höher wirkst, kannst du sowohl auf der {@table Positive Surges|TSorc}- als auch auf der {@table Negative Surges|TSorc}-Tabelle würfeln (wobei du für jede Tabelle einen eigenen Wurf machst), um sowohl einen positiven als auch einen negativen Nebeneffekt des Zaubers hervorzurufen."
			],
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Magical Interference",
			"entries": [
				"Ab der 1. Stufe kannst du jedes Mal, wenn eine andere Kreatur als du selbst im Umkreis von 30 Fuß einen Zauber der 1. Stufe oder höher wirkt, deine Reaktion einsetzen, um sie zu zwingen, sowohl auf der {@table Positive Surges|TSorc}- als auch auf der {@table Negative Surges|TSorc}-Tabelle zu würfeln, um sowohl einen positiven als auch einen negativen Nebeneffekt des Zaubers zu verursachen."
			],
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Close to the Weave",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe erlaubt dir dein ungefilterter Zugang zur Magie, deine Zaubersprüche leichter zu manipulieren. Du erhältst zwei zusätzliche metamagische Optionen deiner Wahl.",
				"Außerdem erhältst du 1 Zauberpunkt zurück, wenn du eine kurze Pause einlegst."
			]
		},
		{
			"name": "Surge Control",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erlangst du ein gewisses Maß an Kontrolle über deine rohen magischen Wogen. Jedes Mal, wenn du auf der Tabelle für die positive oder negative Welle würfelst, kannst du den Würfel neu werfen und musst den neuen Wurf verwenden."
			]
		},
		{
			"name": "Unlimited Power",
			"source": "TSorc",
			"page": 7,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Raw",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe bist du in der Lage, deine Zauber auf Kosten deines eigenen Wohlbefindens direkt zu überladen. Wenn du für einen Zauber der 1. Stufe oder höher Schaden würfelst, kannst du eine Anzahl von Trefferwürfeln in Höhe deines Charisma-Modifikators ausgeben. Du und alle Ziele des Zaubers erleiden Kraftschaden in Höhe der gewürfelten Summe. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen."
			]
		},
		{
			"name": "Godtouched",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Die Götter sind Wesen von unermesslicher Macht, aber dennoch sind sie distanziert und mischen sich nicht direkt in die Angelegenheiten der Sterblichen ein. Stattdessen statten sie sterbliche Agenten mit ihren Kräften aus, um ihren Willen auf der materiellen Dimension durchzusetzen. Ein Gottberührter ist ein solcher Agent, der von den Göttern mit göttlicher Macht ausgestattet wurde, um eine bestimmte Aufgabe zu erfüllen. Du könntest bei deiner Geburt oder durch eine göttliche Offenbarung im Laufe deines Lebens gottberührt worden sein. Ihre Magie ist göttlich, denn Ihr Wesen trägt einen Funken der Macht der Götter in sich. Im Gegensatz zu anderen Vertretern der Götter benötigen Sie keinen Glauben und kein Ritual, um ihre Macht zu kanalisieren.",
				"Die Götter haben Sie mit einer Aufgabe, einem Schicksal, einer Bestimmung ausgestattet, die Sie erfüllen müssen. Vielleicht handelt es sich um eine legendäre Prophezeiung oder um eine rätselhafte Aufgabe, deren Ausmaß Sie selbst nicht kennen. Vielleicht erhalten Sie himmlische Visionen oder Botschaften über Ihr Schicksal, und mit ziemlicher Sicherheit arbeiten dunkle Mächte daran, es zu verhindern.",
				{
					"caption": "Godtouched Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell cure wounds|PHB}"
						],
						[
							"3rd",
							"{@spell prayer of healing|PHB}"
						],
						[
							"5th",
							"{@spell revivify|PHB}"
						],
						[
							"7th",
							"{@spell guardian of faith|PHB}"
						],
						[
							"9th",
							"{@spell greater restoration|PHB}"
						],
						[
							"11th",
							"{@spell heal|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Soul|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Destiny|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1"
				}
			]
		},
		{
			"name": "Divine Soul",
			"entries": [
				"Ab der 1. Stufe bist du von göttlicher Magie durchdrungen und nicht mehr von arkaner Magie wie andere Zauberer. Du verwendest nicht die Zauberliste des Hexers für dein Merkmal Zaubern, sondern die {@filter cleric spell list|spells|class=cleric}. Alle Zauber auf der Kleriker-Zauberliste zählen für dich als Zauberer-Zauber, und die Zauber auf der Zauberer-Zauberliste zählen für dich nicht mehr als Zauberer-Zauber.",
				"Außerdem kannst du himmlisch sprechen und ein heiliges Symbol als Zauberfokus verwenden."
			],
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Divine Destiny",
			"entries": [
				"Auf der 1. Stufe wird dein Schicksal von himmlischen Mächten bestimmt, und das Schicksal selbst kann gebogen werden, um ihm zu dienen. Arbeite mit deinem DM zusammen, um herauszufinden, was dein göttliches Schicksal ist und wie viel du darüber weißt. Du hast einen Vorteil bei Intelligenz- und Weisheitsproben, um dich an Informationen zu erinnern oder Erkenntnisse über dein Schicksal zu gewinnen.",
				"Wenn du eine Fähigkeitsprüfung, einen Rettungswurf oder einen Angriffswurf nicht bestehst, kannst du 2d4 würfeln und zum Gesamtwert addieren, wodurch sich das Ergebnis möglicherweise ändert. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			],
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Channel Divinity",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe bist du in der Lage, göttliche Energie zu kanalisieren, um magische Effekte zu erzeugen. Jede der unten aufgelisteten Channel Divinity-Optionen erklärt, wie man sie einsetzt. Wenn du deine Channel Divinity einsetzt, kannst du wählen, welche Option du verwenden möchtest. Du musst eine kurze oder lange Pause einlegen, um deine Channel Divinity erneut zu benutzen.",
				"Einige Channel Divinity-Effekte erfordern Rettungswürfe. Wenn du einen solchen Effekt dieser Klasse verwendest, entspricht der DC dem Schutz-DC deines Zauberspruches.",
				{
					"type": "entries",
					"name": "Blessing of Life",
					"entries": [
						"Wenn du einen Zauber der Stufe 1 oder höher verwendest, um die Trefferpunkte einer Kreatur wiederherzustellen, kannst du die Kreatur veranlassen, zusätzliche Trefferpunkte in Höhe von 1d8 + Stufe des Zaubers zu erlangen, indem du deine Channel Divinity einsetzt."
					]
				},
				{
					"type": "entries",
					"name": "Blinding Rebuke",
					"entries": [
						"Wenn du von einer Kreatur im Umkreis von 60 Fuß, die du sehen kannst, verletzt wirst, kannst du als Reaktion deine Channel Divinity einsetzen, um einen blendenden Lichtblitz vor dem Ziel ausbrechen zu lassen. Das Ziel muss einen Rettungswurf auf Konstitution bestehen oder bis zum Ende seiner nächsten Runde geblendet sein."
					]
				},
				{
					"type": "entries",
					"name": "Empowered Radiance",
					"entries": [
						"Wenn du für einen Zauber Schaden würfelst, kannst du deine Channel Divinity einsetzen, um jeder durch den Zauber beschädigten Kreatur zusätzlichen Strahlungsschaden in Höhe der Stufe des Zaubers + deines Charisma-Modifikators zuzufügen."
					]
				}
			]
		},
		{
			"name": "Seraphic Form",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe bewirkt deine göttliche Essenz, dass du eine körperliche Verwandlung durchmachst. Dein Aussehen nimmt einen jenseitigen Aspekt an, der gleichzeitig schön, freundlich und imposant ist. Du erlangst die Fertigkeiten Einschüchtern und Überreden, und dein Fertigkeitsbonus verdoppelt sich bei Fähigkeitsprüfungen, die diese Fertigkeiten verwenden.",
				"Außerdem kannst du kurzzeitig Spektralflügel beschwören, die dich in die Luft tragen. Als Bonusaktion kannst du diese Flügel beschwören, die dir bis zum Ende deines Zuges eine Fluggeschwindigkeit von 30 Fuß verleihen. Wann immer du fällst, fällst du 60 Fuß pro Runde, bis du sicher landest. Du wählst das Aussehen der Flügel, z. B. engelsgleich oder fledermausartig."
			]
		},
		{
			"name": "Martyrdom",
			"source": "TSorc",
			"page": 9,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Godtouched",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe bist du selbst in den dunkelsten Zeiten ein göttliches Leuchtfeuer. Wenn du auf 0 Trefferpunkte reduziert bist, wird ein Ausbruch göttlicher Energie aus deinem Körper freigesetzt, der alle Kreaturen im Umkreis von 60 Fuß beeinflusst. Feindliche Kreaturen innerhalb des Radius müssen einen Rettungswurf mit Charisma gegen den Schutz-DC deines Hexerzaubers bestehen. Bei einem misslungenen Schutzwurf erleidet das Ziel 8d6 Strahlenschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Freundliche Kreaturen innerhalb des Radius erhalten 8d6 temporäre Trefferpunkte. Wenn du diese Fähigkeit einmal eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Imperial Birthright",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"In königlichem Blut liegt Macht. Deine angeborene Magie stammt von deiner königlichen Abstammung. Ob Sie nun ein weit entfernter Cousin eines großen Hauses sind, das Kind eines abgesetzten Prinzen, ein heimlicher Bastard, dem die Legitimität verweigert wurde, oder der rechtmäßige Erbe eines Königreichs - Ihre Blutlinie ist die von Königen und Kaisern. Vielleicht sind Sie sich Ihrer Abstammung und der Quelle Ihrer Macht nicht bewusst, vielleicht haben Sie aber auch schon immer gewusst, dass Sie der wahre Erbe eines Throns sind, der jetzt von Usurpatoren gehalten wird. Das Auftauchen einer Person mit diesem Geburtsrecht stellt oft eine politische Chance dar, entweder für den Zauberer selbst oder für andere, die versuchen, ihren Machtanspruch auszunutzen. Viele, die dieses Recht besitzen, ziehen es vor, ihre Abstammung zu verbergen, aus Angst vor einem Attentat oder Schlimmerem.",
				{
					"caption": "Imperial Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell heroism|PHB}"
						],
						[
							"3rd",
							"{@spell spiritual weapon|PHB}"
						],
						[
							"5th",
							"{@spell conjure barrage|PHB}"
						],
						[
							"7th",
							"{@spell Mordenkainen's private sanctum|PHB}"
						],
						[
							"9th",
							"{@spell geas|PHB}"
						],
						[
							"11th",
							"{@spell heroes' feast|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Commanding Voice|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ancestral Homeland|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1"
				}
			]
		},
		{
			"name": "Commanding Voice",
			"entries": [
				"Deine Blutlinie hat dir eine Stimme verliehen, die eines Herrschers würdig ist, eine Stimme, die deine Feinde erzittern lässt und Feuer in die Herzen deiner Verbündeten bringt. Auf der 1. Stufe erlangst du die Beherrschung von {@skill Intimidation}, {@skill Performance} oder {@skill Persuasion} deiner Wahl.",
				"Zusätzlich erlernst du den Zauber {@spell command}, der für dich als Zauberer-Zauber zählt und nicht auf die Anzahl deiner bekannten Zauber angerechnet wird. Wenn du den Zauber sprichst, kannst du bis zu drei Wörter zusammen als Befehl sprechen, anstatt nur eines.",
				"Immer wenn du einen Zauber der Stufe 1 oder höher wirkst, der eine verbale Komponente hat, kannst du einer befreundeten Kreatur im Umkreis von 30 Fuß temporäre Trefferpunkte in Höhe deines Charisma-Modifikators gewähren, die 1 Minute lang anhalten."
			],
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Ancestral Homeland",
			"entries": [
				"Auf der 1. Stufe hat deine Blutlinie dir viele Aspekte der Heimat deines Stammbaums eingeprägt. Du oder dein DM wählt die Art und den Ort der Heimat deiner Vorfahren aus, normalerweise ein Königreich oder die Hauptstadtregion eines Reiches.",
				"Du lernst die Sprache deines Heimatlandes und erwirbst Kenntnisse in einem Werkzeug deiner Wahl, das mit seiner Kultur verbunden ist. Du hast einen Vorteil bei Intelligenzproben, um dich an Informationen über dein Heimatland, seine Geschichte und seine Kultur zu erinnern."
			],
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Majestic Presence",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erlangst du eine Aura der Majestät, die die Herzen und den Verstand derer stählt, die dir folgen. Wenn du oder eine befreundete Kreatur im Umkreis von 30 Fuß einen Charisma- oder Weisheits-Rettungswurf macht, kannst du deine Reaktion nutzen, um ihnen einen Vorteil auf den Rettungswurf zu gewähren. Du kannst dich dafür entscheiden, diese Eigenschaft zu nutzen, nachdem die Kreatur ihren Wurf gemacht hat, aber bevor der DM feststellt, ob der Rettungswurf erfolgreich ist oder nicht."
			]
		},
		{
			"name": "Indomitable Decree",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du, wenn du einen Zauber mit verbalen Komponenten wirkst, 1 Zauberpunkt ausgeben, um deine Stimme mit Magie zu belegen. Du kannst den Zauber unabhängig von einer Behinderung deiner Sprechfähigkeit oder einer magischen Verhinderung, wie z.B. {@spell silence}, wirken. Wenn du mit einer Kreatur sprichst, kann das Ziel dich hören und verstehen, auch wenn es nicht deine Sprache spricht oder taub ist."
			]
		},
		{
			"name": "Bend the Knee",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe, wenn eine Kreatur den anfänglichen Rettungswurf, der durch einen deiner Zauber auferlegt wird, nicht besteht, wird sie bis zum Ende deines nächsten Zuges von dir verängstigt."
			]
		},
		{
			"name": "Ancestral Title",
			"source": "TSorc",
			"page": 10,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Imperial",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe nimmst du einen Titel an, der einem legendären Monarchen gebührt, und erlangst dauerhafte Vorteile, die mit diesem Titel verbunden sind. Wähle einen der folgenden Vorteile:",
				{
					"type": "entries",
					"name": "The Conqueror",
					"entries": [
						"Du kannst das Doppelte deines Charisma-Modifikators zu einem Schadenswurf eines von dir gewirkten Zaubers hinzufügen."
					]
				},
				{
					"type": "entries",
					"name": "The Great",
					"entries": [
						"Erhöhe einen Fähigkeitswert deiner Wahl um 2. Dein Maximum für diesen Wert ist nun 24."
					]
				},
				{
					"type": "entries",
					"name": "The Holy",
					"entries": [
						"Du erlernst die Zauber \"Leuchtfeuer der Hoffnung\" und \"Wiederbelebung\", die für dich als Zaubersprüche zählen und die du nach Belieben wirken kannst, ohne einen Zauberslot zu verbrauchen."
					]
				},
				{
					"type": "entries",
					"name": "The Kind",
					"entries": [
						"Du erlernst den Zauber Zuflucht, der für dich als Zauberspruch zählt, und du kannst ihn nach Belieben wirken, ohne einen Zauberspruchplatz zu verbrauchen. Deine Eigenschaft Befehlsgewaltige Stimme gewährt allen befreundeten Kreaturen im Umkreis von 30 Fuß temporäre Trefferpunkte, anstatt nur einem."
					]
				},
				{
					"type": "entries",
					"name": "The Terrible",
					"entries": [
						"Du bist immun gegen Angst und Verzauberung. Kreaturen, die sich vor dir fürchten, haben einen Nachteil bei Rettungswürfen gegen deine Zaubersprüche."
					]
				},
				{
					"type": "entries",
					"name": "The Wise",
					"entries": [
						"Wähle vier deiner Fertigkeitsprofile aus. Du erlangst Expertise in diesen Fertigkeiten, was bedeutet, dass dein Beherrschungsbonus für jede Fähigkeitsprüfung, die du mit diesen Fertigkeiten durchführst, verdoppelt wird."
					]
				}
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Deine angeborene Magie entspringt der Kraft der elementaren Luft. Viele mit dieser Kraft können ihre Magie bis zu einer Nahtoderfahrung zurückverfolgen, die durch den Großen Regen verursacht wurde. Vielleicht wurdest du aber auch während eines heulenden Sturms geboren, der so mächtig war, dass die Leute noch immer Geschichten darüber erzählen, oder deine Abstammung könnte den Einfluss mächtiger Luftkreaturen wie Vaati oder Dschinns beinhalten. Was auch immer der Fall ist, die Magie des Sturms durchdringt dein Wesen.",
				"Sturmzauberer sind unschätzbare Mitglieder einer Schiffsbesatzung. Ihre Magie erlaubt es ihnen, Wind und Wetter in ihrem unmittelbaren Umfeld zu kontrollieren. Ihre Fähigkeiten erweisen sich auch als nützlich, um Angriffe von Sahuagin, Piraten und anderen Bedrohungen aus dem Wasser abzuwehren.",
				{
					"caption": "Storm Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell fog cloud|PHB}"
						],
						[
							"3rd",
							"{@spell gust of wind|PHB}"
						],
						[
							"5th",
							"{@spell lightning bolt|PHB}"
						],
						[
							"7th",
							"{@spell storm sphere|XGE}"
						],
						[
							"9th",
							"{@spell control winds|XGE}"
						],
						[
							"11th",
							"{@spell chain lightning|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1"
				}
			]
		},
		{
			"name": "Wind Speaker",
			"entries": [
				"Die arkane Magie, die du beherrschst, ist von elementarer Luft durchdrungen. Du kannst Primordial sprechen, lesen und schreiben. (Wenn du diese Sprache beherrschst, kannst du diejenigen verstehen und von ihnen verstanden werden, die ihre Dialekte sprechen: Aquan, Auran, Ignan und Terran.)"
			],
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Tempestuous Magic",
			"entries": [
				"Ab Stufe 1 kannst du eine Bonusaktion in deinem Zug einsetzen, um dich kurzzeitig von wirbelnden Böen elementarer Luft umgeben zu lassen, unmittelbar bevor oder nachdem du einen Zauber der Stufe 1 oder höher gewirkt hast. Auf diese Weise kannst du bis zu 10 Fuß weit fliegen, ohne Gelegenheitsangriffe zu provozieren."
			],
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Heart of the Storm",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du Widerstand gegen Blitz- und Donnerschaden. Außerdem bricht jedes Mal, wenn du beginnst, einen Zauber der 1. Stufe oder höher zu wirken, der Blitz- oder Donnerschaden verursacht, stürmische Magie aus dir hervor. Durch diesen Ausbruch erleiden Kreaturen deiner Wahl, die du im Umkreis von 10 Fuß sehen kannst, Blitz- oder Donnerschaden (wähle jedes Mal, wenn diese Fähigkeit aktiviert wird) in Höhe deiner halben Zauberer-Stufe."
			]
		},
		{
			"name": "Storm Guide",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, das Wetter um dich herum subtil zu kontrollieren. Wenn es regnet, kannst du eine Aktion einsetzen, um den Regen in einem Umkreis von 20 Fuß um dich herum zum Stillstand zu bringen. Du kannst diesen Effekt mit einer Bonusaktion beenden. Wenn es windig ist, kannst du jede Runde eine Bonusaktion einsetzen, um die Richtung zu wählen, aus der der Wind in einem Umkreis von 100 Fuß um dich herum weht. Der Wind weht bis zum Ende deines nächsten Zuges in diese Richtung. Diese Eigenschaft ändert nicht die Geschwindigkeit des Windes."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du, wenn du von einem Nahkampfangriff getroffen wirst, deine Reaktion nutzen, um dem Angreifer Blitzschaden zuzufügen. Der Schaden entspricht deiner Zauberer-Stufe. Der Angreifer muss außerdem einen Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf wird der Angreifer in einer geraden Linie bis zu 20 Fuß von dir weggeschoben."
			]
		},
		{
			"name": "Wind Soul",
			"source": "TSorc",
			"page": 11,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Storm",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erhältst du Immunität gegen Blitz- und Donnerschaden. Du erhältst außerdem eine magische Fluggeschwindigkeit von 60 Fuß. Als Aktion kannst du deine Fluggeschwindigkeit für 1 Stunde auf 30 Fuß reduzieren und eine Anzahl von Kreaturen im Umkreis von 30 Fuß wählen, die 3 + deinem Charisma-Modifikator entspricht. Die ausgewählten Kreaturen erhalten für 1 Stunde eine magische Fluggeschwindigkeit von 30 Fuß. Wenn du deine Fluggeschwindigkeit einmal auf diese Weise verringert hast, kannst du das erst wieder tun, wenn du eine kurze oder lange Pause gemacht hast."
			]
		},
		{
			"name": "Wintry Ascendant",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Eine alte Legende erzählt von einer alten Königin, die so hartherzig und kalt war, dass ihr Herz zu Eis wurde, ihre Berührung eisig und ihr Geist so unaufhaltsam wie ein Gletscher. Ihre schöne und schreckliche Macht hat sich in dir entfaltet. Vielleicht bist du mit einem magischen Relikt aus dem tiefen Norden in Berührung gekommen, das einst ihr gehörte, oder du bist ein längst vergessener Nachfahre dieser alten Monarchin. Wirst du eines Tages den Thron der alten Königin besteigen? Oder bedeutet er dir nichts und du gehst deinen eigenen Weg des Ehrgeizes?",
				"Ungeachtet Ihres Schicksals sind winterliche Aszendenten sowohl seelisch als auch körperlich kalt. Überlegen Sie, wie sich dies in der Vergangenheit auf Ihre Beziehungen ausgewirkt hat und wie es sich jetzt auf Sie auswirken könnte. Es könnte dazu führen, dass Sie gestelzte Beziehungen zu anderen haben oder pragmatische, geschäftsmäßige Beziehungen.",
				{
					"caption": "Wintry Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell armor of agathys|PHB}"
						],
						[
							"3rd",
							"{@spell Snilloc's snowball swarm|XGE}"
						],
						[
							"5th",
							"{@spell pillars of winter|TSorc}"
						],
						[
							"7th",
							"Krone aus Eis"
						],
						[
							"9th",
							"{@spell cone of cold|PHB}"
						],
						[
							"11th",
							"{@spell wall of ice|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Covenant with Ice|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|1"
				}
			]
		},
		{
			"name": "Covenant with Ice",
			"entries": [
				"Ab der 1. Stufe kannst du als Aktion Eis in einer Entfernung von bis zu 30 Fuß von dir formen.",
				"Du kannst das Eis um dich herum formen, indem du entweder Eis aus deiner Hand erschaffst, das sich bis zu einem 15 Fuß großen Würfel ergießen kann, oder einen bis zu 15 Fuß großen Wasserwürfel einfrierst. Du kannst ihn oder jedes andere Eis bis zu dieser Größe auf jede beliebige Weise formen und in derselben Aktion innerhalb der Reichweite bewegen. Du kannst ihn anheben oder absenken, aber er muss immer noch den Boden berühren. Er kann bis zu 15 Fuß in jeder Dimension groß sein, aber du kannst ihn nicht so formen, dass er eine Kreatur einschließt.",
				"Du kannst das Eis formen, um einer Kreatur zu schaden. Führe einen Zauberangriff gegen ein Ziel in Reichweite aus. Splitter, Ranken oder Speere rasen auf es zu. Bei einem Treffer erleidet die Kreatur 2d6 Kälteschaden und ihre Geschwindigkeit ist bis zum Ende ihrer nächsten Runde um die Hälfte reduziert. Der Schaden erhöht sich auf 4d6 bei Stufe 5, 6d6 bei Stufe 11 und 8d6 bei Stufe 17. Das Eis kann auch einen Gegenstand einfrieren, der nicht getragen wird, nichtmagische Metalle zerspringen lassen und Stein brechen.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es dem Doppelten deines Charisma-Modifikators entspricht (mindestens 2), und erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendest."
			],
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Cutting Northern Wind",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe kannst du einen Wind ausstoßen, der mit Schnee wirbelt. Du kannst diesen Wind als Bonusaktion auslösen oder unterdrücken. Wenn du ihn freisetzt, ist der Bereich von 15 Fuß um dich herum schwieriges Gelände für alle Kreaturen, außer für solche deiner Wahl, die wie du Widerstand gegen Kälteschaden erlangen, solange sie sich in diesem Radius befinden. Der Wind bewegt sich mit dir, zentriert auf dich. Ab Stufe 18 erhöht sich die Reichweite auf 30 Fuß."
			]
		},
		{
			"name": "Sorcerous Blizzard",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du, wenn du oder eine willige Kreatur in deinem Schneidender Nordwind einen Zauber wirkt, der einen anderen Schadenstyp als Kälte verursacht, diesen mit 1 Zauberpunkt in Kälteschaden ändern.",
				"Wenn du oder eine willige Kreatur in deinem Schneidender Nordwind einer Kreatur mit einem Zauber der Stufe 1 oder höher Kälteschaden zufügst, dehnt sich dein Schneidender Nordwind bis zum Beginn deines nächsten Zuges um 15 Fuß aus. Ab Stufe 18 dehnt er sich um 30 Fuß aus."
			]
		},
		{
			"name": "Permafrost",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erhältst du Immunität gegen Kälteschaden, Kälteschaden, den du zufügst, ignoriert Resistenzen, und als Reaktion, wenn du oder eine Kreatur innerhalb deines Schneidender Nordwind von einem Angriff getroffen werden oder einen Rettungswurf für Geschicklichkeit nicht bestehen, kannst du den erlittenen Schaden um die Hälfte deiner Zaubererstufe + deinen Charisma-Modifikator (mindestens 1) reduzieren."
			]
		},
		{
			"name": "Snow Castle",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du im Laufe einer Minute eine Eisfläche wählen, die nicht größer als 150 Fuß auf einer Seite im Umkreis von 600 Fuß um dich herum ist, oder du kannst eine Wasserfläche in dieser Größe einfrieren. Du kannst das Eis in diesem Gebiet auf jede beliebige Weise umgestalten. Sie können die Höhe des Eises anheben oder absenken, einen Graben anlegen oder auffüllen, eine Mauer errichten oder abflachen oder einen Pfeiler bilden. Das Ausmaß solcher Änderungen darf die Hälfte der größten Ausdehnung des Gebiets nicht überschreiten. Wenn Sie zum Beispiel ein Quadrat von 150 Fuß betreffen, können Sie einen Pfeiler von bis zu 75 Fuß Höhe errichten, die Höhe des Quadrats um bis zu 75 Fuß anheben oder absenken und so weiter. Du kannst das Eis nicht so formen, dass es einer Kreatur in dem Gebiet Schaden zufügt, aber du kannst es so formen, dass es sie einfängt. Jeder 5-Fuß-Abschnitt des Eises hat einen AC und Trefferpunkte in Höhe deiner Zauberer-Stufe.",
				"Außerdem kannst du ein Bauwerk deiner Wahl, das du mit dieser Funktion erschaffen und geformt hast, als dein Schneeschloss bezeichnen. Dadurch wird die umliegende Landschaft in einem Radius von 10 Meilen im Laufe eines Monats in einen Winterzustand versetzt, und dein Schneidender Nordwind erstreckt sich auf den gesamten 10-Meilen-Radius der Schneeschburg. Du kannst 7 Tage lang kein anderes Bauwerk als deine Schneeburg bestimmen, und sobald du das tust, schmilzt das vorherige."
			]
		},
		{
			"name": "Winter's Regal Armor",
			"source": "TSorc",
			"page": 12,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Wintry",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe hast du ein gefrorenes Herz erhalten und kannst die Kleidung eines Wintermonarchen anlegen. Du kannst 5 Zauberpunkte als Aktion ausgeben, um die königliche Rüstung des Winters anzulegen. Das Aussehen der Rüstung ist dir überlassen, sie ersetzt deine jetzige Kleidung oder legt sie darüber, und nur du kannst sie tragen. Für 1 Minute oder bis du deine Konzentration verlierst (als würdest du dich auf einen Zauberspruch konzentrieren), erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du bist gegen jeden Schaden resistent.",
						"Kreaturen, die dir mit einem Nahkampfangriff Schaden zufügen, erleiden deine Zaubererstufe als Kälteschaden.",
						"Kälteschaden, den ihr zufügt, behandelt Immunität als Widerstand.",
						"Kreaturen, die du mit Kälteschaden tötest, werden versteinert und bleiben als Statuen stehen oder zerschellen (deine Wahl). Sie können nur durch wahre Wiederauferstehung und durch deinen Tod wieder zum Leben erweckt werden."
					]
				},
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Vampiric Blood",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Das Blut von Vampiren ist voller Macht, und dasselbe Blut fließt auch in Ihren Adern, verleiht Ihnen mächtige Magie und verleiht Ihnen einen Vorgeschmack auf vampirische Fähigkeiten. Vielleicht hast du diese Blutlinie direkt von einem Vampir in deiner Familie geerbt, vielleicht hast du einen Nahtod-Angriff eines Vampirs überlebt oder warst eine Zeit lang ein Sklave eines Vampirs. Vielleicht lehnst du deinen inneren Vampirismus ab und versuchst, dich des Blutes zu enthalten und die Quelle deiner Macht zu verbergen, oder du nimmst diese Kräfte an und versuchst, das Blut deiner Feinde auszusaugen, um ein echter Vampir zu werden.",
				{
					"caption": "Vampiric Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell charm person|PHB}"
						],
						[
							"3rd",
							"{@spell darkness|PHB}"
						],
						[
							"5th",
							"{@spell vampiric touch|PHB}"
						],
						[
							"7th",
							"{@spell Mordenkainen's private sanctum|PHB}"
						],
						[
							"9th",
							"{@spell dominate person|PHB}"
						],
						[
							"11th",
							"{@spell wind walk|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Thirst|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draining Spells|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1"
				}
			]
		},
		{
			"name": "Blood Thirst",
			"entries": [
				"Ab Stufe 1 bist du zwar selbst kein Vampir, da dir ihre Reißzähne und ihr Hass auf das Sonnenlicht fehlen, aber dein Erbe verleiht dir eine gewisse Vorliebe für Blut. Wenn du einen halben Liter Blut trinkst, ist dein Bedarf an Nahrung und Wasser für einen Tag gedeckt. Als Aktion kannst du Blut aus den Wunden eines handlungsunfähigen oder in der letzten Minute verstorbenen Humanoiden trinken und erhältst dadurch vorübergehend Trefferpunkte in Höhe deines Zaubermodifikators. Außerdem hast du einen Vorteil bei Weisheitsproben (Wahrnehmung) und Weisheitsproben (Überleben), um blutende Kreaturen zu finden oder zu verfolgen."
			],
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Draining Spells",
			"entries": [
				"Auf der 1. Stufe entzieht die arkane Macht, die deine Blutlinie verleiht, deinen Feinden ihre Lebenskraft. Einmal pro Runde, wenn du einer Kreatur mit einem Zauber der Stufe 1 oder höher Schaden zufügst, kannst du eine Anzahl von Trefferpunkten zurückgewinnen, die der Stufe des Zaubers entspricht."
			],
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Creature of the Night",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe hast du Resistenz gegen nekrotischen Schaden und erlangst Dunkelheitssicht mit einem Radius von 60 Fuß. Wenn du bereits über Dunkelheitssicht verfügst, erhöht sich ihr Radius um 30 Fuß.",
				"Während du dich in der Dunkelheit befindest, kannst du deine Aktion nutzen, um dich in eine winzige fledermausähnliche Form zu verwandeln. In dieser Form kannst du nicht angreifen, sprechen oder zaubern, deine Gehgeschwindigkeit beträgt 5 Fuß, und du hast eine Fluggeschwindigkeit von 30 Fuß. Du kannst auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung zu machen, während du in Fledermausform bist. Abgesehen von deiner Größe und Geschwindigkeit bleiben deine Statistiken unverändert. Deine Ausrüstung verschmilzt mit deiner neuen Form. Du bleibst in der Fledermausform, bis du eine Aktion verwendest, um in deine normale Form zurückzukehren, oder bis du auf 0 Trefferpunkte reduziert wirst."
			]
		},
		{
			"name": "Greater Draining",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab Stufe 6 kannst du 1 Zauberpunkt ausgeben, um die Anzahl der wiedergewonnenen Trefferpunkte zu verdreifachen, wenn du mit deiner Eigenschaft \"Entziehungszauber\" Trefferpunkte wiederherstellst. Du kannst dies nur einmal pro Runde tun."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du dein eigenes magisches Blut ablassen, um deine Zauber zu verstärken. Einmal pro Runde, wenn du eine deiner metamagischen Fähigkeiten einsetzt, kannst du dich dafür entscheiden, Trefferpunkte zu verlieren, anstatt Zauberpunkte auszugeben. Die Anzahl der Trefferpunkte entspricht dem Fünffachen der Stufe des Zaubers (5 Trefferpunkte für Zaubertricks) pro Zauberpunkt, den die Metamagie normalerweise kosten würde."
			]
		},
		{
			"name": "True Vampirism",
			"source": "TSorc",
			"page": 14,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Vampiric",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe erlaubt es dir deine immense Kraft, dein vampirisches Erbe voll und ganz anzunehmen. Du kannst den Zauber Gestaltwandel auf dich selbst wirken, ohne Komponenten oder einen Zauberslot zu verbrauchen. Wenn du dies tust, kannst du keine andere Gestalt als die eines Vampirs annehmen (Monsterhandbuch Seite 297) und kannst den Zauber erst nach einer langen Ruhepause erneut mit dieser Eigenschaft wirken.",
				"Wenn du dich 1 Stunde lang in einem Sarg aufhältst, kannst du ihn für die Zwecke der Eigenschaft \"Nebelhafte Flucht\" deiner Vampirform zu deinem Ruheplatz machen. Wenn du mit dieser Eigenschaft einen Gestaltwandel auf dich selbst wirkst, während du im Sarg liegst, hält der Zauber so lange an, wie du im Sarg liegst. Wenn du 10 Jahre lang ununterbrochen in der Vampirgestalt im Sarg bleibst, erfordert der Zauber keine Konzentration mehr und die Dauer wird permanent."
			]
		},
		{
			"name": "Infernal Heritage",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Eure angeborene Magie entspringt einer höllischen Macht, die sich bis in die Neun Höllen von Baator zurückverfolgen lässt, einer Macht, die in euer Blut oder das eurer Vorfahren eingeflossen ist. Diese Macht manifestiert sich meist als Ergebnis eines Paktes oder einer Abmachung mit einem mächtigen Teufel, wie einem Pit Fiend oder einem Erinyes. Vielleicht hast du eine Nahtoderfahrung durch die Hand eines Teufels erlitten und bist für immer von dieser Begegnung gezeichnet, oder in deiner Blutlinie befindet sich ein mächtiger Tiefling, dessen Vorfahren sich auf ungewöhnliche Weise manifestiert haben. Unabhängig von den Umständen durchströmt dich jetzt die Macht der Gefallenen, was sowohl ein Segen als auch ein Fluch ist.",
				{
					"caption": "Infernal Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell command|PHB}"
						],
						[
							"3rd",
							"{@spell detect thoughts|PHB}"
						],
						[
							"5th",
							"{@spell tongues|PHB}"
						],
						[
							"7th",
							"{@spell banishment|PHB}"
						],
						[
							"9th",
							"{@spell infernal calling|XGE}"
						],
						[
							"11th",
							"{@spell soul cage|XGE}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Devil's Progeny|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Legions of Avernus|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1"
				}
			]
		},
		{
			"name": "Devil's Progeny",
			"entries": [
				"Auf der 1. Stufe verleiht dir das infernalische Blut, das du besitzt, ein angeborenes Verständnis für Teufel und ihre Machenschaften. Du kannst infernalisch sprechen, lesen und schreiben und erlangst Fertigkeiten in einer der folgenden Fertigkeiten deiner Wahl: {@skill Deception}, {@skill Persuasion} oder {@skill Intimidation}.",
				"Außerdem kannst du jedes Mal, wenn du eine Fähigkeitsprüfung durchführst, um einen versteckten Plan oder ein anderes betrügerisches Schlupfloch in einem Vertrag, einer Abmachung oder einer anderen Art von Vereinbarung, die du eingehst, zu verbergen oder zu entdecken, das Doppelte deines Fertigkeitsbonus zu der Prüfung hinzufügen."
			],
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Legions of Avernus",
			"entries": [
				"Auf der 1. Stufe kannst du die tyrannische Natur Baators nutzen, um deine Verbündeten zu führen, indem du deine gebellten Befehle und Kommandos mit magischem Schwung versiehst. Immer wenn ein Verbündeter im Umkreis von 60 Fuß, der dich hören kann, einen Angriff verfehlt, kannst du deine Reaktion nutzen, um ihm zu erlauben, den Würfelwurf zu wiederholen und das neue Ergebnis zu nehmen. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens 1), und diese Einsätze erholen sich, sobald du eine lange Pause beendet hast."
			],
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Iron Above, Iron Below",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe beginnt deine Magie, Aspekte der Eisernen Stadt von Dis anzunehmen und deinen Geist gegen Tricks und Eindringlinge von außen zu stärken, ebenso wie die Stadt der Ketten, die in der Schicht darunter liegt und gefährlich an ihrer Unterseite verankert ist. Du bist im Vorteil bei Fähigkeitsüberprüfungen, um Illusionen zu erkennen, und bei Rettungswürfen, um nicht verzaubert oder verängstigt zu werden.",
				"Als Aktion kannst du 2 Zauberpunkte ausgeben, um höllische Ketten aus dem Boden unter einer Kreatur in bis zu 60 Fuß Entfernung ausbrechen zu lassen. Diese Kreatur muss einen Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf wickeln sich die Ketten um die Kreatur und sie wird gefesselt. Eine Kreatur, die von den Ketten gefesselt ist, kann ihre Aktion nutzen, um eine Stärke- oder Geschicklichkeitsprobe (ihrer Wahl) gegen den Schutz-DC des Zaubers zu machen. Bei einem Erfolg befreit sie sich und der Effekt endet."
			]
		},
		{
			"name": "Infernal Concordat",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erlangst du die unheimliche Gewandtheit der höllischen Paktierer und die Fähigkeit, Verträge wie sie durchzusetzen. Immer wenn du eine Fähigkeitsprüfung mit der durch deine Eigenschaft Teufelsnachkommenschaft erworbenen Fertigkeit durchführst, hast du einen Vorteil bei dem Wurf.",
				"Außerdem kannst du jedes Mal, wenn du persönlich ein Geschäft, eine Transaktion oder eine andere Form des Handelns durchführst, 3 Zaubereipunkte ausgeben und eine Aktion verwenden, um einen magisch bindenden Vertrag zu beschwören. Der Vertrag enthält den genauen Wortlaut der Verpflichtungen und Bedingungen, an die jede Partei gebunden ist, sowie die Konsequenzen eines Bruchs der Vereinbarung.",
				"Wenn alle beteiligten Parteien den Vertrag freiwillig unterschreiben, werden sie den Auswirkungen eines {@spell geas} Zaubers unterworfen, als ob er von dir gewirkt würde, und können keinen Rettungswurf machen. Wenn der Zauber auf diese Weise gewirkt wird, verzaubert er die betroffenen Kreaturen nicht, sondern zwingt sie, ihre im Vertrag aufgeführten Verpflichtungen zu erfüllen, und hält an, bis die Verpflichtungen erfüllt sind. Wenn eine Kreatur die Vereinbarung bricht oder der Geas erfolgreich von ihr gebannt wird, werden alle beteiligten Parteien sofort über das Ereignis informiert."
			]
		},
		{
			"name": "Will of Asmodeus",
			"source": "TSorc",
			"page": 15,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Infernal",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe nimmst du die undurchschaubare Natur des Herrn der Neunten selbst an. Jede Magie oder Fähigkeit, die feststellen würde, ob du die Wahrheit sagst, zeigt an, dass du wahrhaftig bist, wenn du es so willst, und du kannst nicht durch Magie dazu gezwungen werden, die Wahrheit zu sagen.",
				"Außerdem kannst du die volle Kraft deiner Höllenmagie einsetzen, um einer Kreatur, die dir sonst Schaden zufügen würde, deinen Willen aufzuzwingen. Wenn du von einem Angriff oder Zauber getroffen wirst, kannst du deine Reaktion einsetzen und 5 Zauberpunkte ausgeben, um die angreifende Kreatur zu einem Rettungswurf in Weisheit zu zwingen. Bei einem misslungenen Schutzwurf wird die Kreatur bis zum Ende deines nächsten Zuges von dir {@condition charmed} verzaubert, und du kannst wählen, ob die Kreatur sich sofort bis zu ihrer Geschwindigkeit bewegen und den Angriff oder Zauber gegen ein neues Ziel deiner Wahl ausführen soll. Während die Kreatur verzaubert ist, verwendet sie deinen Zauberschutz-DC anstelle ihres eigenen."
			]
		},
		{
			"name": "Abyssal Legacy",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Die unendlichen Ebenen des Abyss sind Reiche des Chaos und des leibhaftigen Bösen, jede Ebene bevölkert von Dämonen - schrecklichen Ausläufern der Macht der Dimension, die nur existieren, um zu töten und zu zerstören, und eine feindseliger und gewalttätiger als die andere. Eure angeborene Magie entstammt den chaotischen, aufgewühlten Energien dieser Dimension, einer schrecklichen Kraft, die euch eine große Fähigkeit zur Zerstörung und Verderbnis verleiht. Einige Zauberer dieses Ursprungs können ihre Kräfte auf eine lange Exposition gegenüber abyssaler Verderbnis zurückführen oder vielleicht auf den Einfluss dämonischer Kräfte auf ihre Abstammung, während andere ihre Fähigkeiten einem unterworfenen Dämon in einem dunklen Ritual abgerungen haben, indem sie ihm seine Macht entrissen und sie in sich selbst einfließen ließen.",
				"Unabhängig von der Art der Erlangung beschreiten diejenigen, die die Mächte des Abyss nutzen, einen gefährlichen Weg, denn ihr Blut sehnt sich danach, in der Verfolgung der Verwüstung eingesetzt zu werden. Es bedarf eines starken Willens, um diese Triebe in Schach zu halten, und diejenigen, die ihnen erliegen, können genauso grausam und bösartig sein wie ein Dämon - oder noch schlimmer.",
				{
					"caption": "Abyssal Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell chaos bolt|XGE}"
						],
						[
							"3rd",
							"Sunder"
						],
						[
							"5th",
							"{@spell fireball|PHB}"
						],
						[
							"7th",
							"{@spell summon greater demon|XGE}"
						],
						[
							"9th",
							"{@spell dominate person|PHB}"
						],
						[
							"11th",
							"{@spell disintegrate|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sunder|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unholy Speech|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dark Reconstitution|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1"
				}
			]
		},
		{
			"type": "inset",
			"name": "Sunder",
			"entries": [
				"{@i 2nd-level necromancy}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Classes",
							"entry": "{@i None}"
						},
						{
							"type": "item",
							"name": "Casting Time",
							"entry": "1 Aktion"
						},
						{
							"type": "item",
							"name": "Range",
							"entry": "Selbst (30-Fuß-Linie)"
						},
						{
							"type": "item",
							"name": "Components",
							"entry": "V, S, M (ein Stück zerbrochener Stein)"
						},
						{
							"type": "item",
							"name": "Duration",
							"entry": "Unmittelbar"
						}
					]
				},
				"Du schickst einen Strahl dunkler Chaosenergie in einer Linie von 30 Fuß Länge und 5 Fuß Breite in eine Richtung deiner Wahl. Jede Kreatur in dieser Linie muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 2d4 nekrotischen Schaden und 2d4 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Alle Objekte oder Strukturen im Wirkungsbereich des Zaubers erleiden doppelt so viel Schaden.",
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöhen sich der nekrotische und der Kraftschaden um jeweils 1d4 für jede Slotstufe über der Stufe 2."
					]
				}
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Unholy Speech",
			"entries": [
				"Auf Stufe 1 ist die Sprache der Dämonen für dich so selbstverständlich wie das Atmen. Du kannst Abyssal sprechen, lesen und schreiben."
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Dark Reconstitution",
			"entries": [
				"Ebenfalls auf der 1. Stufe nimmst du die unnatürliche Widerstandsfähigkeit eines Dämons an, die es dir ermöglicht, Schläge abzuwehren, die weniger Sterbliche treffen würden. Dein Trefferpunkte-Maximum erhöht sich um 1 und erhöht sich erneut um 1, wenn du eine Stufe in dieser Klasse erreichst.",
				"Außerdem kannst du, wenn du Schaden nimmst, deine Reaktion einsetzen, um den erlittenen Schaden zu halbieren. Danach erhältst du vorübergehend Trefferpunkte in Höhe deines Charisma-Modifikators + deiner Zaubererstufe (mindestens 1). Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			],
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Unhallowed Ground",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe kannst du deinen zerstörerischen Zaubern abgrundtiefe Macht verleihen und chaotische Energie in ihrem Gefolge hinterlassen. Wenn du einen Zauber der 1. Stufe oder höher wirkst, der Schaden verursacht und einen Wirkungsbereich hat, kannst du 1 Zauberpunkt ausgeben, um den Wirkungsbereich mit chaotischer Energie zu füllen. Die Energie ist ein schwieriges Terrain, und zu Beginn deines nächsten Zuges explodiert sie und fügt allen Kreaturen in ihrem Wirkungsbereich Kraftschaden in Höhe deines Charisma-Modifikators zu. Danach verschwindet die chaotische Energie."
			]
		},
		{
			"name": "Obliterate",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ebenfalls auf Stufe 6 kann deine Macht jedes Hindernis auf deinem Weg beseitigen, ob lebendig oder nicht. Magierzauber, die du wirkst, fügen Gegenständen und Strukturen doppelten Schaden zu."
			]
		},
		{
			"name": "Demonic Assimilation",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe verleiht dir die abscheuliche Verderbnis, die in deinen Adern fließt, Fähigkeiten, die auch die größten Dämonen besitzen. Du hast einen Vorteil bei Rettungswürfen gegen Gift und erhältst Resistenz gegen Giftschaden sowie gegen Feuer-, Kälte- oder Blitzschaden. Als Aktion kannst du ein Wort der Macht sprechen und dich auf magische Weise bis zu 60 Fuß weit in einen unbesetzten Raum teleportieren, den du sehen kannst."
			]
		},
		{
			"name": "Reality Breach",
			"source": "TSorc",
			"page": 16,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Abyssal",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe hast du die wahre Meisterschaft über dein dämonisches Blut erlangt und kannst die Realität selbst zerreißen, indem du ein Tor zu den chaotischen und zerstörerischen Kräften des Abyss erschaffst. Als Aktion kannst du 6 Zauberpunkte ausgeben, um in einem unbesetzten Raum im Umkreis von 60 Fuß um dich herum eine abyssale Bresche zu schlagen, die 1 Stunde lang bestehen bleibt oder bis du deine Konzentration verlierst (als würdest du dich auf einen Zauberspruch konzentrieren). Jede Kreatur im Umkreis von 30 Fuß um den Riss, wenn er sich öffnet, muss einen Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 7d6 Kraftschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Eine Kreatur muss diesen Rettungswurf auch immer dann machen, wenn sie sich innerhalb von 30 Fuß um die Bresche befindet oder ihren Zug dort beginnt.",
				"Wenn du die Konzentration auf die Bresche für die gesamte Dauer aufrechterhältst, stabilisiert sie sich, verursacht keinen Schaden mehr und wird für 1 Monat inaktiv. Dann kann sie durch einen Bannzauber der Stufe 5 oder höher geschlossen werden, oder wenn du deine Aktion dazu nutzt. Nach 1 Monat wird es zu einem 10 Fuß hohen und 10 Fuß breiten stabilen Portal, das als Tor zwischen einer zufälligen Schicht des Abyss (vom DM bestimmt) und der Dimension dient, in der diese Eigenschaft ursprünglich verwendet wurde. Das Vorhandensein eines solchen Durchbruchs ist für das natürliche Leben ein Gräuel und tötet und verdorrt alle Pflanzen im Umkreis von einer Meile. Die Bresche bleibt bestehen, bis ein Monat vergeht, du stirbst, du eine andere stabilisierte Bresche erschaffst oder sie durch den Willen eines Dämonenlords, durch Bannmagie der Stufe 9 oder ähnlich mächtige Effekte gewaltsam geschlossen wird."
			]
		},
		{
			"name": "Ysgardian Ancestry",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Die Magie, die durch deine Adern fließt, stammt aus den Heroischen Domänen von Ysgard, einer Dimension des Krieges, der Schlacht und des Festes, in der nichts wirklich von Dauer ist - die Toten werden in jeder Abend- und Morgendämmerung wiedererweckt, und die Landschaft verändert sich und bewegt sich, während sie durchquert wird. Die kriegerischen Fähigkeiten, die in den Hallen, auf den Schlachtfeldern und bei den Völkern zu finden sind, habt ihr geerbt. Vielleicht wurdest du vom Geist eines mächtigen Kriegers gesegnet oder von den Energien Ysgards im Gefolge einer großen Schlacht berührt. Was auch immer der Grund ist, deine kriegerische Magie macht dich auf allen Schlachtfeldern geschickt und treibt dich zu immer größeren und gefährlicheren Herausforderungen.",
				{
					"caption": "Ysgard Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell heroism|PHB}"
						],
						[
							"3rd",
							"{@spell enhance ability|PHB}"
						],
						[
							"5th",
							"{@spell speak with dead|PHB}"
						],
						[
							"7th",
							"{@spell death ward|PHB}"
						],
						[
							"9th",
							"{@spell steel wind strike|XGE}"
						],
						[
							"11th",
							"{@spell heroes' feast|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Veteran of a Thousand Battles|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|1"
				}
			]
		},
		{
			"name": "Veteran of a Thousand Battles",
			"entries": [
				"Ab der 1. Stufe macht die Magie von Ysgard den Krieg zur zweiten Natur für dich. Du fühlst dich in einer Rüstung genauso wohl wie in deiner Kleidung und kannst eine Waffe, die du noch nie gesehen hast, mit der Geschicklichkeit eines Profis führen. Du bist geübt im Umgang mit leichten, mittleren und schweren Rüstungen sowie mit einfachen und martialischen Waffen.",
				"Zusätzlich kannst du über den Leichnam einer Kreatur im Umkreis von 10 Fuß meditieren und nach der ersten Minute ununterbrochener Meditation Visionen von den letzten Momenten der Kreatur erhalten. Die Länge und die Details dieser Visionen können variieren, je nachdem wie heldenhaft oder tapfer der Tod war. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine lange Pause gemacht hast."
			],
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Shattering Strikes",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe werden deine Hiebe mächtiger und durchdringen Rüstungen und zerreißen Fleisch mit Leichtigkeit. Wenn du mit einem Nahkampfwaffenangriff triffst, kannst du einmal in jeder deiner Runden einen zusätzlichen Waffenschadenswürfel werfen.",
				"Wenn du mit einem Schadenswürfel für eine Nahkampfwaffe das Maximum würfelst, kannst du außerdem die Kreatur, die du beschädigt hast, 5 Fuß von dir wegstoßen."
			]
		},
		{
			"name": "Call to War",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe wirst du von den heroischen Energien Ysgards durchdrungen, was dich kühn, furchtlos und voller Vitalität macht. Du stehst immer unter der Wirkung eines {@spell heroism}-Zaubers und bist immun dagegen, verzaubert zu werden."
			]
		},
		{
			"name": "Unending Valour",
			"source": "TSorc",
			"page": 17,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Ysgard",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe hat deine Magie den mächtigsten Aspekt von Ysgard assimiliert - die Fähigkeit, nach dem Tod ins Leben zurückzukehren, und du kannst die Geister der Dimension anrufen, um dir in Zeiten großer Not zu helfen. Als Aktion kannst du 5 Zauberpunkte ausgeben, um drei Kriegergeister zu beschwören, die in unbewohnten Räumen erscheinen, die du innerhalb von 60 Fuß sehen kannst.",
				"Diese Kriegergeister nehmen die Form von {@creature Veteran|MM|Veterans (MM 350)} an, mit dem Unterschied, dass ihre Trefferpunkte dem Doppelten deiner Zauberer-Stufe entsprechen, ihre Waffenangriffe als magisch gelten und sie einen Bonus auf Angriffswürfe in Höhe deines Charisma-Modifikators haben. Die Geister sind freundlich zu dir und deinen Begleitern und handeln auf deine Initiative hin. Sie verweilen und gehorchen 1 Minute lang deinen verbalen Befehlen (keine Aktion erforderlich), bis du die Konzentration verlierst (als würdest du einen Konzentrationszauber wirken) oder sie sterben. Wenn du den Geistern keinen Befehl gibst, greifen sie die gefährlichste feindliche Kreatur an, die sie sehen können. Wenn du diese Geister einmal beschworen hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast.",
				"Wenn du stirbst, wirst du außerdem im nächsten Morgengrauen an dem Ort wiederbelebt, an dem du zuletzt eine lange Ruhepause eingelegt hast, so als ob eine wahre Wiederbelebung auf dich gewirkt worden wäre. Du besitzt alle Ausrüstungsgegenstände, die du zum Zeitpunkt deines Todes getragen hast, auch wenn dein Körper durch Desintegration oder ähnliche Effekte zerstört wurde; Ausrüstungsgegenstände, die du nach deinem Tod von deinem Körper genommen hast, tauchen mit dir wieder auf und verschwinden von ihrem aktuellen Ort. Wenn du einmal durch diese Fähigkeit wiederbelebt wurdest, kannst du erst nach 7 Tagen wiederbelebt werden."
			]
		},
		{
			"name": "Phoenix Soul Origin",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"entries": [
				"Ihre Kraft entspringt der unsterblichen Flamme, die den legendären Phönix antreibt. Vielleicht haben Sie oder Ihre Vorfahren einem Phönix einen großen Dienst erwiesen, oder Sie wurden in seiner Gegenwart geboren. Was auch immer der Grund ist, ein Teil der Kraft des Phönix wohnt in Ihnen.",
				"Diese Macht ist ein gemischter Segen. Wie die mythische Kreatur können Sie feurige Energie heraufbeschwören und erhalten die Fähigkeit, den Tod selbst zu überlisten. Diese Macht ist kostspielig. Das Feuer in dir brodelt und verlangt danach, entfesselt zu werden. Manchmal ertappst du dich dabei, wie du geistesabwesend Feuer fütterst. Du kannst es nicht ertragen, wenn ein Feuer erlischt. Du fühlst dich am wohlsten, wenn du eine Fackel in der Hand hältst oder an einem Lagerfeuer sitzt.",
				"Solche Zauberer sind zwangsläufig Wanderer. Die flüchtige Natur ihrer Magie macht andere Leute nervös. Wenn in der Stadt ein Feuer ausbricht, sollte ein Phönixzauberer am besten fliehen, ob er nun schuldig ist oder nicht. Feuer ist eine gefährliche Kraft, und Phönixzauberer haben den Ruf (verdient oder nicht), sich rücksichtslos zu verhalten, weil sie darauf vertrauen, dass die Essenz des Phönix sie retten kann.",
				{
					"caption": "Phoenix Origin Spells",
					"type": "table",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"rows": [
						[
							"1st",
							"{@spell burning hands|PHB}"
						],
						[
							"3rd",
							"{@spell flaming sphere|PHB}"
						],
						[
							"5th",
							"{@spell fireball|PHB}"
						],
						[
							"7th",
							"{@spell wall of fire|PHB}"
						],
						[
							"9th",
							"{@spell immolation|XGE}"
						],
						[
							"11th",
							"{@spell investiture of flame|PHB}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ignite|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Phoenix Mantle|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1"
				}
			]
		},
		{
			"name": "Ignite",
			"entries": [
				"Auf Stufe 1 erhältst du die Fähigkeit, Feuer mit einer Berührung zu entfachen. Als Aktion kannst du ein brennbares Objekt, das du mit deiner Hand berührst, magisch entzünden - ein Objekt wie eine Fackel, ein Stück Zunder oder den Saum eines Vorhangs."
			],
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Phoenix Mantle",
			"entries": [
				"Auf der 1. Stufe kannst du dich, nachdem du einen Zauber gewirkt hast, der Feuerschaden der 1. Stufe oder höher verursacht, bis zum Ende deines nächsten Zuges in eine vogelförmige Flammensäule einhüllen. Während dieser Zeit erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Einmal in jeder Runde, wenn dich eine Kreatur im Umkreis von 5 Fuß verletzt, kannst du ihr Feuerschaden in Höhe von 1d6 + deinem Charisma-Modifikator zufügen.",
						"Du verbreitest helles Licht in einem Radius von 30 Fuß um dich herum und schwaches Licht für weitere 30 Fuß."
					]
				}
			],
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 1,
			"header": 1
		},
		{
			"name": "Violent Rebirth",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab Stufe 6 weigert sich das elementare Feuer in dir, dich sterben zu lassen. Wenn du auf 0 Trefferpunkte reduziert bist, kannst du 2 Zauberpunkte ausgeben (keine Aktion erforderlich). Du wirst stattdessen auf 1 Trefferpunkt reduziert, und jede Kreatur im Umkreis von 10 Fuß um dich erleidet 1d6 Feuerschaden.",
				"Wenn du diese Fähigkeit einsetzt, während du unter der Wirkung deines Phönixmantels stehst, fügt er diesen Schaden stattdessen jeder Kreatur im Umkreis von 20 Fuß zu."
			]
		},
		{
			"name": "Rejuvenating Flame",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe stellt die Magie deiner Flammen deine Form wieder her. Wenn du einen Zauberschlitz aufbrauchst, um einen Zauber zu wirken, der einen Feuerschadenswurf beinhaltet, erhältst du Trefferpunkte in Höhe der Stufe des Schlitzes + deinem Charisma-Modifikator zurück."
			]
		},
		{
			"name": "Form of the Phoenix",
			"source": "TSorc",
			"page": 18,
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc",
			"subclassShortName": "Phoenix",
			"subclassSource": "TSorc",
			"level": 18,
			"header": 2,
			"entries": [
				" Ab Stufe 18 kannst du deinen Phönixmantel jedes Mal, wenn du ihn benutzt, verbessern. Wenn du dies tust, bleibt dein Phönixmantel 1 Minute lang bestehen und erhält die folgenden zusätzlichen Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast eine Fluggeschwindigkeit von 40 Fuß und kannst schweben.",
						"Wenn du einen Zauber wirkst oder eine Klassenfunktion benutzt, die Feuerschaden verursacht, kannst du deinen Charisma-Modifikator zu einem Schadenswurf dieses Zaubers oder dieser Funktion addieren.",
						"Wenn du deine Eigenschaft Gewaltige Wiedergeburt einsetzt, fügt sie jeder Kreatur zusätzlich 3d6 Schaden zu."
					]
				},
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "TSorc",
			"page": 6,
			"subclassSpells": [
				"cause fear|xge",
				"dragon's breath|xge",
				"fear",
				"elemental bane|xge",
				"control winds|xge",
				"true seeing"
			],
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|1",
				"Elemental Affinity|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|6",
				"Dragon Wings|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|14",
				"Draconic Presence|Sorcerer (Tweaked)|TSorc|Draconic|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Raw Magic",
			"shortName": "Raw",
			"source": "TSorc",
			"page": 7,
			"subclassSpells": [
				"chaos bolt|xge",
				"nystul's magic aura",
				"dispel magic",
				"confusion",
				"wall of force",
				"globe of invulnerability"
			],
			"subclassFeatures": [
				"Raw Magic|Sorcerer (Tweaked)|TSorc|Raw|TSorc|1",
				"Close to the Weave|Sorcerer (Tweaked)|TSorc|Raw|TSorc|6",
				"Surge Control|Sorcerer (Tweaked)|TSorc|Raw|TSorc|14",
				"Unlimited Power|Sorcerer (Tweaked)|TSorc|Raw|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Godtouched",
			"shortName": "Godtouched",
			"source": "TSorc",
			"page": 9,
			"subclassSpells": [
				"cure wounds",
				"prayer of healing",
				"revivify",
				"guardian of faith",
				"greater restoration",
				"heal"
			],
			"subclassFeatures": [
				"Godtouched|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|1",
				"Channel Divinity|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|6",
				"Seraphic Form|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|14",
				"Martyrdom|Sorcerer (Tweaked)|TSorc|Godtouched|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Imperial Birthright",
			"shortName": "Imperial",
			"source": "TSorc",
			"page": 10,
			"subclassSpells": [
				"heroism",
				"spiritual weapon",
				"conjure barrage",
				"mordenkainen's private sanctum",
				"geas",
				"heroes' feast"
			],
			"subclassFeatures": [
				"Imperial Birthright|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|1",
				"Majestic Presence|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|6",
				"Indomitable Decree|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|6",
				"Bend the Knee|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|14",
				"Ancestral Title|Sorcerer (Tweaked)|TSorc|Imperial|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "TSorc",
			"page": 11,
			"subclassSpells": [
				"fog cloud",
				"gust of wind",
				"lightning bolt",
				"storm sphere|xge",
				"control winds|xge",
				"chain lightning"
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer (Tweaked)|TSorc|Storm|TSorc|1",
				"Heart of the Storm|Sorcerer (Tweaked)|TSorc|Storm|TSorc|6",
				"Storm Guide|Sorcerer (Tweaked)|TSorc|Storm|TSorc|6",
				"Storm's Fury|Sorcerer (Tweaked)|TSorc|Storm|TSorc|14",
				"Wind Soul|Sorcerer (Tweaked)|TSorc|Storm|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Wintry Ascendant",
			"shortName": "Wintry",
			"source": "TSorc",
			"page": 12,
			"subclassSpells": [
				"armor of agathys",
				"snilloc's snowball swarm|xge",
				"pillars of winter|tsorc",
				"cone of cold",
				"wall of ice"
			],
			"subclassFeatures": [
				"Wintry Ascendant|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|1",
				"Cutting Northern Wind|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|6",
				"Sorcerous Blizzard|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|6",
				"Permafrost|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|14",
				"Snow Castle|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|14",
				"Winter's Regal Armor|Sorcerer (Tweaked)|TSorc|Wintry|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Vampiric Blood",
			"shortName": "Vampiric",
			"source": "TSorc",
			"page": 14,
			"subclassSpells": [
				"charm person",
				"darkness",
				"vampiric touch",
				"mordenkainen's private sanctum",
				"dominate person",
				"wind walk"
			],
			"subclassFeatures": [
				"Vampiric Blood|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|1",
				"Creature of the Night|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|6",
				"Greater Draining|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|6",
				"Blood Magic|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|14",
				"True Vampirism|Sorcerer (Tweaked)|TSorc|Vampiric|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Infernal Heritage",
			"shortName": "Infernal",
			"source": "TSorc",
			"page": 15,
			"subclassSpells": [
				"command",
				"detect thoughts",
				"tongues",
				"banishment",
				"infernal calling|xge",
				"soul cage|xge"
			],
			"subclassFeatures": [
				"Infernal Heritage|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|1",
				"Iron Above, Iron Below|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|6",
				"Infernal Concordat|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|14",
				"Will of Asmodeus|Sorcerer (Tweaked)|TSorc|Infernal|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Abyssal Legacy",
			"shortName": "Abyssal",
			"source": "TSorc",
			"page": 16,
			"subclassSpells": [
				"chaos bolt|xge",
				"fireball",
				"summon greater demon|xge",
				"dominate person",
				"disintegrate"
			],
			"subclassFeatures": [
				"Abyssal Legacy|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|1",
				"Unhallowed Ground|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|6",
				"Obliterate|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|6",
				"Demonic Assimilation|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|14",
				"Reality Breach|Sorcerer (Tweaked)|TSorc|Abyssal|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Ysgardian Ancestry",
			"shortName": "Ysgard",
			"source": "TSorc",
			"page": 17,
			"subclassSpells": [
				"heroism",
				"enhance ability",
				"speak with dead",
				"death ward",
				"steel wind strike|xge",
				"heroes' feast"
			],
			"subclassFeatures": [
				"Ysgardian Ancestry|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|1",
				"Shattering Strikes|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|6",
				"Call to War|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|14",
				"Unending Valour|Sorcerer (Tweaked)|TSorc|Ysgard|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		},
		{
			"name": "Phoenix Soul Origin",
			"shortName": "Phoenix",
			"source": "TSorc",
			"page": 18,
			"subclassSpells": [
				"burning hands",
				"flaming sphere",
				"fireball",
				"wall of fire",
				"immolation|xge",
				"investiture of flame|xge"
			],
			"subclassFeatures": [
				"Phoenix Soul Origin|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|1",
				"Violent Rebirth|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|6",
				"Rejuvenating Flame|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|14",
				"Form of the Phoenix|Sorcerer (Tweaked)|TSorc|Phoenix|TSorc|18"
			],
			"className": "Sorcerer (Tweaked)",
			"classSource": "TSorc"
		}
	],
	"classFluff": [
		{
			"name": "Sorcerer (Tweaked)",
			"source": "TSorc",
			"entries": [
				{
					"source": "TSorc",
					"entries": [
						"Mit blitzenden, goldenen Augen streckt ein Mensch seine Hand aus und entfesselt das Drachenfeuer, das in ihren Adern brennt. Während um ihre Feinde herum ein Inferno tobt, breitet sie lederne Flügel auf ihrem Rücken aus und erhebt sich in die Luft.",
						"Ein Halbelf, dessen langes Haar von einem beschworenen Wind gepeitscht wird, breitet seine Arme aus und wirft seinen Kopf zurück. Er hebt kurz vom Boden ab, und eine Welle der Magie steigt in ihm auf, durch ihn hindurch und verlässt ihn in einem mächtigen Blitzstrahl.",
						"Hinter einem Stalagmiten hockend, zeigt ein Halbling mit dem Finger auf einen angreifenden Troglodyten. Ein Feuerstrahl entspringt ihrem Finger und trifft die Kreatur. Mit einem Grinsen duckt sie sich hinter die Felsformation zurück, ohne zu bemerken, dass ihre wilde Magie ihre Haut hellblau gefärbt hat.",
						"Zauberer haben ein magisches Geburtsrecht, das ihnen durch eine exotische Blutlinie, einen jenseitigen Einfluss oder den Kontakt mit unbekannten kosmischen Kräften verliehen wurde. Man kann die Zauberei nicht studieren, wie man eine Sprache lernt, ebenso wenig wie man lernen kann, ein legendäres Leben zu führen. Niemand wählt die Zauberei; die Macht wählt den Zauberer.",
						{
							"type": "section",
							"name": "Innate Magic",
							"entries": [
								"Magie ist ein Teil eines jeden Zauberers und durchdringt Körper, Geist und Seele mit einer latenten Macht, die nur darauf wartet, angezapft zu werden. Einige Zauberer verfügen über Magie, die einer uralten Blutlinie entspringt, die von der Magie der Drachen durchdrungen ist. Andere tragen eine rohe, unkontrollierte Magie in sich, einen chaotischen Sturm, der sich auf unerwartete Weise manifestiert.",
								"Das Auftreten von Zauberkräften ist völlig unvorhersehbar. Einige drakonische Blutlinien bringen in jeder Generation genau einen Zauberer hervor, aber in anderen Abstammungslinien ist jedes Individuum ein Zauberer. Die meiste Zeit erscheinen die Talente der Zauberei als scheinbare Zufälle. Manche Zauberer können den Ursprung ihrer Macht nicht benennen, während andere sie auf seltsame Ereignisse in ihrem eigenen Leben zurückführen. Die Berührung eines Dämons, der Segen einer Dryade bei der Geburt eines Kindes oder der Geschmack des Wassers einer geheimnisvollen Quelle können die Gabe der Zauberei auslösen. Ebenso kann die Gabe einer Gottheit der Magie, der Kontakt mit den elementaren Kräften der inneren Dimensionen oder dem wahnsinnigen Chaos der Vorhölle oder ein Einblick in das Innenleben der Realität die Gabe der Zauberei auslösen.",
								"Zauberer haben keine Verwendung für Zauberbücher und uralte Bände mit magischem Wissen, auf die sich Zauberer verlassen, und sie sind auch nicht auf einen Gönner angewiesen, der ihnen ihre Zaubersprüche gewährt, wie es Hexenmeister tun. Wenn sie lernen, ihre eigene angeborene Magie zu nutzen und zu kanalisieren, können sie neue und erstaunliche Wege entdecken, um ihre Macht zu entfesseln."
							]
						},
						{
							"type": "section",
							"name": "Unexplained Powers",
							"entries": [
								"Zauberer sind in der Welt selten, und es ist ungewöhnlich, einen Zauberer zu finden, der nicht in irgendeiner Weise am Abenteuerleben beteiligt ist. Menschen, in deren Adern magische Kraft brodelt, stellen bald fest, dass diese Kraft nicht gerne ruhig bleibt. Die Magie eines Zauberers will ausgeübt werden, und sie neigt dazu, sich auf unvorhersehbare Weise zu entfalten, wenn sie nicht abgerufen wird."
							]
						},
						{
							"name": "Creating a Sorcerer",
							"type": "section",
							"entries": [
								"Zauberer haben oft obskure oder quixotische Beweggründe, die sie ins Abenteuer treiben. Die wichtigste Frage, die du dir bei der Erstellung deines Zauberers stellen musst, ist der Ursprung deiner Macht. Als Startcharakter wählst du einen Ursprung, der sich auf eine Reihe verschiedener Spezies bezieht - aber die genaue Quelle deiner Macht ist dir überlassen. Ist es ein Familienfluch, der von entfernten Vorfahren an Sie weitergegeben wurde? Oder hat dich ein außergewöhnliches Ereignis mit angeborener Magie gesegnet, aber vielleicht auch gezeichnet?",
								"Wie stehen Sie zu der Kraft, die Sie durchströmt? Nimmst du sie an und beherrschst sie, oder schwelgst du in ihrer Unberechenbarkeit? Haben Sie sie gesucht, oder hat sie Sie gefunden? Hatten Sie die Möglichkeit, sie abzulehnen, und wünschten Sie, Sie hätten es getan? Vielleicht haben Sie das Gefühl, dass Ihnen diese Macht für einen erhabenen Zweck gegeben wurde, oder Sie entscheiden, dass die Macht Ihnen das Recht gibt, zu tun, was Sie wollen, und anderen zu nehmen, was Sie wollen. Vielleicht verbindet dich deine Macht mit einer mächtigen Person in der Welt - dem Feenwesen, das dich bei deiner Geburt gesegnet hat, dem Drachen, der einen Tropfen seines Blutes in deine Adern fließen ließ, dem Lich, der dich als Experiment erschaffen hat, oder der Gottheit, die dich dazu auserwählt hat, diese Macht zu tragen."
							]
						}
					],
					"type": "entries"
				}
			]
		}
	]
}
