{
	"_meta": {
		"sources": [
			{
				"json": "XesusHomebrew",
				"abbreviation": "XH",
				"full": "Xesu's Homebrew",
				"authors": [
					"Xesu"
				],
				"convertedBy": [
					"Xesu"
				],
				"version": "1.1.0",
				"url": "https://xesu.moe"
			}
		],
		"dateAdded": 1598287787,
		"dateLastModified": 1598287787,
		"_dateLastModifiedHash": "179008a8b6"
	},
	"class": [
		{
			"name": "Samurai",
			"source": "XesusHomebrew",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"con",
				"wis"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"Shakuhachi, or any {@item musical instrument|PHB} of your choice"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"animal handling",
								"history",
								"insight",
								"intimidation",
								"perception",
								"persuasion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"a {@item longsword|phb}",
					"(a) {@item leather armor|phb} or (b) {@item chain mail|phb}, or (c) {@item traveler's clothes|phb} and any {@filter musical instrument|items|miscellaneous=mundane|type=instrument}",
					"(a) a {@item shortsword|phb}, (b) a  {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}, (c) a {@item glaive|phb}, (d)  a {@item greatsword|phb} or (e) a  a {@item greatclub|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"_": [
							"longsword|phb"
						]
					},
					{
						"a": [
							"leather armor|phb"
						],
						"b": [
							"chain mail|phb"
						],
						"c": [
							"traveler's clothes|phb",
							{
								"equipmentType": "instrumentMusical"
							}
						]
					},
					{
						"a": [
							"shortsword|phb"
						],
						"b": [
							"longbow|phb",
							"arrows (20)|phb"
						],
						"c": [
							"glaive|phb"
						],
						"d": [
							"greatsword|phb"
						],
						"e": [
							"greatclub|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple",
						"martial"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"acrobatics",
									"athletics",
									"animal handling",
									"history",
									"insight",
									"intimidation",
									"perception",
									"persuasion",
									"survival"
								],
								"count": 1
							}
						}
					]
				}
			},
			"classFeatures": [
				"Martial Virtues|Samurai|XesusHomebrew|1",
				"Weapon Master|Samurai|XesusHomebrew|1",
				"Posture|Samurai|XesusHomebrew|2",
				"Fighting Spirit|Samurai|XesusHomebrew|2",
				"Parry|Samurai|XesusHomebrew|2",
				{
					"classFeature": "Code of Honor|Samurai|XesusHomebrew|3",
					"gainSubclassFeature": true
				},
				"Mindful Sense|Samurai|XesusHomebrew|4",
				"Ability Score Improvement|Samurai|XesusHomebrew|4",
				"Extra Attack|Samurai|XesusHomebrew|5",
				"Tireless Spirit|Samurai|XesusHomebrew|5",
				{
					"classFeature": "Code feature|Samurai|XesusHomebrew|6",
					"gainSubclassFeature": true
				},
				"Living Force|Samurai|XesusHomebrew|7",
				"Ability Score Improvement|Samurai|XesusHomebrew|8",
				"Skilled|Samurai|XesusHomebrew|9",
				{
					"classFeature": "Code feature|Samurai|XesusHomebrew|10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Samurai|XesusHomebrew|12",
				"Overhead Strike|Samurai|XesusHomebrew|13",
				{
					"classFeature": "Code feature|Samurai|XesusHomebrew|14",
					"gainSubclassFeature": true
				},
				"Relentless Spirit|Samurai|XesusHomebrew|15",
				"Ability Score Improvement|Samurai|XesusHomebrew|16",
				"Strength Before Death|Samurai|XesusHomebrew|18",
				"Ability Score Improvement|Samurai|XesusHomebrew|19",
				"Fullmoon Slash|Samurai|XesusHomebrew|20"
			],
			"subclassTitle": "Code of Honor",
			"fluff": [
				{
					"name": "Samurai",
					"type": "section",
					"source": "XesusHomebrew",
					"entries": [
						"Der Samurai ist ein Kämpfer, der sich auf einen unerbittlichen Kampfgeist stützt, um seine Feinde zu besiegen. Die Entschlossenheit eines Samurai ist nahezu unzerbrechlich, und die Feinde, die sich einem Samurai in den Weg stellen, haben zwei Möglichkeiten: aufgeben oder im Kampf sterben.",
						{
							"type": "entries",
							"name": "Honorable Warrior",
							"entries": [
								"Diese Krieger folgen einem Kodex namens Bushido, der sie auf den Pfad der Ehre führt. Sie beherrschen die Kunst des Schwertes und setzen es mit Anmut und unvergleichlichem Geschick ein. Diese Krieger setzen ihre Fähigkeiten für sich selbst oder für andere ein, kämpfen bis zum Tod und geben nicht auf. Einigen Legenden zufolge sind sie nach jahrelangem Studium und Meditation sogar in der Lage, subtile Magie zu kontrollieren. Anhänger des Bushido. Der Samurai ist ein Krieger mit einzigartigen Fähigkeiten, die er in jahrelangem Training erlangt hat. Er ist für seinen Kampfstil, seinen Verhaltenskodex und seine Waffenkenntnis bekannt und in der Lage, einen Feind mit einem einzigen Zug zu besiegen oder mehrere Angriffe schnell auszuführen und seine Verbündeten zum Sieg zu befehlen. Der Samurai ist nicht nur mit dem Katana tödlich, er ist auch auf mehrere Waffenarten spezialisiert, neigt aber dazu, für den Rest seines Lebens bei einem Stil als seinem Markenzeichen zu bleiben."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Samurai",
							"entries": [
								"Warum folgt deine Figur dem Bushido-Kodex, oder warum nicht? Warum haben sie beschlossen zu reisen? Kämpfen sie für ihren Meister, für sich selbst oder um jemanden zu beschützen? Sind sie vor ihrem Meister geflohen oder wurde ihr Meister getötet und sie wollen nun Rache nehmen? Ist ihre Ehre wichtiger als ihr Leben?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Du kannst schnell einen Samurai werden, wenn du diese Vorschläge befolgst. Erstens sollte Konstitution der höchste Fähigkeitswert sein, gefolgt von Weisheit. Zweitens: Wähle den Hintergrund Soldat. Drittens: Wähle einen Langbogen, eine Lederrüstung und einen Entdeckerrucksack als Startausrüstung."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Martial Virtues",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 1,
			"entries": [
				"Solange du weder eine Rüstung noch einen Schild trägst, ist deine Rüstungsklasse gleich 10 + dein Konstitutionsmodifikator + dein Weisheitsmodifikator.",
				"Wenn du eine Rüstung trägst, kannst du deinen Weisheitsmodifikator anstelle deines Geschicklichkeitsmodifikators verwenden. Du ignorierst die Einschränkung des Modifikators für mittlere Rüstungen."
			]
		},
		{
			"name": "Weapon Master",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 1,
			"entries": [
				"Ab der 1. Stufe beherrschst du das Katana, so dass du sein Potenzial voll ausschöpfen kannst. Du kannst andere Waffen auf den Stufen 4, 8, 12, 16 und 19 beherrschen.",
				{
					"type": "entries",
					"name": "Katana",
					"entries": [
						"Langschwerter zählen für dich als Finessenwaffen. Du kannst es als Teil einer Aktion, Bonusaktion oder Reaktion ziehen oder umhüllen, ohne zusätzliche Interaktionskosten.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Du erhältst 1 Rüstungsklasse"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Wakizashi",
					"entries": [
						"Wenn du mit zwei Waffen kämpfst, kannst du eine Kombination aus Kurz- und Langschwert benutzen und deinen Fähigkeitsmodifikator zum Schaden des zweiten Angriffs addieren.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Du provozierst keine Gelegenheitsangriffe."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Yumi",
					"entries": [
						"Wenn du im selben Zug eine Kreatur auf 0 Trefferpunkte reduziert hast, kannst du als Bonusaktion einen Fernkampfangriff mit einem Langbogen durchführen. Ein Angriff mit dem Langbogen auf weite Distanz hat keinen Nachteil.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Du erhältst +2 auf Angriffswürfe, aber -1 Rüstungsklasse."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Naginata",
					"entries": [
						"Wenn du einen Glader schwingst, provozieren andere Kreaturen einen Gelegenheitsangriff von dir, wenn sie in deine Reichweite kommen.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Du erhältst einen Vorteil bei Gelegenheitsangriffen."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Nodachi",
					"entries": [
						"Bevor du einen Nahkampfangriff mit einem Großschwert ausführst, kannst du dich entscheiden, einen Malus von -5 auf den Angriffswurf zu nehmen. Trifft der Angriff, addierst du +10 auf den Schaden des Angriffs.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Addiere deinen Weisheitsmodifikator zu Schadenswürfen."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Tetsubou",
					"entries": [
						"Deine Großkeule verursacht 1d12 statt 1d8 Schaden. Immer wenn du bei einem Nahkampfangriffswurf mit der Großkeule Vorteil hast und triffst, kannst du das Ziel am Boden liegend niederschlagen, wenn der niedrigere der beiden Würfelwürfe das Ziel ebenfalls treffen würde. Wenn du mit der Großkeule parierst, hat der Angreifer bei seinem nächsten Angriffswurf Nachteil.",
						{
							"type": "entries",
							"name": "Posture Bonus",
							"entries": [
								"Du kannst eine Parade mit der Großkeule durchführen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Posture",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 2,
			"entries": [
				"Auf der 2. Stufe kannst du eine Bonusaktion einsetzen, um Haltung zu erlangen: Dadurch erhältst du bis zum Beginn deines nächsten Zuges einen bestimmten Bonus, der von der Waffe abhängt, die du in der Hand hältst. Der Haltungsbonus wird in der Eigenschaft als Waffenmeister angezeigt. Du musst eine Waffe beherrschen, um ihren Haltungsbonus zu erhalten."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 2,
			"entries": [
				"Auf der 2. Stufe erhältst du eine Anzahl von Geistpunkten, die deinem Weisheitsmodifikator entspricht. Wenn du einen dieser Punkte ausgibst, kannst du spezielle Techniken ausführen. Diese Punkte werden nach einer langen Pause wiederhergestellt."
			]
		},
		{
			"name": "Parry",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 2,
			"entries": [
				"Wenn du auf Stufe 2 eine Finessenwaffe in der Hand hältst oder ziehen kannst, die du beherrschst, und eine andere Kreatur dich mit einem Nahkampfangriff trifft, kannst du deine Reaktion nutzen, um deinen Beherrschungsbonus zu deinem AC für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt.",
				"Wenn du eine Parade durchführst, kannst du 1 Geistpunkt ausgeben, um eine Perfekte Parade durchzuführen und deinen Fertigkeitsbonus für den Bonus-AC zu verdoppeln. Wenn du dies tust und den Angriff abwehrst, erhältst du einen Vorteil bei deinem nächsten Angriff mit einer Nahkampfwaffe, wenn er gegen die Kreatur gerichtet ist, die die Parade provoziert hat."
			]
		},
		{
			"name": "Code of Honor",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe wählst du deinen Ehrenkodex. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf den Stufen 6, 10 und 14."
			]
		},
		{
			"name": "Code feature",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 6,
			"entries": [
				"Auf Stufe 6 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex."
			]
		},
		{
			"name": "Code feature",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 10,
			"entries": [
				"Auf Stufe 10 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex."
			]
		},
		{
			"name": "Code feature",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 14,
			"entries": [
				"Auf Stufe 14 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex."
			]
		},
		{
			"name": "Mindful Sense",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 4,
			"entries": [
				"Auf der 4. Stufe kannst du 1 Geistpunkt und eine Bonusaktion ausgeben, um 1 Minute lang 30 Fuß Blindheit zu erlangen, aber du bist für die Dauer des Effekts außerhalb dieses Bereichs blind. Du kannst erneut eine Bonusaktion einsetzen, um den Effekt zu beenden."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen."
			]
		},
		{
			"name": "Extra Attack",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe erhältst du die folgenden Vorteile, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen:",
				{
					"type": "entries",
					"name": "Breath of Life",
					"entries": [
						"Du erhältst jedes Mal 1 Geistpunkt zurück, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst oder einen kritischen Treffer erzielst."
					]
				},
				{
					"type": "entries",
					"name": "Breath of Nature",
					"entries": [
						"Ab Stufe 11 erzielen deine Waffenangriffe bei einem Wurf von 18-20 einen kritischen Treffer."
					]
				},
				{
					"type": "entries",
					"name": "Rapid strike",
					"entries": [
						"Auf Stufe 17 kannst du, wenn du in deinem Zug die Aktion Angriff ausführst und bei einem Angriffswurf gegen eines der Ziele im Vorteil bist, auf den Vorteil für diesen Wurf verzichten, um im Rahmen derselben Aktion einen zusätzlichen Waffenangriff gegen dieses Ziel auszuführen. Du kannst dies höchstens einmal pro Runde tun."
					]
				}
			]
		},
		{
			"name": "Living Force",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 7,
			"entries": [
				"Auf Stufe 7 kannst du 1 Geisterpunkt und eine Bonusaktion ausgeben, um eine Waffe deiner Wahl mit einem der folgenden Effekte für 1 Minute zu versehen:",
				{
					"type": "entries",
					"name": "Fire Weapon",
					"entries": [
						"Verwende einen Ölkolben (1 Sp), um eine Waffe mit Feuer zu erfüllen. Die Waffe hat einen Bonus von +1 auf Angriffswürfe und verursacht zusätzlich 1d4 Feuerschaden. Feinde im Umkreis von 5 Fuß haben bei Weisheitsprüfungen (Wahrnehmung) einen Nachteil."
					]
				},
				{
					"type": "entries",
					"name": "Divine Blessing",
					"entries": [
						"Benutze einen Spritzer Weihwasser oder pulverisiertes Silber (1gp), um eine Waffe mit einem göttlichen Segen zu versehen. Deine Waffe wird magisch und erhält für die Dauer einen Bonus von +1 auf Angriffs- und Schadenswürfe. Wird ein Aberrator, ein Himmlischer, ein Elementarer, eine Fee, ein Unhold oder ein Untoter von dieser Waffe getroffen, haben sie bei Angriffswürfen einen Nachteil und können bis zum Ende ihres nächsten Zuges nicht von ihr verzaubert oder erschreckt werden."
					]
				},
				{
					"type": "entries",
					"name": "Vortex Strike",
					"entries": [
						"Benutze einen seltenen Weihrauch (5gp), um eine Waffe mit einem Windwirbel zu durchdringen. Wenn du das nächste Mal eine Kreatur mit der Waffe triffst, bevor dieser Effekt endet, hat dein Angriff einen bannenden Effekt. Wenn dieser Angriff das Ziel auf 50 Trefferpunkte oder weniger reduziert, verbannst du es. Stammt das Ziel aus einer anderen Dimension als der, in der du dich gerade befindest, verschwindet es und kehrt in seine Heimatdimension zurück. Wenn das Ziel in der Dimension beheimatet ist, in der du dich gerade befindest, verschwindet die Kreatur in einer harmlosen Dimension. Dort wird das Ziel außer Gefecht gesetzt. Es verbleibt dort für 1 Minute. Danach erscheint das Ziel wieder in dem Raum, den es verlassen hat, oder in dem nächstgelegenen unbesetzten Raum, wenn dieser besetzt ist. Wenn der Angriff nicht stark genug ist, um das Ziel zu verbannen, verhält es sich bis zum Ende seiner nächsten Runde so, als stünde es unter der Wirkung des Zaubers {@spell Confusion|PHB}."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 9,
			"entries": [
				"Auf Stufe 9 wählst du drei deiner Fertigkeitsprofile. Du kannst deinen Weisheitsmodifikator zu jeder Fähigkeitsprobe addieren, die eine der gewählten Fertigkeiten verwendet.",
				"Sie kann nicht mit ähnlichen Funktionen kombiniert werden."
			]
		},
		{
			"name": "Overhead Strike",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe kannst du 1 Geistpunkt, deine Bonusaktion, ausgeben und einen Angriff mit einer zweihändigen Nahkampfwaffe gegen eine Kreatur durchführen. Sofort kannst du einen weiteren Angriff, ebenfalls beidhändig, mit Vorteil gegen dieselbe Kreatur ausführen. Wenn der zweite Angriff einen Vorteil hat, kannst du das Ziel in die Knie zwingen, wenn der niedrigere der beiden Würfelwürfe das Ziel ebenfalls treffen würde."
			]
		},
		{
			"name": "Relentless Spirit",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 15,
			"entries": [
				"Auf der 15. Stufe kannst du, wenn du einen Rettungswurf gegen den Tod oder einen Rettungswurf gegen Verzauberung oder Furcht nicht schaffst, 1 Geistpunkt ausgeben und ihn stattdessen bestehen."
			]
		},
		{
			"name": "Strength Before Death",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 18,
			"entries": [
				"Wenn du auf Stufe 18 Schaden nimmst, der dich auf 0 Trefferpunkte reduziert, kannst du deine Reaktion und alle deine verbleibenden Geistpunkte einsetzen, um deine Bewusstlosigkeit hinauszuzögern, und du kannst sofort eine zusätzliche Runde machen. Solange du während dieser Extrarunde 0 Trefferpunkte hast, verursacht das Erleiden von Schaden wie üblich Fehlschläge bei Rettungswürfen, und drei Fehlschläge bei Rettungswürfen können dich trotzdem töten. Wenn die Extrarunde endet, wirst du bewusstlos, wenn du noch 0 Trefferpunkte hast."
			]
		},
		{
			"name": "Fullmoon Slash",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"level": 20,
			"entries": [
				"Wenn du auf Stufe 20 eine Waffe mit Hiebschaden benutzt, um einen Angriffswurf mit Vorteil zu machen, verdopple den Schaden deines Angriffs gegen die Kreatur, wenn es ein kritischer Treffer ist und der niedrigste der beiden Würfelwürfe das Ziel ebenfalls treffen würde. Wenn beide Würfel einen kritischen Treffer erzielen, verdreifache den Schaden und erhalte alle deine verbrauchten Geistpunkte zurück."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Protection",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Yojimbo",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Wenn du diesen Code auf Stufe 3 wählst, kannst du 1 Geistpunkt und deine Reaktion ausgeben, um einen Angriff, der auf eine andere Person als dich gerichtet ist und sich in einem Umkreis von 5 Fuß um dich befindet, dazu zu zwingen, stattdessen dich zu treffen.",
				"Außerdem kannst du die Aktion Hilfe als Bonusaktion nutzen."
			]
		},
		{
			"name": "Duty",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Yojimbo",
			"subclassSource": "XesusHomebrew",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen und eine feindliche Kreatur die Angriffsaktion gegen einen Verbündeten innerhalb von 30 Fuß um dich herum ausführt, erhältst du 1 Geistpunkt zurück."
			]
		},
		{
			"name": "Entrust",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Yojimbo",
			"subclassSource": "XesusHomebrew",
			"level": 10,
			"entries": [
				"Wenn du auf Stufe 10 eine Perfekte Parade durchführst, erhalten deine Verbündeten im Umkreis von 10 Fuß bis zum Ende deiner nächsten Runde einen zusätzlichen Würfelwurf von 6 auf den nächsten Angriffswurf oder Rettungswurf, den sie durchführen."
			]
		},
		{
			"name": "Zanmato",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Yojimbo",
			"subclassSource": "XesusHomebrew",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe gibst du 1 Geistpunkt und deine Aktion aus und wählst eine Kreatur innerhalb von 5 Fuß. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen (DC 8 + dein Fertigkeitsbonus + dein Weisheitsmodifikator). Wenn der CR der Kreatur nicht höher als dein Weisheitsmodifikator ist und der Rettungswurf misslingt, wird die Kreatur sofort hingerichtet. Wenn ihr CR höher ist und der Rettungswurf misslingt, verursachst du 10d8 Hiebschaden und halb so viel, wenn die Kreatur den Rettungswurf schafft. Du erhältst keine Geistpunkte zurück, wenn du eine Kreatur mit dieser Fertigkeit auf 0 Trefferpunkte reduzierst."
			]
		},
		{
			"name": "Vigilant",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Ronin",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Wenn du diesen Code auf Stufe 3 wählst, erhältst du einen Bonus von +5 auf deine Initiative, solange du bei Bewusstsein bist. Wenn du überrascht wirst, kannst du auf diesen Bonus verzichten, um nicht überrascht zu werden.",
				"Außerdem erhalten andere Kreaturen keinen Vorteil bei Angriffswürfen gegen dich, weil sie vor dir verborgen sind."
			]
		},
		{
			"name": "Ascending Carp",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Ronin",
			"subclassSource": "XesusHomebrew",
			"level": 6,
			"entries": [
				"Auf Stufe 6 kannst du, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen, als Teil der Reaktion auf eine Parade einen Angriff mit einer Nahkampfwaffe ausführen. Wenn der Angreifer 10 Fuß entfernt ist, kannst du die Lücke schließen, indem du dich 5 Fuß nach vorne bewegst. Wenn du dich entscheidest, mit diesem Angriff zu entwaffnen, hat der Angriffswurf keinen Nachteil, wenn der Angreifer seine Waffe mit zwei Händen hält."
			]
		},
		{
			"name": "Descending Carp",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Ronin",
			"subclassSource": "XesusHomebrew",
			"level": 10,
			"entries": [
				"Wenn du auf Stufe 10 eine Perfekte Parade durchführst und dein nächster Angriffswurf die Kreatur trifft, die die Parade ausgelöst hat, muss das Ziel seine Reaktion (falls vorhanden) nutzen, um sich 15 Fuß von dir wegzubewegen und sich zu fürchten."
			]
		},
		{
			"name": "Dragon Flash",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Ronin",
			"subclassSource": "XesusHomebrew",
			"level": 14,
			"entries": [
				"Auf Stufe 14 gibst du 2 Geistpunkte und deine Aktion aus und wählst bis zu fünf Kreaturen, die du im Umkreis von 30 Fuß sehen kannst. Führe gegen jedes Ziel einen Nahkampfangriff mit einem Langschwert aus. Bei einem Treffer erleidet ein Ziel 6d10 Hiebschaden. Du kannst dich dann in einen unbesetzten Raum teleportieren, den du im Umkreis von 5 Fuß um eines der Ziele, die du getroffen oder verfehlt hast, sehen kannst. Du erhältst keine Geistpunkte, wenn du mit dieser Aktion einen kritischen Treffer erzielst oder Kreaturen auf 0 Trefferpunkte reduzierst."
			]
		},
		{
			"name": "Supress Presence",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Dishonored",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Wenn du diesen Code auf Stufe 3 wählst, erlauben dir deine Disziplin und deine Liebe zum Detail, dich in heimlichen Situationen auszuzeichnen. Jedes Mal, wenn du eine Geschicklichkeitsüberprüfung machst, erhältst du einen Bonus auf diese Überprüfung in Höhe deines Weisheitsmodifikators."
			]
		},
		{
			"name": "Deathblow",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Dishonored",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Ebenfalls auf Stufe 3 kannst du, wenn du vor einer Kreatur im Umkreis von 15 Fuß verborgen bist, 1 Geistpunkt ausgeben, um verborgen zu bleiben, während du dich auf die Kreatur zubewegst, wobei du wie üblich Bewegung ausgibst. Wenn du das tust, kannst du einen Nahkampfangriff mit einer Finessenwaffe gegen diese Kreatur durchführen, der zusätzlichen Schaden in Höhe einer Anzahl von d6 verursacht, die aufgerundet der Hälfte deiner Samurai-Stufe entspricht. Du wirst nicht enttarnt, auch wenn du deutlich sichtbar bist, bis dieser Angriff abgewickelt wird."
			]
		},
		{
			"name": "Bloodsmoke",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Dishonored",
			"subclassSource": "XesusHomebrew",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen, verwandelst du, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, auch das spritzende Blut des Opfers in Rauch, wodurch du automatisch versteckt wirst. Die Rauchwolke hat einen Radius von 5 Fuß und blockiert die Sicht. Darkvision kann sie nicht durchschauen."
			]
		},
		{
			"name": "Flowing Water",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Dishonored",
			"subclassSource": "XesusHomebrew",
			"level": 10,
			"entries": [
				"Auf Stufe 10 kannst du dich, wenn du eine Perfekte Parade durchführst, sofort oder nach deinem nächsten Nahkampfangriff von deinem aktuellen Standort zu einem beliebigen unbesetzten Ort innerhalb von 30 Fuß teleportieren, den du sehen kannst. Du kannst nur deine Ausrüstung mitnehmen."
			]
		},
		{
			"name": "Blink",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Dishonored",
			"subclassSource": "XesusHomebrew",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe kannst du 1 Geistpunkt und eine Bonusaktion ausgeben, um dich von deinem aktuellen Standort an einen beliebigen unbesetzten Ort innerhalb von 30 Fuß zu teleportieren, den du sehen kannst. Du kannst nur deine Ausrüstung mitnehmen. Wenn das Zielgebiet zumindest leicht verdunkelt ist und du dich versteckt hast, kannst du verborgen bleiben und einer Kreatur im Umkreis von 15 Fuß einen Todesstoß versetzen. Wenn das Zielgebiet nicht verdeckt ist, kannst du trotzdem einen Todesstoß auf eine Kreatur im Umkreis von 5 Fuß um das Zielgebiet ausführen. Du verbrauchst keine zusätzlichen Geisterpunkte, um mit dieser Eigenschaft Todesstöße auszuführen."
			]
		},
		{
			"name": "Cursed Weapon",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Fushigiri",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Wenn du diesen Code auf Stufe 3 wählst, wird eine deiner Waffen deiner Wahl verflucht. Du kannst diese Waffe nicht mehr loswerden, verlieren oder zerstören. Unerklärlicherweise kommt sie auf die eine oder andere Weise immer zu dir zurück.",
				"Jedes Mal, wenn du einen Schadenswurf mit deiner verfluchten Waffe machst, fügst du 1d6 zusätzlichen nekrotischen Schaden hinzu, aber du erhältst auch diesen Schaden.",
				"In der Sucht kannst du jedes Mal, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, 1 Punkt Erschöpfung zurückgewinnen."
			]
		},
		{
			"name": "Soul Reaping",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Fushigiri",
			"subclassSource": "XesusHomebrew",
			"level": 3,
			"entries": [
				"Ebenfalls auf Stufe 3 kannst du 1 Geistpunkt ausgeben, um mit deiner verfluchten Waffe die Seelen der Lebenden zu ernten. Alle Waffenangriffe, die du in dieser Runde mit deiner verfluchten Waffe gegen nicht-untote Kreaturen ausführst, verursachen zusätzlich 1d10 nekrotischen Schaden. Am Ende der Runde heilst du dich um die gleiche Menge an nekrotischem Schaden, die du erlitten hast."
			]
		},
		{
			"name": "Empowered Cursed Weapon",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Fushigiri",
			"subclassSource": "XesusHomebrew",
			"level": 6,
			"entries": [
				"Auf Stufe 6, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte fallen, verursacht deine verfluchte Waffe stattdessen 1d10 nekrotischen Schaden und verursacht keinen Rückstoßschaden."
			]
		},
		{
			"name": "Projected Force",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Fushigiri",
			"subclassSource": "XesusHomebrew",
			"level": 10,
			"entries": [
				"Wenn du auf Stufe 10 eine perfekte Parade durchführst und dein nächster Angriff mit deiner verfluchten Waffe die Kreatur trifft, die die Parade ausgelöst hat, heilt sie dich für die gleiche Menge an verursachtem Schaden."
			]
		},
		{
			"name": "Corpse Posession",
			"source": "XesusHomebrew",
			"className": "Samurai",
			"classSource": "XesusHomebrew",
			"subclassShortName": "Fushigiri",
			"subclassSource": "XesusHomebrew",
			"level": 14,
			"entries": [
				"Wenn du auf Stufe 14 einen mittelgroßen oder kleinen Humanoiden mit deiner verfluchten Waffe tötest, kannst du 1 Geistpunkt ausgeben, um das Ziel mit einer üblen Mimikry des Lebens zu erfüllen und es als Zombie zu erwecken (der DM hat die Spielstatistiken der Kreatur).",
				"In jedem deiner Züge kannst du eine Bonusaktion nutzen, um einer Kreatur, die du mit diesem Zauber erschaffen hast, geistige Befehle zu erteilen, wenn sich die Kreatur innerhalb von 60 Fuß um dich herum befindet (wenn du mehrere Kreaturen kontrollierst, kannst du einem oder allen gleichzeitig den gleichen Befehl erteilen). Du entscheidest, welche Aktion die Kreatur ausführen und wohin sie sich in ihrem nächsten Zug bewegen soll, oder du kannst einen allgemeinen Befehl erteilen, z.B. eine bestimmte Kammer oder einen Gang zu bewachen. Wenn Sie keine Befehle erteilen, verteidigt sich die Kreatur nur gegen feindliche Kreaturen. Sobald die Kreatur einen Befehl erhalten hat, befolgt sie ihn so lange, bis ihre Aufgabe erfüllt ist.",
				"Die Kreatur steht 24 Stunden lang unter deiner Kontrolle, danach gehorcht sie nicht mehr den Befehlen, die du ihr gegeben hast."
			]
		}
	],
	"subclass": [
		{
			"name": "Yojimbo",
			"shortName": "Yojimbo",
			"source": "XesusHomebrew",
			"subclassFeatures": [
				"Protection|Samurai|XesusHomebrew|Yojimbo|XesusHomebrew|3",
				"Duty|Samurai|XesusHomebrew|Yojimbo|XesusHomebrew|6",
				"Entrust|Samurai|XesusHomebrew|Yojimbo|XesusHomebrew|10",
				"Zanmato|Samurai|XesusHomebrew|Yojimbo|XesusHomebrew|14"
			],
			"className": "Samurai",
			"classSource": "XesusHomebrew"
		},
		{
			"name": "Ronin",
			"shortName": "Ronin",
			"source": "XesusHomebrew",
			"subclassFeatures": [
				"Vigilant|Samurai|XesusHomebrew|Ronin|XesusHomebrew|3",
				"Ascending Carp|Samurai|XesusHomebrew|Ronin|XesusHomebrew|6",
				"Descending Carp|Samurai|XesusHomebrew|Ronin|XesusHomebrew|10",
				"Dragon Flash|Samurai|XesusHomebrew|Ronin|XesusHomebrew|14"
			],
			"className": "Samurai",
			"classSource": "XesusHomebrew"
		},
		{
			"name": "Dishonored",
			"shortName": "Dishonored",
			"source": "XesusHomebrew",
			"subclassFeatures": [
				"Supress Presence|Samurai|XesusHomebrew|Dishonored|XesusHomebrew|3",
				"Deathblow|Samurai|XesusHomebrew|Dishonored|XesusHomebrew|3",
				"Bloodsmoke|Samurai|XesusHomebrew|Dishonored|XesusHomebrew|6",
				"Flowing Water|Samurai|XesusHomebrew|Dishonored|XesusHomebrew|10",
				"Blink|Samurai|XesusHomebrew|Dishonored|XesusHomebrew|14"
			],
			"className": "Samurai",
			"classSource": "XesusHomebrew"
		},
		{
			"name": "Fushigiri",
			"shortName": "Fushigiri",
			"source": "XesusHomebrew",
			"subclassFeatures": [
				"Cursed Weapon|Samurai|XesusHomebrew|Fushigiri|XesusHomebrew|3",
				"Soul Reaping|Samurai|XesusHomebrew|Fushigiri|XesusHomebrew|3",
				"Empowered Cursed Weapon|Samurai|XesusHomebrew|Fushigiri|XesusHomebrew|6",
				"Projected Force|Samurai|XesusHomebrew|Fushigiri|XesusHomebrew|10",
				"Corpse Posession|Samurai|XesusHomebrew|Fushigiri|XesusHomebrew|14"
			],
			"className": "Samurai",
			"classSource": "XesusHomebrew"
		}
	]
}
