{
	"This ornate planchette is inlayed with mother of pearl and holds a crystal viewer. Looking through the viewer allows the holder to cast {@spell clairvoyance} once per day.": "Deze sierlijke planchette is ingelegd met parelmoer en bevat een kristallen kijker. Door de kijker te kijken kan de houder {@spell clairvoyance} eenmaal per dag een toverspreuk doen.",
	"This bracelet is made of rose and yellow gold. While wearing it, the wearer is always considered to be armed. Their unarmed strikes gain +2 to hit and deal damage equal to {@dice 1d6 + 2} + their Strength modifier. Damage dealt in this manner is considered magical for the purposes of overcoming damage immunity/resistance.": "Deze armband is gemaakt van rosé en geel goud. Als de drager de armband draagt, wordt hij altijd geacht gewapend te zijn. Hun ongewapende slagen krijgen +2 om te raken en brengen schade toe gelijk aan {@dice 1d6 + 2} + hun Strength modifier. Schade die op deze manier wordt toegebracht, wordt als magisch beschouwd voor het overwinnen van schade-immuniteit/weerstand.",
	"The thick ruby lens of this onyx-framed monocle is attached to the wearer by an invisible cord. Originally crafted by a powerful wizard studying Feathered Cat Weasels, this eyepiece allows the wearer to see through any and all illusions.": "De dikke robijnrode lens van deze monocle met onyx montuur is met een onzichtbaar koord aan de drager bevestigd. Oorspronkelijk gemaakt door een machtige tovenaar die Gevederde Kattenwezels bestudeerde, stelt dit oculair de drager in staat door alle illusies heen te kijken.",
	"Though it is worn over only a single eye, this item is considered to take up the entire eyes equipment slot.": "Hoewel het slechts over één oog wordt gedragen, wordt dit voorwerp geacht de hele ooguitrusting in beslag te nemen.",
	"The thin beryl lenses of these steel-framed spectacles are attached to the wearer by an invisile cord. Originally crafted by a second-rate Bard (who had grown jealous of the success of {@item Illusionist's Monocle|GemhammerDoPhse|his Illusionist friend}), these eyepieces allow the wearer to quickly understand any reference or allusion by giving the wearer advantage on Intelligence ability and Intelligence-based skill checks.": "De dunne berylglazen van deze bril met stalen montuur zijn met een onzichtbaar koord aan de drager bevestigd. Deze bril, oorspronkelijk gemaakt door een tweederangsbard (die jaloers was geworden op het succes van {@item Illusionist's Monocle|GemhammerDoPhse|his Illusionist friend}), stelt de drager in staat om elke verwijzing of toespeling snel te begrijpen door hem een voordeel te geven bij het controleren van intelligentie en vaardigheden op basis van intelligentie.",
	"This +1 light hammer is inlaid with four semiprecious gemstones. As an action, the wielder can speak a command word and strike the ground to cast one of the following (spell save DC 18):": "Deze +1 lichte hamer is ingelegd met vier halfedelstenen. Als actie kan de bezitter een commando uitspreken en op de grond slaan om een van de volgende dingen te doen (spell save DC 18):",
	"{@spell wall of stone} (lapis lazuli)": "{@spell wall of stone} (lapis lazuli)",
	"{@spell wall of fire} (red jasper)": "{@spell wall of fire} (rode jaspis)",
	"{@spell wind wall} (opalite)": "{@spell wind wall} (opaliet)",
	"{@spell wall of ice} (labradorite)": "{@spell wall of ice} (labradoriet)",
	"When each is used, its corresponding gemstone loses its sheen and appears visibly duller in color. The gemstones recharge once every seven days at dawn.": "Wanneer elke steen wordt gebruikt, verliest de bijbehorende edelsteen zijn glans en wordt hij zichtbaar doffer van kleur. De edelstenen herladen zich om de zeven dagen bij zonsopgang.",
	"This +3 shortsword is powerful yet unstable. When attacking, if the {@dice d20} roll is 1, the blade shatters and deals {@dice 2d6} slashing damage to the wielder. Once shattered, the sword reforms from its broken shards at dawn.": "Dit +3 kortzwaard is krachtig maar onstabiel. Bij een aanval, als de {@dice d20} worp 1 is, versplintert het zwaard en brengt het {@dice 2d6} schade toe aan de drager. Eenmaal verbrijzeld, vormt het zwaard zich bij dageraad weer uit de scherven.",
	"This +1 shortsword gives off a faint purple glow and deals an extra {@dice 1d4} psychic damage on hit. When wielded with {@item Ursa Minor|GemhammerDoPhse}, the bonus psychic damage increases to {@dice 1d6}.": "Dit +1 shortsword geeft een vage paarse gloed af en brengt extra {@dice 1d4} psychische schade toe bij een treffer. Indien gehanteerd met {@item Ursa Minor|GemhammerDoPhse}, verhoogt de bonus psychische schade tot {@dice 1d6}.",
	"This +1 dagger gives off a faint purple glow and deals an extra {@dice 1d4} psychic damage on hit. When wielded with {@item Ursa Major|GemhammerDoPhse}, the bonus psychic damage increases to {@dice 1d6}.": "Deze dolk van +1 geeft een vage paarse gloed af en brengt extra {@dice 1d4} psychische schade toe bij een treffer. Wanneer hij wordt gehanteerd met {@item Ursa Major|GemhammerDoPhse}, stijgt de bonus psychische schade tot {@dice 1d6}.",
	"This {@creature aurochs|vgm} horn is bound with fittings of gold and rubies cut in the shape of a wolf's head. A creature may spend an action to speak the horn's command word, causing it to fill with a potable beverage of their choice.": "Deze {@creature aurochs|vgm} hoorn is gebonden met beslag van goud en robijnen, gesneden in de vorm van een wolfskop. Een wezen kan een actie gebruiken om het commando woord van de hoorn uit te spreken, waardoor de hoorn gevuld wordt met een drinkbare drank naar keuze.",
	"Upon drinking from the horn, the drinker may subtract {@dice 1d4} from their Wisdom score and add it to their Strength score. Each time a creature uses this effect within the same waking day, they must succeed on a DC 10 Constitution saving throw or fall {@condition unconscious}. The save DC increases by 5 with each subsequent drink.": "Bij het drinken uit de hoorn kan de drinker {@dice 1d4} van zijn/haar Wisdom score aftrekken en bij zijn/haar Strength score optellen. Elke keer dat een wezen dit effect gebruikt binnen dezelfde dag, moet het slagen op een DC 10 grondwetsredding of vallen {@condition unconscious}. De DC neemt met 5 toe bij elke volgende drinkbeurt.",
	"These twin {@item dagger|phb|daggers}, crafted from mithral and adamantine, confer a +3 bonus to attack and damage when thrown. However, when used as a melee weapon, these daggers have a -3 penalty to attack and damage.": "Deze uit mithral en adamantijn vervaardigde tweeling {@item dagger|phb|daggers} geven een +3 bonus aan aanval en schade bij het werpen. Echter, wanneer gebruikt als een mêlee wapen, deze dolken hebben een -3 straf op aanval en schade.",
	"Whenever these daggers are thrown, they return to the thrower's hand at the end of their turn. These daggers are considered one item for the purposes of attunement.": "Wanneer deze dolken worden geworpen, gaan ze aan het eind van de beurt terug in de hand van de werper. Deze dolken worden beschouwd als één voorwerp voor de doeleinden van de afstemming.",
	"These knee-high boots are made from the hindquarters of a {@creature giant elk}. If the wearer moves at least 20 feet straight toward a target and then hits with a melee attack on the same turn, the target takes an extra {@dice 2d6} bludgeoning damage. If the target is a creature, it must succeed on a DC 13 Strength saving throw or be knocked {@condition prone}.": "Deze kniehoge laarzen zijn gemaakt van de achterhand van een {@creature giant elk}. Als de drager ten minste 20 voet recht op een doelwit afloopt en vervolgens in dezelfde beurt een aanval uitvoert, loopt het doelwit een extra {@dice 2d6} kneuzing op. Als het doelwit een wezen is, moet het slagen op een DC 13 krachtsparingsworp of het wordt {@condition prone} neergeslagen.",
	"These magical gloves appear to have been grown from some kind of giant flower, rather than made by hand. While wearing these gloves a ceature's unarmed strikes and attacks with weapons made from raw natural materials (such as a {@item quarterstaff|phb} or {@item club|phb}) gain a +1 bonus to attack and damage rolls, as well as an additional {@dice 1d6} poison damage on hit.": "Deze magische handschoenen lijken te zijn gegroeid uit een soort reusachtige bloem, in plaats van met de hand te zijn gemaakt. Als een krijger deze handschoenen draagt, krijgen zijn ongewapende slagen en aanvallen met wapens die van natuurlijke grondstoffen zijn gemaakt (zoals een {@item quarterstaff|phb} of {@item club|phb}) een bonus van +1 op aanvals- en schadeworpen, en een extra dosis {@dice 1d6} gifschade bij een treffer.",
	"This magical helmet has 3 charges that replenish daily at dawn. The wearer may use an action to spend 1 charge to control any molten rock or metal (per the {@spell control water} spell), or 2 sharges to summon a 1' cube of lava on the ground in a spot within 15 feet that the wearer can see.": "Deze magische helm heeft 3 ladingen die dagelijks bij zonsopgang worden aangevuld. De drager kan een actie gebruiken om 1 lading te gebruiken om gesmolten steen of metaal te beheersen (per de {@spell control water} spreuk), of 2 sharges om een kubus van 1' lava op te roepen op de grond op een plek binnen 15 voet die de drager kan zien.",
	"Any creature that comes into contact with the lava must succeed on a DC 15 Dexterity saving throw or take {@dice 4d10} fire damage on a failed save, or half as much damage on a successful one. Any creature that ends its turn within 5 feet of the lava must succeed on a DC 15 Constitution saving throw or take {@dice 3d6} fire damage on a failed save, or half as much damage on a successful one. The cube maintains its general shape, cooling off in 1 minute.": "Elk wezen dat in contact komt met de lava moet slagen op een DC 15 Dexterity saving throw of {@dice 4d10} brandschade op een mislukte save, of de helft van de schade op een succesvolle. Elk wezen dat zijn beurt beëindigt binnen een straal van 5 meter van de lava moet slagen op een DC 15 Grondwetsbezwaren of {@dice 3d6} brandschade oplopen als hij niet slaagt, of half zoveel schade als hij wel slaagt. De kubus behoudt zijn algemene vorm en koelt af in 1 minuut.",
	"This +1 heavy crossbow will not allow itself to miss. If the wielder fires a bolt from this crossbow and misses, the bolt continues to fly around randomly until it hits any creature. The bolt can move up to 50 feet and repeat the attack roll with the wielder's modifier each round at the end of their turn. The DM will determine the direction the bolt flies.": "Deze +1 zware kruisboog staat zichzelf niet toe te missen. Als de drager een pijl van deze kruisboog afvuurt en mist, blijft de pijl willekeurig rondvliegen tot hij een willekeurig wezen raakt. De grendel kan zich tot 50 voet verplaatsen en herhaalt de aanvalsrol met de modifier van de drager elke ronde aan het einde van zijn beurt. De DM bepaalt de richting waarin de bolt vliegt.",
	"Following a hit, or when another bolt is fired from this crossbow that misses, the bolt becomes inanimate and nonmagical. If the bolt strikes a surface or inanimate object, it deflects harmlessly off it.": "Na een treffer, of als er nog een pijl wordt afgevuurd met deze kruisboog die mist, wordt de pijl levenloos en niet-magisch. Als de grendel een oppervlak of levenloos voorwerp raakt, buigt hij onschadelijk af.",
	"This +1 spear appears to be made of a colored glass that's harder than steel. When attacking with this weapon, the wielder may choose the damage type from the following: acid, cold, fire, lightning, poison, or thunder.": "Deze +1 speer lijkt te zijn gemaakt van gekleurd glas dat harder is dan staal. Bij een aanval met dit wapen mag de drager de volgende schadecategorieën kiezen: zuur, koud, vuur, bliksem, vergif of donder.",
	"Any spellcaster wielding this {@item quarterstaff|phb} gains proficiency in staffs and battleaxes while it is attuned. Attacks with this weapon are magical for the purposes of overcoming damage immunity/resistance.": "Elke spellcaster die dit {@item quarterstaff|phb} wapen hanteert, wordt vaardiger in het hanteren van staven en strijdbijlen zolang het is afgestemd. Aanvallen met dit wapen zijn magisch voor het overwinnen van schade immuniteit/weerstand.",
	"This weapon has one charge that replenishes daily at dawn. As a bonus action, the wielder may speak a command word to expend one charge and transform this weapon into a +1 battleaxe for a number of turns equal to their Intelligence modifier. Attacks made from this weapon while it is transformed use the wielder's Intelligence modifier instead of Strength, and deal force damage instead of slashing. The wielder may channel one spell slot of any level into the weapon to gain a number of charges up to the slot's level. If unused, these charges expire at dawn.": "Dit wapen heeft één lading die dagelijks bij dageraad wordt aangevuld. Als bonusactie kan de drager een commando uitspreken om één lading te gebruiken en dit wapen te veranderen in een +1 strijdbijl voor een aantal beurten gelijk aan zijn intelligentiegraad. Aanvallen met dit wapen terwijl het getransformeerd is, gebruiken de intelligentie van de drager in plaats van de kracht, en doen krachtschade in plaats van slagschade. De drager kan een spreukgleuf van elk niveau in het wapen steken om een aantal ladingen te krijgen tot het niveau van de sleuf. Indien ongebruikt, vervallen deze ladingen bij dageraad.",
	"This sparkling purple syrup causes the drinker to become highly susceptible to suggestion. The first creature that suggests a direct course of action compels the drinker to follow through per the {@spell suggestion} spell upon a failed DC 13 Charisma saving throw. The effects of this potion end once the drinker completes the compelled action or after a number of hours equal to 8 minus the drinker's Constitution modifier (maximum of 8 hours), whichever comes first.": "Deze sprankelende paarse siroop zorgt ervoor dat de drinker zeer vatbaar wordt voor suggestie. Het eerste wezen dat een directe actie voorstelt, dwingt de drinker om door te gaan volgens de {@spell suggestion} spreuk bij een mislukte DC 13 Charisma saving throw. De effecten van deze toverdrank eindigen zodra de drinker de gedwongen actie voltooit of na een aantal uren gelijk aan 8 min de Constitution modifier van de drinker (maximaal 8 uur), afhankelijk van wat het eerst komt.",
	"This bright red potion glimmers if shaken. Any creature that drinks this potion regains {@dice 1d6 + 6} hit points at the end of every round for 5 minutes. Once the effects wear off, the drinker immediately suffers 1 level of {@condition exhaustion}.": "Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 1d6 + 6} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 1 level van {@condition exhaustion}.",
	"This bright red potion glimmers if shaken. Any creature that drinks this potion regains {@dice 2d6 + 8} hit points at the end of every round for 5 minutes. Once the effects wear off, the drinker immediately suffers 2 levels of {@condition exhaustion} and is {@condition stunned} for 1 round.": "Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 2d6 + 8} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 2 niveaus van {@condition exhaustion} en is {@condition stunned} voor 1 ronde.",
	"This bright red potion glimmers if shaken. Any creature that drinks this potion regains {@dice 4d6 + 10} hit points at the end of every round for 5 minutes. Once the effects wear off, the drinker immediately suffers 3 levels of {@condition exhaustion} and is {@condition stunned} for 2 rounds.": "Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 4d6 + 10} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 3 niveaus van {@condition exhaustion} en is {@condition stunned} voor 2 rondes.",
	"This bright red potion glimmers if shaken. Any creature that drinks this potion regains {@dice 8d6 + 14} hit points at the end of every round for 5 minutes. Once the effects wear off, the drinker immediately suffers 5 levels of {@condition exhaustion}.": "Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt, krijgt {@dice 8d6 + 14} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten zijn uitgewerkt, krijgt de drinker onmiddellijk 5 niveaus van {@condition exhaustion}.",
	"This pale yellow syrup is highly viscous and tastes like peaches. After drinking this potion, any spell attack roll targeting the drinker is repelled back to the caster. This effects lasts a number of rounds equal to the drinker's Constitution modifier.": "Deze lichtgele siroop is zeer stroperig en smaakt naar perziken. Na het drinken van dit drankje wordt elke spreuk die op de drinker is gericht, teruggedreven naar de caster. Dit effect duurt een aantal rondes gelijk aan de Constitution modifier van de drinker.",
	"This heavy green liquid feels much heavier than a standard potion, and sits like a brick in the drinker's stomach. For 1 minute, the drinker's weight is multiplied by 20, but they do not change in size. Their speed is reduced to 5 and they have disadvantage on all Dexterity checks and saving throws. Their armor class increases by 5, their Strength score increases to 19 if it isn't already higher, and they gain advantage on all Strength and Constitution checks and saving throws.": "Deze zware groene vloeistof voelt veel zwaarder aan dan een standaard toverdrank en zit als een baksteen in de maag van de drinker. Gedurende 1 minuut wordt het gewicht van de drinker vermenigvuldigd met 20, maar hij verandert niet van grootte. Hun snelheid is verminderd tot 5 en ze hebben nadeel op alle Dexterity checks en saving throws. Hun pantserklasse neemt toe met 5, hun Strength score neemt toe tot 19 als die nog niet hoger is, en ze krijgen voordeel op alle Strength en Constitution checks en saving throws.",
	"Note: I have been unable to balance this item reasonably for 5e, but I have included its original unedited description for the sake of completion. ~Ember": "Nota: Ik heb dit voorwerp niet redelijk kunnen uitbalanceren voor 5e, maar ik heb zijn originele, onbewerkte beschrijving bijgevoegd om het compleet te maken. ~Ember",
	"A blue liquid with no smell or taste. After you drink this potion, the next attack, spell, or ability that hits you, becomes programmed into your mind. For the next hour you can perform the ability on your turn as a bonus action using the stats of the source of the ability.": "Een blauwe vloeistof zonder geur of smaak. Nadat je dit drankje hebt gedronken, wordt de volgende aanval, spreuk of ability die je raakt, in je geest geprogrammeerd. Het komende uur kun je de vaardigheid in je beurt als bonusactie uitvoeren met de stats van de bron van de vaardigheid.",
	"Using a bonus action to read the scroll conjurs two {@creature poisonous snake|mm|snakes} with whom you share a telepathic link. For 1 hour, or until you dismiss the effect as an action, you are {@condition blinded}, but you can see through the snakes' eyes and give them commands as a bonus action. In combat, the snakes act at the end of your turn. Upon dismissal of the spell, the snakes disappear. If the snakes are killed before the spell ends, you remain blinded for 1 minute.": "Als je een bonusactie gebruikt om de rol te lezen, roep je twee {@creature poisonous snake|mm|snakes} op met wie je een telepathische band deelt. Gedurende 1 uur, of tot je het effect afwijst als actie, ben je {@condition blinded}, maar je kan door de ogen van de slangen kijken en hen bevelen geven als bonusactie. In een gevecht handelen de slangen aan het einde van jouw beurt. Bij het verwerpen van de spreuk verdwijnen de slangen. Als de slangen worden gedood voordat de spreuk eindigt, blijf je nog 1 minuut verblind.",
	"Reading this scroll takes one minute. Upon completion, up to 10 willing creatures that you can see within 30 feet gain the benefits of a night's rest. Spell slots, magic items, and abilities that refresh after a long rest are returned as if a long rest had been completed. Hit points may be recovered as if a short rest had been completed following hit dice return. However, this scroll does not prevent {@condition exhaustion}.": "Het lezen van deze rol duurt één minuut. Na afloop krijgen maximaal 10 gewillige wezens die je kunt zien binnen een straal van 30 meter de voordelen van een nachtrust. Spreukgleuven, magische voorwerpen en vaardigheden die na een lange rust worden vernieuwd, worden teruggegeven alsof een lange rust was voltooid. Raakpunten kunnen worden hersteld alsof een korte rust was voltooid na het terugkrijgen van de dobbelstenen. Deze rol voorkomt echter niet {@condition exhaustion}.",
	"As an action, you can read this scroll to explode into a living projectile. You launch in a direction of your choice at a speed of 150 feet per round for 3 rounds. When the spell ends, or you collide with something, the magical energy explodes, dealing {@dice 8d8} fire damage and {@dice 4d8} force damage to each creature within 60 feet that fails a DC 16 Dexterity saving throw (half as much damage on a successful one). You take half as much damage on a failed DC 16 Dexterity saving throw, and no damage on a successful one.": "Als een actie kun je deze rol lezen om te exploderen in een levend projectiel. Je lanceert in een richting van je keuze met een snelheid van 150 voet per ronde gedurende 3 rondes. Als de spreuk eindigt, of als je ergens tegenaan botst, explodeert de magische energie, waarbij je {@dice 8d8} vuurschade en {@dice 4d8} krachtschade toebrengt aan elk wezen binnen 60 meter dat niet slaagt voor een DC 16 Dexterity saving throw (de helft van de schade bij een succesvolle worp). Je neemt de helft van de schade op een mislukte DC 16 Dexterity saving throw, en geen schade op een succesvolle.",
	"Using an action to read this scroll conjures 6 rays of ghostly flame, hurling them at one or more targets within range. Each target must succeed on a DC 14 Dexterity saving throw for each ray or take {@dice 1d6} radiant damage, or no damage on a successful save. A shapechanger hit by this attack is forced to revert to its original form.": "Als je een actie gebruikt om deze rol te lezen, tover je 6 spookachtige vlammenstralen tevoorschijn die je naar een of meer doelwitten binnen je bereik slingert. Elk doelwit moet slagen op een DC 14 Dexterity saving throw voor elke straal of {@dice 1d6} stralingsschade oplopen, of geen schade oplopen als de save succesvol is. Een gedaanteverwisselaar die door deze aanval wordt geraakt, wordt gedwongen terug te keren naar zijn oorspronkelijke vorm.",
	"A 25% off discount coupon to Matt's Magic Emporium, wherever in the world that is...": "Een kortingsbon van 25% voor Matt's Magic Emporium, waar ter wereld dat ook is...",
	"An I.O.U. signed by Demogordon, the friendly demon. It may be best not to look into this...": "Een I.O.U. getekend door Demogordon, de vriendelijke demon. Het is misschien beter om hier niet naar te kijken...",
	"A crude drawing of a seaside tower along with a map showing its location. There is no name or seal on the deed.": "Een ruwe tekening van een toren aan zee, samen met een kaart waarop de locatie staat aangegeven. Er staat geen naam of zegel op de akte.",
	"A crude drawing of a {@item miner's pick|phb} along with a map showing the location of a mine. There is no name or seal on the deed.": "Een ruwe tekening van een {@item miner's pick|phb} samen met een kaart waarop de locatie van een mijn is aangegeven. Er staat geen naam of zegel op de akte.",
	"A crude drawing of a {@item sailing ship} along with a map showing its location. There is no name or seal on the deed.": "Een ruwe tekening van een {@item sailing ship} samen met een kaart waarop de locatie is aangegeven. Er staat geen naam of zegel op de akte."
}