{
	"When hit by a weapon with the entangle property the target gains the Grappled condition until the weapon is removed.": "Wanneer het doelwit geraakt wordt door een wapen met de eigenschap \"Verstrikt\" krijgt het de conditie \"Verstrikt\" totdat het wapen verwijderd wordt.",
	"This weapon has no physical form, and appears as a faint shimmer (comparable to heat haze) in the air.": "Dit wapen heeft geen fysieke vorm, en verschijnt als een vage glinstering (vergelijkbaar met een hittesluier) in de lucht.",
	"An enchanted butcher's hook forged from adamantine, you gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Een betoverde slagershaak uit adamantijn gesmeed, je krijgt een +1 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt.",
	"As part of a ranged attack made with the hook, you may choose to grab a chain which begins to magically extend from the hilt. If you choose to grab the chain, it continues to extend behind the thrown weapon, to a maximum length of 40 ft. When the chain has fully extended or if the attack hits, the chain becomes taught. While taught, the chain will not extend further, and magically shortens to remove any slack. If you let go of the chain, it retracts into the hook.": "Als onderdeel van een afstandsaanval met de haak, kun je ervoor kiezen om een ketting te pakken die zich magisch begint uit te strekken vanaf het handvat. Als je ervoor kiest de ketting te grijpen, blijft deze zich achter het geworpen wapen uitstrekken, tot een maximale lengte van 40 ft. Als de ketting zich volledig heeft uitgestrekt of als de aanval raak is, wordt de ketting onderwezen. Tijdens het aanleren zal de ketting niet verder uitrekken, en magisch inkorten om de speling te verwijderen. Als je de ketting loslaat, trekt hij zich terug in de haak.",
	"The chain can be broken with a successful DC 30 Strength check. It has 23 AC, and each 5-foot section has 5HP. It is immune to damage, except from adamantine weapons.": "De ketting kan verbroken worden met een succesvolle DC 30 Strength check. Hij heeft 23 AC, en elke sectie van 5 voet heeft 5HP. Hij is immuun voor schade, behalve van adamantine wapens.",
	"As a bonus action while the chain is extended and the hook is not magically attached to a creature, you can reel the hook in along the path of the chain, returning it to the hand you threw it with.": "Als bonusactie kun je, zolang de ketting is verlengd en de haak niet magisch aan een wezen is bevestigd, de haak langs het pad van de ketting oprollen en terugbrengen naar de hand waarmee je hem gooide.",
	"Whenever you hit a creature with a ranged attack using the hook, the hook magically attaches itself to the target. As an action, a creature may attempt to detach the hook by succeeding on a DC 20 Strength (Athletics) check. On a success, the creature take {@dice 2d6} Necrotic damage as the hook is torn free.": "Telkens als je een wezen raakt met een afstandaanval met de haak, hecht de haak zich op magische wijze aan het doelwit. Als een actie kan een wezen proberen de haak los te maken door te slagen voor een DC 20 Strength (Athletics) check. Als hij slaagt, loopt het wezen {@dice 2d6} Necrotische schade op als de haak wordt losgetrokken.",
	"While you are holding the chain and the hook is magically attached to a creature, you may attempt to reel the creature in. Make a Strength (Athletics) check contest by the creature's Strength (Athletics) check. On a success, the target is knocked prone and pulled up to 40 ft. directly towards you, stopping if they come within 5 ft. of you. The hook then detaches from the creature and returns to your hand.": "Terwijl je de ketting vasthoudt en de haak op magische wijze aan een schepsel is bevestigd, mag je proberen het schepsel op te halen. Doe een Strength (Athletics) check tegen de Strength (Athletics) check van het schepsel. Als je slaagt, wordt het doelwit neergeklapt en direct naar je toe getrokken. Als het binnen een straal van 5 meter van je komt, stop je. De haak komt dan los van het wezen en gaat terug naar je hand.",
	"An extremely powerful bow.": "Een zeer krachtige boog."
}