{
	"Your knowledge of wooden structures is widely applicable throughout your adventures. You gain the following benefits:": "Dina kunskaper om träkonstruktioner kan du använda dig av på alla dina äventyr. Du får följande fördelar:",
	"You gain proficiency with {@item carpenter's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item carpenter's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You can temporarily fortify a door or window using your action. The DC needed to open it increases by 5, but the fortification falls apart after 1 minute.": "Du kan tillfälligt förstärka en dörr eller ett fönster med din åtgärd. Den DC som krävs för att öppna den ökar med 5, men befästningen faller sönder efter 1 minut.",
	"With 1 minute of work and raw materials, you can create a wooden barrier no more than 10 feet in any dimension. The barrier has AC 10 and HP 25, is immune to poison and psychic damage, and is vulnerable to fire damage. The barrier collapses 8 hours after being assembled.": "Med en minuts arbete och råmaterial kan du skapa en träbarriär som inte är längre än tre meter i alla dimensioner. Barriären har AC 10 och HP 25, är immun mot gift och psykisk skada och är sårbar för brandskador. Barriären kollapsar 8 timmar efter att den har monterats.",
	"You have studied the secrets of alchemy and are an expert in its practice, gaining the following benefits:": "Du har studerat alkemins hemligheter och är expert på dess utövande, vilket ger dig följande fördelar:",
	"You gain proficiency with {@item alchemist's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item alchemist's supplies|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"As an action, you can identify one potion within 5 feet of you, as if you had tasted it. You must see the liquid for this benefit to work.": "Som en handling kan du identifiera en dryck inom en radie av 1,5 meter, som om du hade smakat den. Du måste se vätskan för att denna fördel ska fungera.",
	"Over the course of any short rest, you can temporarily improve the potency of one potion of healing of any rarity. To use this benefit, you must have {@item alchemist's supplies|phb} with you, and the potion must be within reach. If the potion is drunk no more than 1 hour after the short rest ends, the creature drinking the potion can forgo the potion's die roll and regains the maximum number of hit points that the potion can restore.": "Under en kort vila kan du tillfälligt förbättra styrkan hos en läkningsdryck av valfri sällsynthet. För att använda denna förmån måste du ha {@item alchemist's supplies|phb} med dig och drycken måste vara inom räckhåll. Om drycken dricks högst 1 timme efter att den korta vilan avslutas kan den varelse som dricker drycken avstå från dryckens tärningskast och återfår det maximala antalet träffpunkter som drycken kan återställa.",
	"You are skilled in the art of producing beer and other alcoholic beverages. You gain the following benefits:": "Du är skicklig på att tillverka öl och andra alkoholhaltiga drycker. Du får följande fördelar:",
	"You gain proficiency with {@item brewer's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item brewer's supplies|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You can purify twice as much water during a short or long rest.": "Du kan rena dubbelt så mycket vatten under en kort eller lång vila.",
	"You can customize your alcoholic beverages in such a way that they impose advantage or disadvantage (your choice) on saving throws against their effects.": "Du kan anpassa dina alkoholhaltiga drycker på ett sådant sätt att de ger fördel eller nackdel (ditt val) på räddningskast mot deras effekter.",
	"As part of a long rest, you can distill a beverage to yield a container of pure alcohol, which can be used for medicinal purposes or as fuel for a fire.": "Som en del av en lång vila kan du destillera en dryck för att få fram en behållare med ren alkohol, som kan användas för medicinska ändamål eller som bränsle till en eld.",
	"You pride yourself on your quickness and your close study of certain clandestine activities. You gain the following benefits:": "Du är stolt över din snabbhet och dina noggranna studier av vissa hemliga aktiviteter. Du får följande fördelar:",
	"You gain proficiency with {@item thieves' tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item thieves' tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"As part of a short rest, you can use scavenged or acquired materials to build a temporary set of {@item thieves' tools|phb} for when you lack access to a permanent one. This temporary set ceases to function after 1 hour.": "Som en del av en kort vila kan du använda material som du har hittat eller skaffat dig för att bygga en tillfällig uppsättning {@item thieves' tools|phb} för när du inte har tillgång till en permanent uppsättning. Den här tillfälliga uppsättningen upphör att fungera efter 1 timme.",
	"Through hard work and perseverance, you have become an expert in the art of calligraphy. You gain the following benefits:": "Genom hårt arbete och uthållighet har du blivit expert på kalligrafi. Du får följande fördelar:",
	"You gain proficiency with {@item calligrapher's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item calligrapher's supplies|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You can permanently commit a person's handwriting to memory if you spend at least 8 hours studying it. In the future, you can identify another instance of this handwriting if you examine it for 1 minute. You also recognize forged versions of this handwriting, but discerning whether or not it is a forgery requires further study as normal.": "Du kan permanent memorera en persons handstil om du ägnar minst åtta timmar åt att studera den. I framtiden kan du identifiera ett annat exemplar av den här handstilen om du undersöker den i en minut. Du känner också igen förfalskade versioner av denna handstil, men för att urskilja om det är en förfalskning eller inte krävs ytterligare studier som vanligt.",
	"You have mastered the humble art of making and repairing footwear. You gain the following benefits:": "Du har bemästrat den ödmjuka konsten att tillverka och reparera skor. Du får följande fördelar:",
	"You gain proficiency with {@item cobbler's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item cobbler's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"As part of a short rest, you can alter up to six pairs of shoes to leave behind the tracks of a differently sized person or animal. Checks made to identify these tracks as fakes have disadvantage. This alteration lasts for 8 hours or until the shoes are altered again.": "Som en del av en kort vila kan du ändra upp till sex par skor för att lämna spåren efter en person eller ett djur av olika storlek. Kontroller som görs för att identifiera dessa spår som förfalskningar har en nackdel. Den här förändringen varar i 8 timmar eller tills skorna förändras igen.",
	"Any creature that wears shoes you have worked on has advantage on saving throws against and take half damage (rounded down) from items and effects that specifically target their feet, such as the {@spell grease} spell or a spread {@item Caltrops (bag of 20)|phb|bag of caltrops}. Such creatures also ignore difficult terrain caused by nonmagical ice, mud, sand, or snow.": "Alla varelser som bär skor som du har arbetat på har fördel på räddningskast mot och tar halva skadan (avrundat nedåt) från föremål och effekter som specifikt riktar sig mot deras fötter, såsom {@spell grease} förtrollning eller en spridning {@item Caltrops (bag of 20)|phb|bag of caltrops}. Sådana varelser ignorerar också svår terräng orsakad av icke magisk is, lera, sand eller snö.",
	"You are a master of creating false identities and documents. You gain the following benefits:": "Du är en mästare på att skapa falska identiteter och dokument. Du får följande fördelar:",
	"You gain proficiency with {@item forgery kit|phb|forgery kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item forgery kit|phb|forgery kits}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"If you spend at least 1 hour studying a person's handwriting, you gain advantage on checks made to mimic it.": "Om du tillbringar minst 1 timme med att studera en persons handstil får du en fördel på kontroller för att efterlikna den.",
	"You can protect yourself with multiple layers of identities and misdirection. When you forge a document, you can leave behind false clues that suggest a different person was the forger; this act doesn't take any extra time. Such false clues could involve blending a mimic of the person's handwriting with the intended one, adding fake prints of the target's fingers to the paper, or adding a secret message that somehow implies this person is the true culprit. When a reader spots that the document is forged, it also discovers these clues. Identifying that these clues are false requires an additional Intelligence ({@skill Investigation}) check against the same DC used to identify the original forgery.": "Du kan skydda dig med flera lager av identiteter och vilseledande åtgärder. När du förfalskar ett dokument kan du lämna efter dig falska ledtrådar som tyder på att en annan person var förfalskaren; denna handling tar ingen extra tid i anspråk. Sådana falska ledtrådar kan innebära att man blandar en imitation av personens handstil med den avsedda handstilen, lägger till falska fingeravtryck av måltavlans fingrar på pappret eller lägger till ett hemligt meddelande som på något sätt antyder att den här personen är den sanna gärningsmannen. När en läsare upptäcker att dokumentet är förfalskat upptäcker den också dessa ledtrådar. Att identifiera att dessa ledtrådar är falska kräver en extra intelligenskontroll ({@skill Investigation}) mot samma DC som användes för att identifiera den ursprungliga förfalskningen.",
	"You are an expert in all things glass-related. You gain the following benefits:": "Du är expert på allt som har med glas att göra. Du får följande fördelar:",
	"You gain proficiency with {@item glassblower's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item glassblower's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Identifying the weak point in a glass object only requires a bonus action.": "Att identifiera den svaga punkten i ett glasföremål kräver endast en bonusåtgärd.",
	"As part of a long rest, you can use glassblower's tools to create or reconstruct a glass object that is no more than 3 feet in any dimension. If you are missing a glass shard needed to reconstruct the object, you can melt down and reshape glass that you already have to create a replacement.": "Som en del av en lång vila kan du använda glasblåsarens verktyg för att skapa eller rekonstruera ett glasföremål som inte är mer än 3 fot i någon dimension. Om du saknar en glasskärva som behövs för att rekonstruera föremålet kan du smälta och omforma glas som du redan har för att skapa en ersättning.",
	"You have mastered a variety of special recipes, allowing you to prepare exotic dishes with useful effects. You gain the following benefits:": "Du har lärt dig en mängd olika specialrecept som gör att du kan tillaga exotiska rätter med användbara effekter. Du får följande fördelar:",
	"You gain proficiency with {@item cook's utensils|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item cook's utensils|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"As an action, you can inspect a drink or plate of food within 5 feet of you and determine whether it is {@condition poisoned}, provided that you can see and smell it.": "Som en åtgärd kan du inspektera en dryck eller tallrik med mat inom en radie på 1,5 meter från dig och avgöra om den är {@condition poisoned}, förutsatt att du kan se och lukta på den.",
	"During a long rest, you can prepare and serve a meal that helps you and your allies recover from the rigors of adventuring, provided you have suitable food, {@item cook's utensils|phb}, and other supplies on hand. The meal serves up to six people, and each person who eats it regains two additional Hit Dice at the end of the long rest. In addition, those who partake of the meal have advantage on Constitution saving throws against disease for the next 24 hours.": "Under en lång vila kan du förbereda och servera en måltid som hjälper dig och dina allierade att återhämta sig från äventyrets hårda arbete, förutsatt att du har lämplig mat, {@item cook's utensils|phb} och andra förnödenheter till hands. Måltiden räcker till upp till sex personer, och varje person som äter den återfår två extra träffvärdes tärningar i slutet av den långa vilan. Dessutom har de som äter av måltiden fördel på Konstitutionens räddningskast mot sjukdom under de kommande 24 timmarna.",
	"You excel at the identification and use of herbs and other natural substances for medicinal purposes. You gain the following benefits:": "Du är en expert på att identifiera och använda örter och andra naturliga ämnen för medicinska ändamål. Du får följande fördelar:",
	"You gain proficiency with {@item herbalism kit|phb|herbalism kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item herbalism kit|phb|herbalism kits}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Creating {@item antitoxin|phb|Antitoxin (vial)} takes half as much time and requires half as many raw materials.": "Att skapa {@item antitoxin|phb|Antitoxin (vial)} tar hälften så lång tid och kräver hälften så mycket råmaterial.",
	"As part of a short rest, you can use your herbalism kit to administer an herbal remedy that helps a creature recover from their ailments. The creature gains advantage on saving throws against poison and disease for the next hour.": "Som en del av en kort vila kan du använda din herbalism-kit för att ge en örtmedicin som hjälper en varelse att återhämta sig från sina krämpor. Varelsen får fördel på räddningskast mot gift och sjukdom under den kommande timmen.",
	"You are an expert in all things gem-related. You gain the following benefits:": "Du är expert på allt som har med ädelstenar att göra. Du får följande fördelar:",
	"You gain proficiency with {@item jeweler's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item jeweler's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Your knowledge of gems and gem-based objects allows you to identify their shatter points. You deal double damage to such objects with your weapon attacks.": "Din kunskap om ädelstenar och ädelstensbaserade föremål gör att du kan identifiera deras splitterpunkter. Du ger dubbel skada på sådana föremål med dina vapenattacker.",
	"As part of a long rest, you can create one or more fake gemstones. When you create them, you can set a gold value for them to appear to have; this value can't be more than your proficiency bonus × your Intelligence modifier × 100 (minimum of 300 gp). In addition, make an Intelligence check using your jeweler's tools; the total of your check becomes the DC for someone else's attempt to identify the fake gems for what they are.": "Som en del av en lång vila kan du skapa en eller flera falska ädelstenar. När du skapar dem kan du ange ett guldvärde som de ska verka ha; detta värde kan inte vara mer än din kompetensbonus × din intelligensmodifierare × 100 (minst 300 gp). Gör dessutom en intelligenskontroll med hjälp av dina juvelerarverktyg; summan av din kontroll blir DC för någon annans försök att identifiera de falska ädelstenarna för vad de är.",
	"You have studied the art of cartography and are an expert in its practice. You gain the following benefits:": "Du har studerat kartografikonsten och är expert på den. Du får följande fördelar:",
	"You gain proficiency with {@item cartographer's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item cartographer's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Copying an existing map takes you half as much time.": "Att kopiera en befintlig karta tar hälften så lång tid.",
	"While drawing a map, you can simultaneously draw a second copy of it without spending any extra time.": "När du ritar en karta kan du samtidigt rita en andra kopia av den utan att det tar extra tid.",
	"You are a master of the forge that can wield smith's tools with ease. You gain the following benefits:": "Du är en mästare i smedjan och kan hantera smidesverktyg med lätthet. Du får följande fördelar:",
	"You gain proficiency with {@item smith's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item smith's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Your smithing experience lets you identify weak points in a target's armor. When you roll a 20 on a weapon attack against a target that is wearing armor, it suffers a -2 penalty to AC until the start of your next turn. This ability can't reduce a creature's AC multiple times simultaneously.": "Din erfarenhet av smide gör att du kan identifiera svaga punkter i ett måls rustning. När du kastar 20 på en vapenattack mot ett mål som bär rustning får det en -2-avdrag för AC fram till början av din nästa tur. Den här förmågan kan inte minska en varelses AC flera gånger samtidigt.",
	"You are an expert in all things leather-related. You gain the following benefits:": "Du är expert på allt som har med läder att göra. Du får följande fördelar:",
	"You gain proficiency with {@item leatherworker's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item leatherworker's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Scavenging leather from an animal takes you half as much time.": "Det tar hälften så lång tid att samla läder från ett djur.",
	"As part of a long rest, you can use leather pieces to augment a set of medium or heavy armor. For 8 hours, the armor doesn't cause its wearer to suffer disadvantage on Dexterity ({@skill Stealth}) checks.": "Som en del av en lång vila kan du använda läderstycken för att förstärka en uppsättning medium eller tung rustning. I 8 timmar får rustningen inte bäraren att drabbas av nackdelar vid Dexterity ({@skill Stealth}) kontrollerna.",
	"You have honed your ability to shape your personality and to read the personalities of others. You gain the following benefits:": "Du har finslipat din förmåga att forma din personlighet och att läsa av andras personligheter. Du får följande fördelar:",
	"You gain proficiency with the {@item disguise kit|phb}. If you are already proficient with it, you add double your proficiency bonus to checks you make with it.": "Du får färdighet i {@item disguise kit|phb}. Om du redan är duktig på den lägger du till dubbla din kompetensbonus på kontroller som du gör med den.",
	"If you spend 1 hour observing a creature, you can then spend 8 hours crafting a disguise you can quickly don to mimic that creature. Making the disguise requires a {@item disguise kit|PHB}. You must make checks as normal to disguise yourself, but you can assume the disguise as an action.": "Om du ägnar 1 timme åt att observera en varelse kan du ägna 8 timmar åt att skapa en förklädnad som du snabbt kan ta på dig för att efterlikna den varelsen. Att göra förklädnaden kräver en {@item disguise kit|PHB}. Du måste göra kontroller som vanligt för att förkläda dig själv, men du kan ta på dig förklädnaden som en handling.",
	"Weaving cloth is a delicate and tricky art to learn, but you have managed to master it. You gain the following benefits:": "Att väva tyg är en känslig och svår konst att lära sig, men du har lyckats bemästra den. Du får följande fördelar:",
	"You gain proficiency with {@item weaver's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item weaver's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You have advantage on Dexterity (Sleight of Hand) checks that require the use of a steady or completely stationary hand.": "Du har en fördel på Dexterity (Sleight of Hand)-kontroller som kräver att du använder en stadig eller helt stationär hand.",
	"Creating an outfit or repairing a cloth object using weaver's tools only requires a short rest. During a long rest, you can perform five of these operations consecutively.": "Att skapa en outfit eller reparera ett tygföremål med hjälp av vävarens verktyg kräver bara en kort vila. Under en lång vila kan du utföra fem av dessa operationer i följd.",
	"You have studied the art of masonry and are an expert in its practice. You gain the following benefits:": "Du har studerat murverkskonsten och är expert på den. Du får följande fördelar:",
	"You gain proficiency with {@item mason's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item mason's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"The amount of time it you takes to build a Medium or smaller stone construction is halved.": "Den tid det tar att bygga en medelstor eller mindre stenkonstruktion halveras.",
	"Your knowledge of masonry allows you to spot weak points in any stone construction, rather than just brick walls. You deal double damage to objects and structures made from brick or stone.": "Din kunskap om murverk gör att du kan upptäcka svaga punkter i alla stenkonstruktioner, inte bara i tegelväggar. Du orsakar dubbla skador på föremål och konstruktioner av tegel eller sten.",
	"You are an expert at navigating, both at sea and on land. You gain the following benefits:": "Du är en expert på navigering, både till sjöss och på land. Du får följande fördelar:",
	"You gain proficiency with {@item navigator's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item navigator's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You can use navigator's tools to plot a course or to determine your location on land just as well as you can at sea.": "Du kan använda navigationsverktyg för att staka ut en kurs eller bestämma din position på land lika bra som till sjöss.",
	"The amount of time it takes you to use navigator's tools to perform any function is halved.": "Den tid det tar dig att använda navigatorns verktyg för att utföra en funktion är halverad.",
	"As part of a short rest, you can use scavenged or acquired materials to build a temporary set of {@item navigator's tools|phb} for when you lack access to a permanent one. This temporary set ceases to function after 1 hour.": "Som en del av en kort vila kan du använda material som du har hittat eller skaffat dig för att bygga en tillfällig uppsättning {@item navigator's tools|phb} för när du inte har tillgång till en permanent uppsättning. Den här tillfälliga uppsättningen upphör att fungera efter 1 timme.",
	"You pride yourself on your artistic skill and its applications to painting and drawing. You gain the following benefits:": "Du är stolt över din konstnärliga förmåga och dess tillämpningar på måleri och teckning. Du får följande fördelar:",
	"You gain proficiency with {@item painter's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item painter's supplies|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"You have advantage on Dexterity ({@skill Sleight of Hand}) checks that require the use of precise or gentle hand movements.": "Du har en fördel på Dexterity ({@skill Sleight of Hand})-kontroller som kräver exakta eller mjuka handrörelser.",
	"The amount of time it takes you to draw or paint something is halved.": "Den tid det tar dig att rita eller måla något halveras.",
	"You have become more efficient with your use of painter's supplies. The amount of paint, ink, and other materials you consume while drawing or painting is halved.": "Du har blivit effektivare när det gäller användningen av målarförnödenheter. Mängden färg, bläck och andra material som du förbrukar när du ritar eller målar har halverats.",
	"You pride yourself on your knowledge of poisons and their creation. You gain the following benefits:": "Du är stolt över din kunskap om gifter och hur de skapas. Du får följande fördelar:",
	"You gain proficiency with {@item poisoner's kit|phb|poisoner's kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item poisoner's kit|phb|poisoner's kits}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Other creatures have disadvantage on checks made to identify one of your poisons for what it is.": "Andra varelser har nackdel på kontroller som görs för att identifiera ett av dina gifter för vad det är.",
	"You always have a small amount of poison that is reserved for your weapons. When you score a critical hit with a weapon attack, the target takes additional poison damage equal to your Wisdom modifier (minimum of 0).": "Du har alltid en liten mängd gift som är reserverad för dina vapen. När du får en kritisk träff med en vapenattack tar målet ytterligare giftskada som är lika stor som din visdomsmodifierare (minst 0).",
	"You have studied the art of pottery and are an expert in its practice. You gain the following benefits:": "Du har studerat keramikkonsten och är expert på den. Du får följande fördelar:",
	"You gain proficiency with {@item potter's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item potter's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"As part of a long rest, you can use potter's tools to create or reconstruct a ceramic object that is no more than 3 feet in any dimension. If you are missing a ceramic shard needed to reconstruct the object, you can melt down and reshape ceramic that you already have to create a replacement.": "Som en del av en lång vila kan du använda keramikverktyg för att skapa eller rekonstruera ett keramikföremål som inte är mer än 3 fot i någon dimension. Om du saknar en keramikskärva som behövs för att rekonstruera föremålet kan du smälta ner och omforma keramik som du redan har för att skapa en ersättning.",
	"As part of a long rest, you can use potter's tools to sharpen or bolster one ceramic object. When used as a weapon (improvised or otherwise), the object deals an additional {@damage 1d4} damage on a hit. This bonus lasts for 8 hours.": "Som en del av en lång vila kan du använda keramikverktyg för att vässa eller förstärka ett keramiskt föremål. När föremålet används som ett vapen (improviserat eller på annat sätt) orsakar det ytterligare {@damage 1d4} skada vid en träff. Denna bonus varar i 8 timmar.",
	"You have a knack for repairing and modifying mundane objects. You gain the following benefits:": "Du är duktig på att reparera och modifiera vardagliga föremål. Du får följande fördelar:",
	"You gain proficiency with {@item tinker's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item tinker's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"Repairing an item takes half as much time and only requires half as many raw materials.": "Att reparera ett föremål tar hälften så lång tid och kräver bara hälften så mycket råmaterial.",
	"Using materials that you forage, store among your other possessions, or harvest from disassembled items, you can create mundane items that could be useful throughout your adventures. As part of a short or long rest, you can use these materials and your tinker's tools to create one or more nonmagical items. The combined value of these items must be worth 4 gp or less. If these items would require the significant use of other tools to make, such as a metal weapon or a disguise, they are too complex for you to create with this feature. Items created using this feature cease to function and return to their base components in an amount of time equal to the duration of the rest they were made during.": "Med hjälp av material som du letar efter, lagrar bland dina andra ägodelar eller skördar från demonterade föremål kan du skapa vardagliga föremål som kan vara användbara under dina äventyr. Som en del av en kort eller lång vila kan du använda dessa material och dina tinkerverktyg för att skapa ett eller flera icke-magiska föremål. Det sammanlagda värdet av dessa föremål måste vara värt 4 gp eller mindre. Om dessa föremål skulle kräva betydande användning av andra verktyg för att tillverkas, till exempel ett metallvapen eller en förklädnad, är de för komplexa för att du ska kunna skapa dem med denna egenskap. Föremål som skapats med hjälp av denna funktion upphör att fungera och återgår till sina grundkomponenter efter en tid som är lika lång som varaktigheten av den vila de skapades under.",
	"You excel at using wood to create intricate objects and designs. you gain the following benefits:": "Du är duktig på att använda trä för att skapa komplicerade föremål och mönster.Du får följande fördelar:",
	"You gain proficiency with {@item woodcarver's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Du får färdighet i {@item woodcarver's tools|phb}. Om du redan är duktig på dem lägger du till dubbla din kompetensbonus på kontroller som du gör med dem.",
	"The amount of time it takes you to scavenge wood from a tree or some other object is halved.": "Den tid det tar dig att samla ved från ett träd eller något annat föremål halveras.",
	"You can repair up to three wooden objects as part of a short rest, rather than one.": "Du kan reparera upp till tre träföremål som en del av en kort vila, istället för ett.",
	"In a setting that heavily involves assassinations and espionage, poisons might be more abundant and cheaper to make. In such a setting, you may wish to reduce the costs of all {@filter poisons|items|source=dmg|type=poison} presented in the {@book Dungeon Master's Guide|dmg} to half of their listed values. For the {@item Basic Poison (vial)|phb|basic poison} presented in the {@book Player's Handbook|phb}, you can choose to further reduce its cost to 20 gp.": "I en miljö där mord och spionage är vanligt förekommande, kan gifter vara rikligare och billigare att tillverka. I en sådan miljö kanske du vill sänka kostnaderna för alla {@filter poisons|items|source=dmg|type=poison} som presenteras i {@book Dungeon Master's Guide|dmg} till hälften av de angivna värdena. För den {@item Basic Poison (vial)|phb|basic poison} som presenteras i {@book Player's Handbook|phb} kan du välja att ytterligare minska dess kostnad till 20 gp."
}