{
	"You become more nimble, gaining the following benefits:": "Du blir smidigare och får följande fördelar:",
	"You gain proficiency in the {@skill Acrobatics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Acrobatics}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, you can move through the space of any creature that isn't of a size smaller than yours until the end of the turn.": "Som en bonusåtgärd kan du göra en DC 15 Dexterity ({@skill Acrobatics})-kontroll. Om du lyckas kan du förflytta dig genom utrymmet för en varelse som inte är mindre än din storlek fram till slutet av vändningen.",
	"You master the techniques needed to train and handle animals. You gain the following benefits:": "Du behärskar de tekniker som behövs för att träna och hantera djur. Du får följande fördelar:",
	"You gain proficiency in the {@skill Animal Handling} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Animal Handling}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"You can use a bonus action on your turn to command one friendly beast within 60 feet of you that can hear you and that isn't currently following the command of someone else. You decide now what action the beast will take and where it will move during its next turn, or you issue a general command that lasts for 1 minute, such as to guard a particular area.": "Du kan använda en bonusåtgärd på din tur för att kommendera ett vänskapligt djur inom 60 fot från dig som kan höra dig och som inte för tillfället följer någon annans kommando. Du bestämmer nu vilken åtgärd djuret ska utföra och vart det ska röra sig under sin nästa tur, eller så ger du ett allmänt kommando som varar i 1 minut, till exempel att vakta ett visst område.",
	"You study the arcane arts, gaining the following benefits:": "Du studerar de arkaiska konsterna och får följande fördelar:",
	"You gain proficiency in the {@skill Arcana} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Arcana}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"You learn the {@spell prestidigitation} and {@spell detect magic} spells. You can cast detect magic once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Du lär dig trollformlerna {@spell prestidigitation} och {@spell detect magic}. Du kan kasta detect magic en gång utan att förbruka en spell slot, och du återfår förmågan att göra det när du avslutar en lång vila.",
	"You become stronger, gaining the following benefits:": "Du blir starkare och får följande fördelar:",
	"You gain proficiency in the {@skill Athletics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Athletics}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "Du räknas som om du var en storlek större när du fastställer din bärförmåga.",
	"You master the arts of diplomacy, gaining the following benefits:": "Du behärskar diplomatin och får följande fördelar:",
	"You gain proficiency in the {@skill Persuasion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Persuasion}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"If you spend 1 minute talking to someone who can understand what you say, you can make a Charisma ({@skill Persuasion}) check contested by the creature's Wisdom ({@skill Insight}) check. If you or your companions are fighting the creature, your check automatically fails. If your check succeeds, the target is {@condition charmed} by you as long as it remains within 60 feet of you and for 1 minute thereafter. This condition ends early if you or your companions do anything harmful to the target or its allies.": "Om du tillbringar 1 minut med att prata med någon som kan förstå vad du säger kan du göra en Charisma ({@skill Persuasion})-kontroll som motsvaras av varelsens Visdom ({@skill Insight})-kontroll. Om du eller dina följeslagare slåss mot varelsen misslyckas din kontroll automatiskt. Om din kontroll lyckas är målet {@condition charmed} av dig så länge det är inom 60 fot från dig och i 1 minut därefter. Detta tillstånd upphör i förtid om du eller dina följeslagare gör något skadligt mot målet eller dess allierade.",
	"You possess keen insight into how other people think and feel. You gain the following benefits:": "Du har en god insikt i hur andra människor tänker och känner. Du får följande fördelar:",
	"You gain proficiency in the {@skill Insight} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får en färdighet i {@skill Insight}. Om du redan är duktig i färdigheten lägger du till dubbla din färdighetsbonus på kontroller som du gör med den.",
	"You can use your action to try to get uncanny insight about one humanoid you can see within 30 feet of you. Make a Wisdom ({@skill Insight}) check contested by the target's Charisma ({@skill Deception}) check. If your check succeeds, you have advantage on attack rolls and ability checks against the target until the end of your next turn.": "Du kan använda din handling för att försöka få en kuslig insikt om en humanoid som du kan se inom 30 fot från dig. Gör en Visdomskontroll ({@skill Insight}) som du kan bestrida med målets Charismakontroll ({@skill Deception}). Om din kontroll lyckas har du fördel på attackrullar och förmågekontroller mot målet fram till slutet av din nästa vändning."
}