{
	"You hold out the figurine and target a willing beast of CR 1/2 or lower within range, binding the beast to the figurine. While the beast is bound and you possess the figurine, you can use your bonus action to dismiss the beast into the figurine (so long as you are on the same plane of existence), or to call it forth to an unoccupied space within 10 feet of you. You can't make a bond with a beast that is {@condition charmed} or {@condition incapacitated}.": "Вы протягиваете фигурку и нацеливаетесь на желающего зверя CR 1/2 или ниже в радиусе действия, привязывая его к фигурке. Пока зверь связан, а вы владеете фигуркой, вы можете использовать свое бонусное действие, чтобы отпустить зверя в фигурку (пока вы находитесь на одном плане существования) или призвать его в незанятое пространство в радиусе 10 футов от вас. Вы не можете создать связь с чудовищем, которое составляет {@condition charmed} или {@condition incapacitated}.",
	"While inside the figurine time passes normally for the beast, however it does not age, require food or water, and it is immune to any damage, conditions, or harmful effects. The beast cannot be dismissed while it is {@condition paralyzed}, {@condition restrained}, {@condition frightened}, or {@condition charmed}.": "Пока зверь находится внутри фигурки, время для него проходит нормально, однако он не стареет, не нуждается в пище или воде и обладает иммунитетом к любым повреждениям, состояниям или вредным эффектам. Зверь не может быть уволен, пока он находится в состоянии {@condition paralyzed}, {@condition restrained}, {@condition frightened} или {@condition charmed}.",
	"Should the beast ever be slain, you can use this figurine in place of the creature's body for the purpose of resurrection. The beast's bond to the figurine ends if either you or the beast spend 10 minutes focusing on your bond to do so, or if the figurine is broken. The beast can choose to break the bond even while inside of the figurine. If the bond is ended while the beast is inside of figurine, the beast immediately appears in the nearest unoccupied space to the figurine.": "Если зверь когда-нибудь будет убит, вы можете использовать эту фигурку вместо тела существа для воскрешения. Связь зверя с фигуркой заканчивается, если вы или зверь потратите 10 минут на то, чтобы сфокусироваться на вашей связи, или если фигурка будет разбита. Зверь может разорвать связь, даже находясь внутри фигурки. Если связь разорвана, когда зверь находится внутри фигурки, зверь немедленно появляется в ближайшем незанятом пространстве к фигурке.",
	"You can have a number of beast totems equal to your spellcasting ability modifier (minimum of 1). If you cast this spell on a beast while you have your maximum amount of bound figurines, you must choose to end one of the bonds or the spell fails.": "Вы можете иметь количество тотемов зверей, равное вашему модификатору способности к заклинаниям (минимум 1). Если вы наложите это заклинание на зверя, когда у вас есть максимальное количество связанных фигурок, вы должны выбрать разорвать одну из связей, иначе заклинание не сработает.",
	"You plant four pieces of nonmagical ammunition—arrows or crossbow bolts—in the ground within range and lay magic upon them to protect an area. Until the spell ends, whenever a creature other than you comes within 30 feet of the ammunition for the first time on a turn or ends its turn there, one piece of ammunition flies up to strike it. The creature must succeed on a Dexterity saving throw or take {@damage 2d6} + your spell casting modifier piercing damage. The piece of ammunition is then destroyed. The spell ends when no ammunition remains.": "Вы сажаете четыре немагических боеприпаса - стрелы или арбалетные болты - в землю в пределах досягаемости и накладываете на них магию, чтобы защитить область. Пока заклинание не закончится, всякий раз, когда существо, кроме вас, оказывается в пределах 30 футов от боеприпасов в первый раз за ход или заканчивает там свой ход, один боеприпас подлетает к нему и поражает его. Существо должно успешно выполнить бросок на ловкость или получить {@damage 2d6} + ваш модификатор пронзающего урона. Затем боеприпас уничтожается. Заклинание заканчивается, когда боеприпасов не остается.",
	"When you cast this spell, you can designate any creatures you choose, and the spell ignores them.": "Когда вы произносите это заклинание, вы можете указать любых существ по своему выбору, и заклинание будет их игнорировать.",
	"When you cast this spell using a spell slot of 3rd level or higher, the amount of ammunition that can be affected increases by four for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, количество боеприпасов, на которые можно воздействовать, увеличивается на четыре за каждый уровень слота выше 2-го.",
	"You throw a nonmagical weapon or fire a piece of nonmagical ammunition into the air to create a cone of identical weapons that shoot forward and then disappear. Choose any number of creatures in a 60 foot cone, and divide 20 projectiles among them (a creature can be targeted by up to 5 projectiles). Each creature must make a Dexterity saving throw, taking {@damage 1d8} damage for each projectile launched at it, or half as much on a succesful save. The damage type is the same as that of the weapon or ammunition used as a component.": "Вы бросаете немагическое оружие или запускаете в воздух немагический боеприпас, чтобы создать конус из идентичного оружия, которое стреляет вперед и затем исчезает. Выберите любое количество существ в конусе радиусом 60 футов и распределите между ними 20 снарядов (в одно существо может быть направлено до 5 снарядов). Каждое существо должно сделать бросок на ловкость, получая {@damage 1d8} урона за каждый выпущенный в него снаряд, или вдвое меньше при успешном броске. Тип урона такой же, как у оружия или боеприпасов, используемых в качестве компонента.",
	"You conjure a vine that erupts from the ground in an unoccupied space of your choice that you can see within range. When you cast this spell, you can direct the vine to lash out at a creature large or smaller within 60 feet of it that you can see. That creature must succeed on a Dexterity saving throw or be {@condition grappled}, take {@damage 3d8} bludgeoning damage and be pulled 30 feet directly toward the vine. While the vine is grappling a creature, you can use a bonus action to deal {@damage 3d8} bludgeoning damage to it. At the end of each of its turn the creature can repeat the saving throw, escaping the grapple on a success.": "Вы создаете лозу, которая вырывается из земли в незанятом пространстве по вашему выбору, которое вы можете видеть в пределах досягаемости. Когда вы произносите это заклинание, вы можете направить лозу, чтобы она бросилась на большое или меньшее существо в радиусе 60 футов от нее, которое вы можете видеть. Это существо должно преуспеть в броске на ловкость или получить {@condition grappled}, {@damage 3d8} повреждений от удара и быть притянутым на 30 футов прямо к лозе. Пока лоза захватывает существо, вы можете использовать бонусное действие, чтобы нанести ему {@damage 3d8} повреждений. В конце каждого своего хода существо может повторить бросок на спасбросок и в случае успеха вырваться из захвата.",
	"Until the spell ends, you can direct the vine to lash out at the same creature or another one as a bonus action on each of your turns.": "Пока заклинание не закончится, вы можете направить лозу, чтобы она набросилась на то же или другое существо в качестве бонусного действия в каждый ваш ход.",
	"You wrap a weapon or a piece of ammunition you are holding in magical brambles, and make a weapon attack against a creature within range. On a hit, the target takes damage as normal. Hit or miss, the brambles explode outward. The target and each creature within 5 feet of it must succeed on a Dexterity saving throw or take {@damage 1d10} piercing damage and have their speed halved until the end of their next turn.": "Вы обматываете оружие или боеприпасы, которые держите в руках, магическими колючками и делаете атаку оружием против существа в радиусе действия. При попадании цель получает обычный урон. При попадании или промахе колючки взрываются наружу. Цель и каждое существо в радиусе 5 футов от нее должны успешно выполнить бросок на ловкость или получить {@damage 1d10} пронзительного урона, а их скорость уменьшается вдвое до конца следующего хода.",
	"The bramble's damage increases by {@dice 1d10} for each slot level above 1st, to a maximum of {@dice 6d10}.": "Урон брамбла увеличивается на {@dice 1d10} за каждый уровень слота выше 1-го, максимум на {@dice 6d10}.",
	"A tempest whirls about you as the frenzied wind takes the shape of blades that bend to your will. You can use a melee weapon you are wielding to make a melee attack against every creature within 15 feet of you. On a hit, the attack deals damage as normal plus an additional {@damage 3d6} slashing damage. On a miss, the target instead only takes {@damage 3d6} slashing damage.": "Буря кружит вокруг вас, и неистовый ветер принимает форму клинков, которые гнутся по вашей воле. Вы можете использовать оружие ближнего боя, которым владеете, для атаки в ближнем бою против каждого существа в радиусе 15 футов от вас. При попадании атака наносит обычный урон плюс дополнительный {@damage 3d6} косой урон. При промахе цель получает только {@damage 3d6} колющего урона.",
	"You imbue a creature you touch with elemental energy. Choose one of the following damage types: acid, cold, fire, lightning, or thunder. For the duration, the creature's weapon attacks are considered magical and deal an additional {@dice 1d6} of the chosen damage type. Additionally, any creature that hits the imbued creature with a melee attack takes {@dice 1d6} of the chosen type.": "Вы наделяете существо, к которому прикасаетесь, элементальной энергией. Выберите один из следующих типов повреждений: кислота, холод, огонь, молния или гром. В течение всего времени атаки существа оружием считаются магическими и наносят дополнительные {@dice 1d6} повреждения выбранного типа. Кроме того, любое существо, которое бьет пропитанное существо атакой ближнего боя, получает {@dice 1d6} урона выбранного типа.",
	"When you cast this spell, you throw a weapon or fire a piece of ammunition at a target you can see within range, which transforms into a ravenous lightning bolt as it leaves your hands. Make a ranged weapon attack with that weapon against the target. On a hit, the target takes {@damage 6d8} lightning damage and their speed is reduced to 0 until the start of your next turn. On a miss, the target takes half as much damage and does not have its speed reduced. A target that has lightning resistance or immunity does not have their speed reduced.": "Когда вы произносите это заклинание, вы бросаете оружие или стреляете из него в цель, которую видите в пределах досягаемости, и оно превращается в хищную молнию, когда покидает ваши руки. Сделайте атаку дальнобойным оружием против цели. При попадании цель получает {@damage 6d8} урона от молнии, а ее скорость снижается до 0 до начала вашего следующего хода. При промахе цель получает вдвое меньше урона и не теряет скорость. У цели, имеющей сопротивление молнии или иммунитет, скорость не снижается.",
	"Hit or miss, each creature within 10 feet of the target (excluding the target) must make a Dexterity save. Each creature takes {@damage 2d8} thunder damage on a failed save, or half damage on a success. The weapon or ammunition then returns to its normal form.": "При попадании или промахе каждое существо в радиусе 10 футов от цели (за исключением цели) должно сделать спасбросок на ловкость. При неудачном спасброске каждое существо получает {@damage 2d8} урона громом, при успешном - половину урона. Затем оружие или боеприпасы возвращаются в свою обычную форму.",
	"The initial shot's damage increases by {@dice 1d8} for each slot level above 3rd, to a maximum of {@dice 8d8}.": "Урон от первого выстрела увеличивается на {@dice 1d8} за каждый уровень слота выше третьего, до максимального значения {@dice 8d8}.",
	"You become deeply in tune with your surroundings, becoming sensitive to the presence of the unnatural. Choose one of the following types of creatures: aberrations, celestials, dragons, elementals, fey, fiends, and undead. You can tell whether or not creatures of this type are present within range of you. You become aware of the direction to the nearest group of such creatures, and how many of them are in the group.": "Вы глубоко проникаете в окружающую среду, становясь чувствительным к присутствию неестественного. Выберите один из следующих типов существ: аберрации, небожители, драконы, элементали, фей, изверги и нежить. Вы можете определить, присутствуют ли существа этого типа в радиусе вашего действия. Вы знаете направление к ближайшей группе таких существ и их количество в группе.",
	"A howling gale whips around your body, and you feel yourself become as light as wind. For the duration, your movement doesn't provoke opportunity attacks.": "Воющий шторм хлещет по вашему телу, и вы чувствуете, что становитесь легким, как ветер. В течение всего времени ваше движение не провоцирует атаки с возможностью.",
	"Additionally, you can choose to end this spell before you make an attack to grant that attack advantage. On a hit, this attack deals an additional {@damage 1d8} damage.": "Кроме того, вы можете завершить заклинание перед атакой, чтобы получить преимущество в этой атаке. При попадании эта атака наносит дополнительный {@damage 1d8} урон."
}