{
	"A burst of positive energy leaps out from around you, disrupting shadows and evil spirits in the area. Incorporeal creatures, such as wraiths, ghosts, or shadows automatically take {@damage 5d6} radiant damage. If any of this spell's area intersects with an area of darkness created by a spell of 3rd level or lower, the spell that created the darkness is dispelled.": "Всплеск положительной энергии выплескивается вокруг вас, разрушая тени и злых духов в округе. Бесплотные существа, такие как рейфы, призраки или тени, автоматически получают {@damage 5d6} лучевого урона. Если область действия этого заклинания пересекается с областью тьмы, созданной заклинанием 3-го уровня или ниже, заклинание, создавшее тьму, рассеивается.",
	"When you cast this spell using a slot of 4th level or higher, the damage increases by {@dice 1d6} for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот 4-го уровня или выше, урон увеличивается на {@dice 1d6} за каждый уровень слота выше 3-го.",
	"A green cloud appears in the air within range and scatters the sky with thick droplets of burning acid in a 30-foot radius, 40-foot high cylinder. Each creature in the cylinder must make a Dexterity saving throw. A creature takes {@damage 12d6} acid damage on a failed save, or half as much on a successful one. In addition, all targets, not regarding if the creature made the save or not, are coated in acid and take {@damage 2d6} acid damage at the start of each of their turns until they take an action to remove the acid from themselves.": "В воздухе в пределах досягаемости появляется зеленое облако и разбрасывает по небу густые капли жгучей кислоты в виде цилиндра радиусом 30 футов и высотой 40 футов. Каждое существо в цилиндре должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 12d6} урона кислотой, при удачном - в два раза меньше. Кроме того, все цели, независимо от того, сделало ли существо спасбросок или нет, покрываются кислотой и получают {@damage 2d6} урона кислотой в начале каждого своего хода, пока не предпримут действие, чтобы удалить кислоту с себя.",
	"When you cast this spell using a slot of 7th level or higher, the initial damage increases by {@dice 1d6} for each slot level above 6th.": "Когда вы произносите это заклинание, используя слот 7-го уровня или выше, начальный урон увеличивается на {@dice 1d6} за каждый уровень слота выше 6-го.",
	"You create one to four spheres of concentrated lightning. You deal a total of {@damage 8d8} lightning damage, divided up among the balls as you wish. For example, you could make one ball that deals {@damage 8d8} damage, four balls that each do {@damage 2d8} damage, one ball that does {@damage 4d8} damage and two that do {@damage 2d8} damage, and so forth. While you can divide the damage dice among as many balls as you wish, up to the maximum of four, a ball cannot deal less than {@damage 1d8} damage at a time.": "Вы создаете от одной до четырех сфер концентрированной молнии. Вы наносите в общей сложности {@damage 8d8} урона от молнии, распределяя его между шарами по своему усмотрению. Например, вы можете создать один шар, наносящий {@damage 8d8} урона, четыре шара, каждый из которых наносит {@damage 2d8} урона, один шар, наносящий {@damage 4d8} урона, и два, наносящие {@damage 2d8} урона, и так далее. Хотя вы можете разделить кубики урона между любым количеством шаров, не более четырех, один шар не может нанести менее {@damage 1d8} урона за раз.",
	"Each ball is 5-foot diameter sphere that hovers in the air for the duration in unoccupied spaces within range. Any creature that ends its turn within 5 feet of a ball must make a Dexterity saving throw. The creature takes the damage you designated to that particular ball on a failed save, or half as much damage on a successful one. A creature has disadvantage on this saving throw if it is wearing armor made of metal.": "Каждый шар - это сфера диаметром 5 футов, которая на время парит в воздухе в незанятых помещениях в радиусе действия. Любое существо, которое заканчивает свой ход в радиусе 5 футов от шара, должно сделать бросок на ловкость. При неудачном броске существо получает урон, назначенный вами для этого конкретного шара, или в два раза меньший урон при удачном броске. Существо имеет недостаток в этом броске на спасение, если на нем надета металлическая броня.",
	"As a bonus action, you can move one or more of the balls up to 30 feet. If you ram a ball into a creature, that creature must make the saving throw against the ball's damage, and the ball stops moving that turn.": "В качестве бонусного действия вы можете переместить один или несколько шаров на расстояние до 30 футов. Если вы тараните мячом существо, оно должно сделать бросок на спасение от повреждений, нанесенных мячом, и мяч прекращает движение в этот ход.",
	"When you move a ball, you can direct it over barriers up to 5 feet tall and jump it across pits up to 10 feet wide. The ball sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Когда вы перемещаете шар, вы можете направлять его через барьеры высотой до 5 футов и перепрыгивать через ямы шириной до 10 футов. Шар излучает яркий свет в радиусе 20 футов и тусклый - еще на 20 футов.",
	"When you cast this spell using a spell slot of 6th level or higher, the maximum number of spheres you can make with this spell increases by one for each slot level above 5th.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, максимальное количество сфер, которые вы можете создать этим заклинанием, увеличивается на одну за каждый уровень слота выше 5-го.",
	"You infuse a creature's blood with hot, corrosive material, causing severe pain and nausea. The target must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d8} acid damage and {@damage 2d8} fire damage and is {@condition poisoned} until the end of their next turn. Even if a creature succeeds on this saving throw, they still must continue making the save at the beginning of every turn for the duration or suffer the effects of the spell.": "Вы наполняете кровь существа горячим, едким веществом, вызывая сильную боль и тошноту. Цель должна сделать бросок на спасбросок конституции. Если спасбросок провален, существо получает {@damage 2d8} урона кислотой и {@damage 2d8} урона огнем, а также {@condition poisoned} до конца следующего хода. Даже если существо преуспело в этом броске спасброска, оно должно продолжать делать спасбросок в начале каждого хода в течение всего времени действия заклинания или страдать от его эффектов.",
	"When you cast this spell using a spell slot of 5th level or higher, the fire damage increases by {@dice 1d8} for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, урон от огня увеличивается на {@dice 1d8} за каждый уровень слота выше 4-го.",
	"You touch a weapon that deals slashing damage and give it a deadly quality against a specific type of creature: aberrations, celestials, dragons, elementals, fey, fiends, giants, monstrosities, oozes or undead. Against the chosen creature type, the bladed weapon is treated as a magic weapon with a +2 to attack and damage rolls, as well as dealing an extra {@damage 2d6} damage on a hit.": "Вы касаетесь оружия, наносящего косой урон, и наделяете его смертоносным свойством против определенного типа существ: аберраций, небожителей, драконов, элементалей, фей, фиантов, гигантов, чудовищ, оозов или нежити. Против выбранного типа существ клинковое оружие рассматривается как магическое оружие с +2 к броскам атаки и урона, а также наносит дополнительный {@damage 2d6} урон при попадании.",
	"You cause a creature or an object to burst into flames. Make a melee spell attack against a creature or an object you can reach. If the target is a creature, it takes {@damage 3d8} fire damage on a hit and must then make a Dexterity saving throw. On a failure, the creature catches on fire and takes {@damage 1d8} fire damage at the start of each of its turns until the creature takes an action to put out the fire.": "Вы вызываете вспышку пламени у существа или предмета. Произведите атаку заклинанием в ближнем бою против существа или предмета, до которого вы можете дотянуться. Если цель - существо, оно получает {@damage 3d8} урона огнем при попадании и должно сделать бросок на ловкость. В случае неудачи существо загорается и получает {@damage 1d8} урона от огня в начале каждого своего хода, пока не предпримет действие, чтобы потушить огонь.",
	"If the target is an inflammable object, the initial eruption of flame automatically sets the object on fire and the object takes {@damage 1d8} fire damage every round until put out or the object is destroyed.": "Если целью является воспламеняющийся объект, то начальное извержение пламени автоматически поджигает объект, и объект получает {@damage 1d8} урона огнем каждый раунд, пока не потухнет или объект не будет уничтожен.",
	"When you cast this spell using a spell slot of 3rd level or higher, the initial damage increases by {@dice 1d8} for each slot level after 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, начальный урон увеличивается на {@dice 1d8} за каждый уровень слота после 2-го.",
	"You summon {@filter undead|bestiary|type=undead|miscellaneous=!swarm} that appear in unoccupied spaces you can see within range. You choose one of the following options for what appears:": "Вы вызываете {@filter undead|bestiary|type=undead|miscellaneous=!swarm}, которые появляются в незанятых местах, видимых вам в пределах досягаемости. Вы выбираете один из следующих вариантов появления:",
	"One {@filter undead|bestiary|type=undead|miscellaneous=!swarm} of challenge rating 2 or lower": "Один {@filter undead|bestiary|type=undead|miscellaneous=!swarm} вызов с рейтингом 2 или ниже",
	"Two {@filter undead|bestiary|type=undead|miscellaneous=!swarm} of challenge rating 1 or lower": "Две {@filter undead|bestiary|type=undead|miscellaneous=!swarm} оценки сложности 1 или ниже",
	"Four {@filter undead|bestiary|type=undead|miscellaneous=!swarm} of challenge rating 1/2 or lower": "Четыре {@filter undead|bestiary|type=undead|miscellaneous=!swarm} задачи с рейтингом 1/2 или ниже",
	"Eight {@filter undead|bestiary|type=undead|miscellaneous=!swarm} of challenge rating 1/4 or lower": "Восемь {@filter undead|bestiary|type=undead|miscellaneous=!swarm} вызовов с рейтингом 1/4 или ниже",
	"An undead summoned by thus spell disappears when it drops to 0 hit points or the spell ends.": "Нежить, вызванная этим заклинанием, исчезает, когда ее хит-пойнты падают до 0 или заклинание заканчивается.",
	"The summoned creatures are friendly to you and your companions. Roll initiative for the summoned creatures as a group, which have their own turns. They obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions.": "Вызванные существа дружелюбны к вам и вашим спутникам. Бросок инициативы для вызванных существ как группы, у которых есть свои собственные ходы. Они подчиняются любым устным командам, которые вы им отдаете (от вас не требуется никаких действий). Если вы не отдаете им никаких команд, они защищаются от враждебных существ, но в остальном не предпринимают никаких действий.",
	"The DM has the creatures' statistics.": "DM имеет статистику существ.",
	"When you cast this spell using certain higher-level spell slots, you choose one of the summoning options above, and more creatures appear: twice as many with a 6th-level slot and three times as many with an 8th-level slot.": "Когда вы произносите это заклинание, используя определенные слоты заклинаний более высокого уровня, вы выбираете один из вариантов вызова, описанных выше, и появляется больше существ: в два раза больше при использовании слота 6-го уровня и в три раза больше при использовании слота 8-го уровня.",
	"This spell creates a single magic tattoo on a creature. The selection of tattoos is limited by the level you cast this spell at, as shown below. Inscribing a magic tattoo requires a successful ability check using your spellcasting ability. The DC equals 8+the level you cast this spell at.": "Это заклинание создает одну магическую татуировку на существе. Выбор татуировок ограничен уровнем, на котором вы произносите это заклинание, как показано ниже. Нанесение магической татуировки требует успешной проверки способностей с помощью вашего заклинательного умения. DC равен 8+уровень, на котором вы произносите это заклинание.",
	"A single creature ay have no more than three magic tattoos at a time. Creating multiple tattoos requires separate castings of the spell for example, creating two tattoos requires you to cast this spell two times. A successful {@spell dispel magic|PHB} spell cast on a creature can destroy one of the tattoos on a creature.": "Одно существо может иметь не более трех магических татуировок одновременно. Создание нескольких татуировок требует отдельных заклинаний, например, для создания двух татуировок нужно произнести это заклинание два раза. Успешное {@spell dispel magic|PHB} наложение заклинания на существо может уничтожить одну из татуировок на существе.",
	"{@b Casting at 2nd to 3rd level.} If you cast this spell using a spell slot of 2nd or 3rd level you can scribe a tattoo that creates one of the following effects:": "{@b Casting at 2nd to 3rd level.} Если вы произносите это заклинание, используя слот заклинания 2-го или 3-го уровня, вы можете нанести татуировку, которая создает один из следующих эффектов:",
	"Advantage on one saving throw for the duration": "Преимущество в одном броске на спасение в течение всего времени",
	"+1 to AC for the duration": "+1 к AC на время",
	"+1 to attack rolls for the duration": "+1 к броскам атаки в течение всего времени",
	"{@b Casting at 4th to 6th level.} If you cast this spell using a spell slot of 4th, 5th, or 6th level you can scribe a tattoo that creates one of the following effects, plus all effects available at lower levels:": "{@b Casting at 4th to 6th level.} Если вы произнесете это заклинание, используя слот заклинания 4-го, 5-го или 6-го уровня, вы можете нанести татуировку, которая создает один из следующих эффектов, плюс все эффекты, доступные на более низких уровнях:",
	"Advantage on all saving throws for the duration": "Преимущество во всех бросках на спасение в течение всего времени действия",
	"+2 to all attack rolls for the duration": "+2 ко всем броскам атаки в течение всего времени",
	"+5 to hit point maximum for the duration": "+5 к максимальному количеству очков попадания на время",
	"{@b Casting at 7th level or higher.} If you cast this spell using a spell slot of 7th, 8th or 9th level you can scribe a tattoo that creates one of the following effects, plus all effects available at lower levels:": "{@b Casting at 7th level or higher.} Если вы произнесете это заклинание, используя слот заклинания 7-го, 8-го или 9-го уровня, вы можете нанести татуировку, которая создает один из следующих эффектов, плюс все эффекты, доступные на более низких уровнях:",
	"Resistance to two damage types for the duration.": "Сопротивление к двум типам повреждений в течение всего времени.",
	"Immunity to a single spell or magical effect for the duration, such as a lich's life drain attack.": "Невосприимчивость к одному заклинанию или магическому эффекту на весь срок действия, например, к атаке лича, лишающей жизни.",
	"An effective +2 to one ability score for the duration.": "Эффективные +2 к одному показателю способностей на время действия.",
	"You instantly call into existence a quarterstaff made of force, about 8 feet long and 2 inches in diameter. The staff lasts only as long as you keep it in your hand. If it leaves your hand or if you give it to someone else it vanishes.": "Вы мгновенно создаете четверть посоха силы длиной около 8 футов и диаметром 2 дюйма. Посох существует только до тех пор, пока вы держите его в руке. Если он покинет вашу руку или вы передадите его кому-то другому, он исчезнет.",
	"You can use the {@i decastave} in combat by making a melee spell attack, doing {@damage 2d8} thunder damage on a hit. In addition, the target must make a Constitution saving throw. On a failure, it is {@condition deafened} for the duration. The target can make the saving throw again at the end of each of its turns, ending the effect on a success. Once a creature succeeds on this saving throw, it is immune to the deafening effect of the {@i decastave} for 24 hours.": "Вы можете использовать {@i decastave} в бою, атакуя заклинанием в ближнем бою, нанося {@damage 2d8} урона громом при попадании. Кроме того, цель должна сделать бросок на спасбросок конституции. В случае неудачи она получает {@condition deafened} на время. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается. Если существо успешно выполняет этот бросок спасброска, оно становится неуязвимым к оглушающему эффекту {@i decastave} на 24 часа.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d8} for every two slot levels above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@dice 1d8} за каждые два уровня слота выше 2-го.",
	"Your touch drains the energy and life out of a creature. A creature you touch must make a Constitution saving throw. On a failed save, the creature gains a level of {@condition exhaustion}. If it fails the save by 5 or more, it instead gains two levels of {@condition exhaustion}. For the duration of the spell, a creature affected by this spell must make a Constitution saving throw at the beginning of each of its turns. Every time a creature fails the saving throw, it gains a level of {@condition exhaustion}. Every time it succeeds on the save, the creature loses one level of {@condition exhaustion}. The spell ends if a creature loses all its {@condition exhaustion} levels or if it succeeds on three saving throws against this spell in a row. If a creature gets to six levels of {@condition exhaustion}, it dies.": "Ваше прикосновение высасывает энергию и жизнь из существа. Существо, к которому вы прикоснулись, должно сделать бросок на спасение по Конституции. При неудачном спасброске существо получает один уровень {@condition exhaustion}. Если оно проваливает спасбросок на 5 или более баллов, то вместо этого оно получает два уровня {@condition exhaustion}. В течение всего действия заклинания существо, на которое это заклинание распространяется, должно делать бросок на спасбросок конституции в начале каждого своего хода. Каждый раз, когда существо проваливает бросок спасброска, оно получает уровень {@condition exhaustion}. При успешном спасброске существо теряет один уровень {@condition exhaustion}. Заклинание заканчивается, если существо теряет все свои {@condition exhaustion} уровни или если ему удается сделать три броска спасброска против этого заклинания подряд. Если существо достигает шести уровней {@condition exhaustion}, оно умирает.",
	"When the spell ends, all levels of {@condition exhaustion} end instantly.": "Когда заклинание заканчивается, все уровни {@condition exhaustion} мгновенно заканчиваются.",
	"You create an eye composed of glowing blue energy in a known location on the same plane of existence as you are that hovers in the air for the duration.": "Вы создаете глаз, состоящий из светящейся голубой энергии, в известном месте на том же плане существования, что и вы, который парит в воздухе в течение всего времени.",
	"You mentally receive visual information from the eye, which has truesight out to 60 feet. The eye can look in every direction.": "Вы мысленно получаете визуальную информацию от глаза, который обладает прямым зрением на расстоянии до 60 футов. Глаз может смотреть в любом направлении.",
	"As an action, you can move the eye up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter.": "В качестве действия вы можете переместить глаз на расстояние до 30 футов в любом направлении. Нет ограничений на то, как далеко от вас может двигаться глаз, но он не может попасть в другую плоскость существования. Сплошной барьер блокирует движение глаза, но глаз может пройти через отверстие диаметром до 1 дюйма.",
	"You can also cast a spell of 3rd level or lower that does not have a range of self through the eye. The spell appears to come from the eye's location rather than yours. A spell with a range of touch can be cast if the eye is within 5 feet of the target. Casting a spell through the eye ends the spell.": "Вы также можете произнести заклинание 3-го уровня или ниже, не имеющее радиуса действия, через глаз. Заклинание кажется исходящим из местоположения глаза, а не из вашего. Заклинание с радиусом действия \"прикосновение\" можно произнести, если глаз находится в пределах 5 футов от цели. Наложение заклинания через глаз прекращает действие заклинания.",
	"An {@i eye of power} is visible and corporeal, so it can be destroyed. The eye is an object with AC 16 and 50 hit points. It uses your bonuses for saving throws.": "Глаз {@i eye of power} является видимым и телесным, поэтому его можно уничтожить. Глаз - это объект с AC 16 и 50 хит-поинтами. Он использует ваши бонусы к броскам спасбросков.",
	"You assume the form of a fiend for the duration. The new form can be of any fiend, such as a devil or demon, with a challenge rating equal to your level or lower. You must have seen the sort of fiend at least once. You transform into an average example of that fiend, one without any class levels or the Spellcasting trait.": "На время вы принимаете облик изверга. Это может быть любой фендом, например, дьявол или демон, с рейтингом сложности, равным вашему уровню или ниже. Вы должны хотя бы раз видеть этот вид дьявола. Вы превращаетесь в обычную особь этого изверга, не имеющую ни уровней класса, ни признака заклинателя.",
	"Your game statistics are replaced by the statistics of the chosen fiend, though you retain your alignment and Intelligence, Wisdom and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the fiend. If the fiend has the same proficiency as you and the bonus listed in its statistics is higher than yours, use the fiend's bonus in place of yours. You can't use any legendary actions or lair actions of the new form.": "Ваша игровая статистика заменяется статистикой выбранного изверга, хотя вы сохраняете свое выравнивание и показатели интеллекта, мудрости и харизмы. Вы также сохраняете все свои навыки и спасброски, а также получаете навыки изверга. Если у изверга те же навыки, что и у вас, а бонус, указанный в его статистике, выше вашего, используйте бонус изверга вместо своего. Вы не можете использовать никакие легендарные действия или действия в логове новой формы.",
	"You assume the hit points and Hit Dice of the new form. When you revert to your normal form, you return to the number of hit points you had before you transformed. If you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Вы принимаете хит-пойнты и хит-дайсы новой формы. Когда вы возвращаетесь в свою обычную форму, вы возвращаетесь к тому количеству хит-поинтов, которое было у вас до превращения. Если вы вернулись в новую форму в результате падения до 0 хит-пойнтов, то все избыточные повреждения переносятся на вашу обычную форму. Пока избыточные повреждения не снижают вашу нормальную форму до 0 хит-пойнтов, вы не сбиты с ног {@condition unconscious}.",
	"You can't use any special senses you have (for example, darkvision) unless your new form also has that sense. In addition, you cannot cast spells or speak. Your gear melds into your new form. You can't activate, use, wield, or otherwise benefit from any of its equipment.": "Вы не можете использовать никакие специальные чувства, которые у вас есть (например, темное зрение), если ваша новая форма не обладает этим чувством. Кроме того, вы не можете произносить заклинания или говорить. Ваше снаряжение сливается с вашей новой формой. Вы не можете активировать, использовать, применять или иным образом получать пользу от его снаряжения.",
	"When you cast this spell, you peel layers of flesh from the target's body, causing incredible pain and trauma. Choose a creature you can see within range. It takes {@damage 6d6} necrotic damage and its hit point maximum is reduced by the same amount. At the beginning of each of your turns for the duration of the spell, the target's Charisma and Constitution scores are reduced by {@dice 1d4 + 1} each and the target takes {@damage 3d6} necrotic damage until the spell ends. As an action, the target can make a Constitution saving throw. On a successful save, the spell ends.": "Когда вы произносите это заклинание, вы сдираете слои плоти с тела цели, причиняя невероятную боль и травмы. Выберите существо, которое вы можете видеть в пределах досягаемости. Оно получает {@damage 6d6} некротического урона, а его максимальное количество хит-поинтов уменьшается на ту же величину. В начале каждого вашего хода на время действия заклинания показатели Харизмы и Конституции цели уменьшаются на {@dice 1d4 + 1} каждый, и цель получает {@damage 3d6} некротического урона до окончания действия заклинания. В качестве действия цель может сделать бросок на спасбросок конституции. При успешном спасброске заклинание заканчивается.",
	"Up to four globes of pure energy strike out from your hand at targets. For each of these globes, make a ranged spell attack.": "Из вашей руки в цель вылетает до четырех шаров чистой энергии. Для каждого из этих шаров сделайте дальнюю атаку заклинанием.",
	"On a hit, the target takes {@damage 4d12} force damage. Hit or miss, the globes then explode in a burst of percussive sound. The target and each creature within 5 feet of where any of the globes exploded must make a Dexterity saving throw. A creature takes {@damage 2d8} thunder damage on a failed save, or half as much damage on a successful one.": "При попадании цель получает {@damage 4d12} урона силы. При попадании или промахе шары взрываются с ударным звуком. Цель и каждое существо в радиусе 5 футов от места взрыва любого из шаров должны сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 2d8} урона громом, при удачном - в два раза меньше.",
	"A creature caught in the burst of multiple globe explosions only takes the damage once.": "Существо, попавшее под вспышку нескольких взрывов шара, получает урон только один раз.",
	"When you cast this spell using a spell slot of 5th level or higher, you create one additional globe for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы создаете один дополнительный шар за каждый уровень слота выше 4-го.",
	"You fire a brilliant blue ray at a single creature or object within range. Make a ranged spell attack. If you hit, you charge the target with an intensely powerful magical magnetic force. You can only affect objects or creatures made out of metal or creatures wearing or carrying metal armor, weapons, or gear.": "Вы выстреливаете ярким синим лучом в одно существо или объект в радиусе действия. Сделайте дальнюю атаку заклинанием. Если вы попадете, то зарядите цель мощной магической магнитной силой. Вы можете воздействовать только на объекты или существ, сделанных из металла, или на существ, носящих металлические доспехи, оружие или снаряжение.",
	"The magical magnetism created by this spell creates a zone of attraction with a radius of 30 feet around the creature or object. Every metallic object entering the zone of attraction is pulled towards the magnetized object. Every round metal creatures or objects are within this zone of attraction, they must make a Strength check with a DC of 10 + your proficiency bonus + your spellcasting ability modifier. On a failure, a creature or object is pulled 10 feet towards the attracted object, or an additional 5 feet if it failed the check by 5 or more.": "Магический магнетизм, созданный этим заклинанием, создает вокруг существа или предмета зону притяжения радиусом 30 футов. Любой металлический предмет, попавший в зону притяжения, притягивается к намагниченному объекту. Каждый раунд, пока металлические существа или предметы находятся в зоне притяжения, они должны делать проверку на силу с DC равным 10 + ваш бонус мастерства + модификатор способности к заклинанию. В случае неудачи существо или предмет притягивается на 10 футов к притянутому объекту или еще на 5 футов, если оно провалило проверку на 5 или более баллов.",
	"Creatures carrying or holding metal objects may choose to release them, in which case the items fly to the creature or object at the center, or hold onto them, in which case they are also treated as metal creatures. Unattended metal objects of 50 pounds or less in the zone of attraction fly with great force and strike the target creature or object at the center, dealing {@damage 2d6} bludgeoning damage for each object. Objects heavier than 50 pounds are simply dragged 10 feet closer per round.": "Существа, несущие или держащие металлические предметы, могут отпустить их, в этом случае предметы летят к существу или объекту в центре, или держаться за них, в этом случае они также рассматриваются как металлические существа. Неприкосновенные металлические предметы весом 50 фунтов или менее в зоне притяжения летят с огромной силой и ударяются о существо или предмет в центре, нанося {@damage 2d6} урон от удара по каждому предмету. Объекты тяжелее 50 фунтов просто подтаскиваются на 10 футов ближе за раунд.",
	"Metal creatures or objects that reach the magnetized target of this spell become stuck and are considered to be {@condition grappled}, and creatures can attempt to get out of the grapple by making a Strength check contested by an ability check with your spellcasting ability modifier.": "Металлические существа или предметы, попавшие в намагниченную цель этого заклинания, застревают и считаются {@condition grappled}, а существа могут попытаться выбраться из захвата, сделав проверку силы, оспариваемую проверкой способностей с вашим модификатором способности к заклинаниям.",
	"If a creature or object at least twice as heavy as the target of this spell moves into the zone of attraction, the target you chose is dragged to it instead, and the new object is the new center zone of magnetism.": "Если в зону притяжения перемещается существо или предмет как минимум вдвое тяжелее цели этого заклинания, выбранная вами цель притягивается к нему, а новый объект становится новой центральной зоной магнетизма.",
	"You alter the properties of a metal object so that it flows like water. The metal object does not change temperature but flows as a liquid then returns to solid state once the spell ends, usually in a form resembling a puddle. To cast the spell, you must touch a metal object within your reach.": "Вы изменяете свойства металлического предмета так, что он течет как вода. Металлический предмет не меняет температуру, но течет как жидкость, а после окончания заклинания возвращается в твердое состояние, обычно в виде лужицы. Чтобы произнести заклинание, вы должны коснуться металлического предмета в пределах вашей досягаемости.",
	"If you target an object worn or carried by a creature, that creature must make a Dexterity saving throw. On a failed save, the spell takes effect against the object.": "Если ваша цель - предмет, носимый или переносимый существом, то это существо должно сделать бросок на ловкость. При неудачном спасброске заклинание начинает действовать против объекта.",
	"Armor melted by this spell does not lose its properties or AC bonus, but it takes a permanent loss to AC equal to the number of rounds the spell affected the object. Weapons melted by this spell take a cumulative penalty of -1 to their attack and damage rolls at the start of your turn for every round that the spell is in effect, and become unusable once the penalty reaches -5.": "Броня, расплавленная этим заклинанием, не теряет своих свойств или бонуса AC, но она получает постоянную потерю AC, равную количеству раундов воздействия заклинания на предмет. Оружие, расплавленное этим заклинанием, получает кумулятивный штраф -1 к броскам атаки и урона в начале вашего хода за каждый раунд действия заклинания и становится непригодным для использования, как только штраф достигает -5.",
	"If the object is a magic item, this may render the item useless and nonfunctional, although some magical properties may remain at the DM's discretion. For example, a melted {@item rod of security|DMG} cannot be used as a weapon, although it can still transport creatures to the demiplane.": "Если предмет является магическим, это может сделать его бесполезным и нефункциональным, хотя некоторые магические свойства могут сохраниться по усмотрению DM. Например, расплавленный {@item rod of security|DMG} нельзя использовать как оружие, хотя он все еще может переносить существ в демиплан.",
	"A metal construct subjected to this spell must make a Constitution saving throw. On a failure, the creature takes {@damage 6d8} radiant damage, or half as much damage on a successful one. In addition, on a failed save, for the duration the creature is under the effect of a {@spell slow|PHB} spell.": "Металлическая конструкция, подвергшаяся действию этого заклинания, должна сделать бросок на спасбросок конституции. В случае неудачи существо получает {@damage 6d8} лучевого урона или вдвое меньше урона при успешном броске. Кроме того, если спасбросок провален, на это существо на время накладывается эффект {@spell slow|PHB} заклинания.",
	"You create from the ground beneath your enemies a vapor of corrosive green energy. Each creature in a 20-foot cube must make a Dexterity saving throw. On a failure, creatures take {@damage 7d4} acid damage, plus {@damage 4d4} acid damage at the start of their next turn. On a successful save, a creature takes half the initial damage and no damage at the start of its next turn.": "Вы создаете из земли под своими врагами пар едкой зеленой энергии. Каждое существо в 20-футовом кубе должно сделать бросок на ловкость. При провале существа получают {@damage 7d4} урона кислотой, плюс {@damage 4d4} урона кислотой в начале следующего хода. При успешном спасброске существо получает половину начального урона и не получает никакого урона в начале следующего хода.",
	"The vapor stays for one minute, or until a strong wind (20 mph) disperses it. Any creature that enters the vapor's space for the first time on a turn or ends its turn in the vapor takes {@damage 1d4} acid damage.": "Пар держится в течение одной минуты или пока сильный ветер (20 миль в час) не развеет его. Любое существо, которое входит в пространство пара в первый раз за ход или заканчивает свой ход в паре, получает {@damage 1d4} повреждений кислотой.",
	"You may choose to make the spell not affect natural vegetation in the area.": "Вы можете сделать так, чтобы заклинание не влияло на естественную растительность в этом районе.",
	"When you cast this spell using a slot of 4th level or higher, the initial damage increases by {@dice 2d4} for each level above 4th.": "Когда вы произносите это заклинание, используя слот 4-го уровня или выше, начальный урон увеличивается на {@dice 2d4} за каждый уровень выше 4-го.",
	"You encase yourself in an aura against hostile magic. For the duration, you have advantage on saving throws against spells and other magical effects, and you gain resistance to one damage type of your choice: acid, cold, fire, lightning, thunder, or poison.": "Вы окутываете себя аурой против враждебной магии. На время действия вы получаете преимущество при бросках на спасение против заклинаний и других магических эффектов, а также сопротивление одному типу повреждений по вашему выбору: кислоте, холоду, огню, молнии, грому или яду.",
	"At the end of each of your turns for the duration of the spell, you vanish from your current plane of existence and appear in the Ethereal Plane (the spell fails and the casting is wasted if you were already on that plane). At the start of your next turn, and when the spell ends if you are on the Ethereal Plane, you return to an unoccupied space of your choice that you can see within 10 feet of the space you vanished from. If no unoccupied space is available within that range, you appear in the nearest unoccupied space (chosen at random if more than one space is equally near). You can dismiss this spell as an action.": "В конце каждого вашего хода на время действия заклинания вы исчезаете из вашей текущей плоскости существования и появляетесь в Тонком плане (если вы уже были на этой плоскости, заклинание не сработает и заклинание будет произнесено впустую). В начале вашего следующего хода и по окончании заклинания, если вы находитесь на Тонком плане, вы возвращаетесь в незанятое пространство по вашему выбору, которое вы можете видеть в пределах 10 футов от пространства, из которого вы исчезли. Если в этом радиусе нет незанятого пространства, вы появляетесь в ближайшем незанятом пространстве (выбирается случайным образом, если несколько пространств находятся одинаково близко). Вы можете снять это заклинание как действие.",
	"While on the Ethereal Plane, you can see and hear the plane you originated from, which is cast in shades of gray, and you can't see anything there more than 60 feet away. You can only affect and be affected by other creatures on the Ethereal Plane. Creatures that aren't there can't perceive you or interact with you, unless they have the ability to do so.": "Находясь на Бесплотной плоскости, вы можете видеть и слышать плоскость, из которой вы прибыли, которая окрашена в оттенки серого, и вы не можете видеть ничего на расстоянии более 60 футов. Вы можете влиять на других существ, находящихся на Тонком плане, и быть под их влиянием. Существа, которых там нет, не могут воспринимать вас или взаимодействовать с вами, если только у них нет такой способности.",
	"You touch a willing creature who isn't wearing armor, and a protective magical force surrounds it until the spell ends. The target's base AC becomes 15 + its Dexterity modifier. The spell ends if the target dons armor or if you dismiss the spell as an action.": "Вы касаетесь желающего существа, на котором нет доспехов, и защитная магическая сила окружает его до окончания действия заклинания. Базовый AC цели становится равным 15 + модификатор ловкости. Заклинание заканчивается, если цель надевает доспехи или если вы снимаете заклинание действием.",
	"This spell is often used by the Red Wizards and slave overseers to make their servants work a little faster. It inflicts a subject with sharp mental pain that makes them unable to act for a short amount of time.": "Это заклинание часто используют красные волшебники и надсмотрщики над рабами, чтобы заставить своих слуг работать немного быстрее. Оно причиняет субъекту острую душевную боль, которая делает его неспособным действовать в течение короткого промежутка времени.",
	"When you cast this spell, the target must make a Wisdom saving throw. On a failure, it is {@condition incapacitated} until the end of your next turn, doubled over in pain. For the remaining duration, the target is subject to the {@spell bane|PHB} spell and takes a {@dice 1d4} penalty to attack rolls and saving throws.": "Когда вы произносите это заклинание, цель должна сделать бросок на спасение по Мудрости. В случае неудачи она {@condition incapacitated} до конца вашего следующего хода корчится от боли. В течение оставшегося времени цель находится под действием {@spell bane|PHB} заклинания и получает {@dice 1d4} штраф к броскам атаки и спасброскам.",
	"This spell inflicts multiple creatures with sharp pain. Choose up to three creatures within 30 feet of each other to make a Wisdom saving throw. On a failed save, a creature is {@condition stunned} for the duration. A creature can make a saving throw at the end of each of their turns for the duration of the spell, ending the stun effect on a success.": "Это заклинание причиняет острую боль нескольким существам. Выберите до трех существ в радиусе 30 футов друг от друга, чтобы сделать бросок на спасбросок мудрости. Если спасбросок провален, существо получает {@condition stunned} на весь срок действия заклинания. Существо может сделать бросок спасброска в конце каждого своего хода на время действия заклинания, при успехе эффект оглушения прекращается.",
	"For the duration of the spell, targets who make the save are still subject to a bane spell and take a {@dice 1d4} penalty to attack rolls and saving throws until the spell ends.": "На время действия заклинания цели, сделавшие спасбросок, все еще подвержены заклинанию запрета и получают штраф {@dice 1d4} к броскам атаки и спасброскам до окончания действия заклинания.",
	"This spell is an even stronger version of {@spell Nybor's gentle reminder|PPSUE}, causing pain that fogs the mind and injures the body.": "Это заклинание - еще более сильная версия {@spell Nybor's gentle reminder|PPSUE}, вызывающая боль, которая туманит разум и ранит тело.",
	"When you cast this spell, the target must make a Wisdom saving throw. A creature that currently has 150 hit points or less drops to 1 hit point and is {@condition stunned} for 1 round. If a creature that currently has 150 hit points or less succeeds on the save, it is {@condition incapacitated} for 1 minute. A creature {@condition incapacitated} in this way can make a Wisdom saving throw at the end of each of its turns for the duration, ending the effect on a success.": "Когда вы произносите это заклинание, цель должна сделать бросок на спасение по Мудрости. Существо, которое в данный момент имеет 150 или менее хит-поинтов, падает на 1 хит-поинт и становится {@condition stunned} на 1 раунд. Если существо, имеющее в данный момент 150 или менее хит-поинтов, успешно спасется, оно теряет {@condition incapacitated} на 1 минуту. Существо {@condition incapacitated}, находящееся в таком состоянии, может делать бросок спасброска мудрости в конце каждого своего хода в течение всего времени, и при успехе эффект прекращается.",
	"If you target a creature that currently has greater than 150 hit points, it is subject to the effects of a {@spell Nybor's gentle reminder|PPSUE} spell on a failed save, and no effect on a success.": "Если вы нацеливаетесь на существо, которое в данный момент имеет более 150 хит-пойнтов, оно подвергается эффекту заклинания {@spell Nybor's gentle reminder|PPSUE} при неудачном спасброске и не получает никакого эффекта при успешном.",
	"This spell causes pain so strong that it can kill a creature through the mind.": "Это заклинание вызывает боль настолько сильную, что может убить существо через разум.",
	"When you cast this spell, the target must make a Wisdom saving throw. A creature that currently has 100 hit points or less is {@condition stunned} for 1 round and then dies at the end of its next turn on a failed save. If a creature that currently has 100 hit points or less succeeds on the save, it is {@condition incapacitated} for 1 minute. A creature {@condition incapacitated} in this way can make a Wisdom saving throw at the end of each of its turns for the duration, ending the effect on a success. Once a creature succeeds on this save, they have disadvantage on their attack rolls and saving throws for 1 minute.": "Когда вы произносите это заклинание, цель должна сделать бросок на спасение по Мудрости. Существо, которое в данный момент имеет 100 или менее хит-поинтов, становится {@condition stunned} на 1 раунд, а затем умирает в конце своего следующего хода при неудачном спасброске. Если существо, имеющее в данный момент 100 или менее хит-пойнтов, успешно спасется, оно становится {@condition incapacitated} на 1 минуту. Существо {@condition incapacitated}, находящееся в таком состоянии, может делать бросок спасброска мудрости в конце каждого своего хода в течение всего времени, прекращая эффект в случае успеха. Если существо успешно спаслось, оно имеет недостаток при бросках атаки и бросках спасения в течение 1 минуты.",
	"If you target a creature that currently has greater than 100 hit points, it is subject to the effects of a {@spell Nybor's mild|PPSUE} admonishment spell on a failed save, and no effect on a success.": "Если вы нацеливаетесь на существо, которое в данный момент имеет более 100 хит-пойнтов, оно подвергается эффекту {@spell Nybor's mild|PPSUE} заклинания назидания при неудачном спасброске и не получает никакого эффекта при успешном.",
	"You invoke your deity's blessing on your companions. You and friendly creatures within 30 feet of you gain a +2 bonus to their AC, attack rolls, and saving throws. A creature that worships the same deity as you gains a +3 bonus instead.": "Вы призываете благословение своего божества на своих спутников. Вы и дружественные существа в радиусе 30 футов от вас получают бонус +2 к AC, броскам атаки и броскам спасения. Существо, поклоняющееся тому же божеству, что и вы, получает бонус +3.",
	"You shroud yourself with negative energy, making nonintelligent undead perceive you as a fellow undead creature even though your appearance is unchanged. Non-intelligent undead will not attack you, while intelligent undead must succeed on a Wisdom saving throw in order to target you. If this spell is used at the same time as an illusion spell to appear undead, undead have disadvantage on their Intelligence checks to detect that your appearance is an illusion.": "Вы окутываете себя негативной энергией, заставляя неразумную нежить воспринимать вас как своего собрата, даже если ваша внешность не изменилась. Неразумная нежить не будет атаковать вас, в то время как разумная нежить должна преуспеть в броске на спасение мудрости, чтобы напасть на вас. Если это заклинание используется одновременно с заклинанием иллюзии для создания облика нежити, нежить имеет недостаток в проверках интеллекта, чтобы определить, что ваш облик - иллюзия.",
	"If you target an affected undead creature with an attack or harmful spell while this spell is in effect, that undead creature is immune to the effects of this casting of the spell for 24 hours.": "Если во время действия этого заклинания вы атакуете пораженное существо нежити атакой или вредоносным заклинанием, это существо нежити становится невосприимчивым к эффектам этого заклинания на 24 часа.",
	"You are also treated as if you are undead for the purposes of all spells and magical effects while the spell lasts. Effects such as {@i turn undead} affect you as well, and a {@i destroy undead} attempt stuns you for 1 round if you fail the saving throw.": "Вы также считаетесь нежитью для целей всех заклинаний и магических эффектов, пока длится заклинание. Такие эффекты, как {@i turn undead}, также влияют на вас, а попытка {@i destroy undead} оглушает вас на 1 раунд, если вы провалите бросок спасброска.",
	"You fire a ruby-red ray from your hands and attempt to dissolve a creature's bones. One creature you see within range must make a Constitution saving throw. On a failed save, the creature's bones and skeletal structure liquefies as the creature falls in a heap. While in this form, the creature automatically fails Strength and Dexterity saving throws, has their speed fall to 0, cannot take actions or reactions, and cannot speak. The affected creatures AC becomes 8, if it is not 8 or lower already, and the creature gains vulnerability to bludgeoning, piercing, and slashing damage. The affected creature is immune to being {@condition prone}.": "Вы выпускаете из своих рук рубиново-красный луч и пытаетесь растворить кости существа. Одно существо, которое вы видите в пределах досягаемости, должно сделать бросок на спасение по Конституции. Если бросок провален, кости и скелетная структура существа разжижаются, и оно падает в кучу. Находясь в этой форме, существо автоматически проваливает броски спасбросков на силу и ловкость, его скорость падает до 0, оно не может совершать действия или реакции и не может говорить. AC пораженного существа становится равным 8, если он уже не равен 8 или ниже, и существо получает уязвимость к колющему, пронзительному и косому урону. Пострадавшее существо невосприимчиво к бытию {@condition prone}.",
	"At the end of each of the creature's turns, it must make a Constitution saving throw. After failing three of these saving throws, the spell lasts for the duration. After succeeding on three of these saving throws, the creature's bones reform. The recrystallization of the bones in the subject's body causes great pain and the creature is {@condition stunned} until the end of its next turn, at which point the spell ends.": "В конце каждого хода существо должно сделать бросок на спасение по Конституции. После провала трех таких бросков спасбросков заклинание длится в течение всего времени. После успеха трех бросков на спасение кости существа реформируются. Перекристаллизация костей в теле субъекта вызывает сильную боль, и существо находится в состоянии {@condition stunned} до конца своего следующего хода, после чего действие заклинания заканчивается.",
	"You prepare a magical matrix that allows you to store one of your spells and cast it at any time you choose, without requiring an action.": "Вы готовите магическую матрицу, которая позволяет вам хранить одно из ваших заклинаний и произносить его в любое выбранное вами время, не требуя действия.",
	"In the round after you cast this spell, you can then cast a spell of 3rd level or lower to place in the matrix, using a slot and components for that spell as usual. You can only store a spell that has a casting time of 1 action, and a spell stored in a spell matrix is treated as one of your prepared spells. Placing a spell into the matrix does {@damage 1d6} force damage to you, which cannot be reduced in any way while the spell is active.": "В раунд после произнесения этого заклинания вы можете произнести заклинание 3-го уровня или ниже, которое поместите в матрицу, используя слот и компоненты для этого заклинания, как обычно. Вы можете хранить только те заклинания, время наложения которых составляет 1 действие, а заклинание, хранящееся в матрице заклинаний, рассматривается как одно из ваших подготовленных заклинаний. Помещение заклинания в матрицу наносит вам {@damage 1d6} урона силой, который нельзя уменьшить никаким образом, пока заклинание активно.",
	"For the spell's duration, you can cast the spell placed in the matrix as a free action. This casting does not necessarily have to be on your turn, but it can be at the end of another creature's turn. Casting the spell stored does not spend a spell slot. Once you cast the spell stored in the matrix, this spell ends.": "На время действия заклинания вы можете произнести заклинание, помещенное в матрицу, как свободное действие. Это действие не обязательно должно быть совершено в ваш ход, но может быть совершено в конце хода другого существа. При произнесении сохраненного заклинания не тратится слот заклинаний. Как только вы произнесете заклинание, хранящееся в матрице, действие этого заклинания заканчивается.",
	"A {@spell dispel magic|PHb} spell that successfully dispels the matrix also dispels the spell stored inside of it. When placed inside an {@spell antimagic field|PHB}, the duration of the spell is paused, but not ended, and it becomes active again once you exit the field.": "Заклинание {@spell dispel magic|PHb}, успешно рассеивающее матрицу, рассеивает и заклинание, хранящееся внутри нее. Когда заклинание помещено внутрь {@spell antimagic field|PHB}, его действие приостанавливается, но не прекращается, и оно снова становится активным, как только вы покинете поле.",
	"You prepare a magical matrix that allows you to store up to two of your spells and activate them at a later time within the spell's duration, without requiring an action.": "Вы готовите магическую матрицу, которая позволяет вам хранить до двух ваших заклинаний и активировать их позже в течение срока действия заклинания, не требуя действия.",
	"In the next two rounds after you cast this spell, you can cast a spell of 3rd level or lower to place in the matrix, spending a spell slot and components for that spell as usual. You can only store a spell that has a casting time of 1 action. Placing a spell into the matrix does {@damage 1d6} force damage to you, which cannot be reduced in any way while the spell is active. You can store a maximum of two spells in the matrix.": "В следующие два раунда после произнесения этого заклинания вы можете произнести заклинание 3-го уровня или ниже, чтобы поместить его в матрицу, потратив слот заклинания и компоненты для этого заклинания, как обычно. Вы можете хранить только те заклинания, время наложения которых составляет 1 действие. Помещение заклинания в матрицу наносит вам {@damage 1d6} урона силой, который нельзя уменьшить никаким образом, пока заклинание активно. Вы можете хранить в матрице не более двух заклинаний.",
	"For the spell's duration, you can cast the spell placed in the matrix as a free action. This casting does not necessarily have to be on your turn, but it can be at the end of another creature's turn. Casting the spell stored does not spend a new spell slot. Once you cast one of the spells stored in the matrix, this spell ends.": "На время действия заклинания вы можете произнести заклинание, помещенное в матрицу, как свободное действие. Это действие не обязательно должно быть совершено в ваш ход, но может быть совершено в конце хода другого существа. При произнесении сохраненного заклинания не тратится новый слот заклинаний. Как только вы произнесете одно из заклинаний, хранящихся в матрице, действие этого заклинания заканчивается.",
	"In addition, if both of the spells in the matrix are of 2nd level or lower, you can create a spell sequence out of the two stored spells. The two spells in a spell sequence can both be cast at the exact same time as a single free action. This casting does not necessarily have to be on your turn, but it can be at the end of another creature's turn. Casting the two spells as a spell sequence does not spend any new spell slots. Once you do this, this spell ends.": "Кроме того, если оба заклинания в матрице 2-го уровня или ниже, вы можете создать последовательность заклинаний из двух сохраненных заклинаний. Оба заклинания в последовательности заклинаний могут быть применены в одно и то же время как одно свободное действие. Это заклинание не обязательно должно быть произнесено в ваш ход, оно может быть произнесено в конце хода другого существа. При произнесении этих двух заклинаний в качестве последовательности заклинаний не тратятся новые слоты заклинаний. Как только вы это сделаете, действие заклинания закончится.",
	"A {@spell dispel magic|PHB} spell that successfully dispels the matrix also dispels the spell stored inside of it. When placed inside an {@spell antimagic field|PHB}, the duration of the spell is paused, but not ended, and it becomes active again once you exit the field.": "Заклинание {@spell dispel magic|PHB}, успешно рассеивающее матрицу, рассеивает и заклинание, хранящееся внутри нее. Когда заклинание помещено внутрь {@spell antimagic field|PHB}, его действие приостанавливается, но не прекращается, и оно снова становится активным, как только вы покинете поле.",
	"You prepare a magical matrix that allows you to store up to two of your spells and cast them at any time you choose, without requiring an action.": "Вы готовите магическую матрицу, которая позволяет вам хранить до двух ваших заклинаний и произносить их в любое выбранное вами время, не требуя действия.",
	"In the next three rounds after you cast this spell, you can then cast a spell of 3rd level or lower to place in the matrix, using a spell slot and components for that spell as usual. You can only store a spell that has a casting time of 1 action. Placing a spell into the matrix does {@damage 1d6} force damage to you, which cannot be reduced in any way while the spell is active. You can store a maximum of three spells in the matrix.": "В следующие три раунда после произнесения этого заклинания вы можете произнести заклинание 3-го уровня или ниже, чтобы поместить его в матрицу, используя слот заклинания и компоненты для этого заклинания, как обычно. Вы можете хранить только то заклинание, время наложения которого составляет 1 действие. Помещение заклинания в матрицу наносит вам {@damage 1d6} урона силой, который не может быть уменьшен никаким образом, пока заклинание активно. Вы можете хранить в матрице максимум три заклинания.",
	"In addition, if two or more of the spells in the matrix are of 2nd level or lower, you can create a spell sequence out of the two or three stored spells. If a group of spells are in a spell sequence, you can cast them all at the exact same time as a single free action. This casting does not necessarily have to be on your turn, but it can be at the end of another creature's turn. Casting the spells as a spell sequence does not spend a spell slot. Once you do this, this spell ends.": "Кроме того, если два или более заклинаний в матрице 2-го уровня или ниже, вы можете создать последовательность заклинаний из двух или трех сохраненных заклинаний. Если в последовательность заклинаний входит группа заклинаний, вы можете произнести их все в одно и то же время одним свободным действием. Это заклинание не обязательно должно происходить в ваш ход, оно может быть совершено в конце хода другого существа. При произнесении заклинаний в виде последовательности заклинаний не тратится слот заклинаний. Как только вы это сделаете, действие заклинания закончится.",
	"You can also specify a condition or event that will cause a spell or a spell sequence to take effect as per the {@spell contingency|PHB} spell when you cast this spell. For example, you could create a spell sequence with the spells {@spell water breathing|PHB} and {@spell blur|PHB}, and specify that whenever you are engulfed in water or a similar liquid, the spell sequence takes effect.": "Вы также можете указать условие или событие, которое заставит заклинание или последовательность заклинаний начать действовать в соответствии с заклинанием {@spell contingency|PHB}, когда вы произносите это заклинание. Например, вы можете создать последовательность заклинаний с заклинаниями {@spell water breathing|PHB} и {@spell blur|PHB} и указать, что всякий раз, когда вы будете погружены в воду или подобную жидкость, последовательность заклинаний начнет действовать.",
	"The contingent spell takes effect immediately after the circumstance is met for the first time, whether or not you want it to, and then {@i Simbul's spell trigger ends}.": "Условное заклинание начинает действовать сразу после того, как обстоятельство встречается в первый раз, независимо от того, хотите вы этого или нет, а затем {@i Simbul's spell trigger ends}.",
	"The contingent spell takes effect only on you, even if it can normally target others. You can use only one {@spell contingency|PHB} spell at a time. If you cast this spell again, the effect of another {@spell contingency|PHB} spell on you ends.": "Контингентное заклинание действует только на вас, даже если обычно оно может быть направлено на других. Одновременно вы можете использовать только одно {@spell contingency|PHB} заклинание. Если вы произнесете это заклинание еще раз, действие другого {@spell contingency|PHB} заклинания на вас закончится.",
	"You channel the casting of a spell not into a magical effect, but instead transform it into positive healing energy. After you cast this spell, you can use an action to expend a spell slot (without casting a spell). You may then, in the same action, touch a willing creature and have it regain hit points equal to {@dice 1d12} per level of the spell slot you expended.": "Вы направляете произнесенное заклинание не в магический эффект, а преобразуете его в положительную целительную энергию. После того как вы произнесли это заклинание, вы можете использовать действие, чтобы потратить слот заклинания (не произнося заклинание). Затем вы можете в том же действии коснуться желающего существа и заставить его восстановить хит-пойнты, равные {@dice 1d12} за уровень потраченного слота заклинания.",
	"A dark beam of necromantic wilting energy lashes out from you in a line 60 feet long and 10 feet wide. Each creature in the line must make a Constitution saving throw. A creature takes {@damage 3d10} necrotic damage on a failed save, or half as much damage on a successful one. Creatures who fail the save also have their hit point maximum reduced for 1 hour by the damage it took. In addition, for 1 hour the target's Strength score is reduced by {@dice 1d4 + 1}, or until it is removed with {@spell lesser restoration|PHB} or similar magic.": "Темный луч некромантической энергии увядания исходит от вас по линии длиной 60 футов и шириной 10 футов. Каждое существо в этой линии должно сделать бросок на спасбросок по конституции. При неудачном спасброске существо получает {@damage 3d10} некротического урона, при удачном - в два раза меньше. У существ, проваливших спасбросок, максимальное количество хит-пойнтов также уменьшается на 1 час на величину полученного урона. Кроме того, на 1 час показатель силы цели уменьшается на {@dice 1d4 + 1} или пока он не будет снят {@spell lesser restoration|PHB} или аналогичной магией.",
	"You create an army of loyal skeletons from finger bones that you touch. You can create up to fifteen skeletons, which have the statistics of skeletons in the Monster Manual, except with the maximum possible value of hit points and wearing chain shirt armor. The skeletons also have advantage on saving throws against features that turn undead.": "Вы создаете армию верных скелетов из костей пальцев, к которым прикасаетесь. Вы можете создать до пятнадцати скелетов, которые имеют статистику скелетов из Руководства по монстрам, за исключением максимально возможного значения хит-пойнтов и ношения цепной брони. Скелеты также имеют преимущество при бросках спасбросков против свойств, превращающих в нежить.",
	"All the skeletons are loyal to you and treat you as their leader, and will follow any orders you or your allies give to them. They also can perform simple tasks such as scouting out terrain, doing menial work, or fighting alongside you and your companions. ": "Все скелеты преданы вам и считают вас своим вождем, а также выполняют любые приказы, отданные вами или вашими союзниками. Они также могут выполнять простые задания, например, разведывать местность, выполнять рутинную работу или сражаться вместе с вами и вашими спутниками.",
	"On each of your turns, you can use a bonus action to mentally command one or more of the skeletons you made with this spell if the skeleton is within your line of sight. You decide what action the skeleton will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the skeleton will attempt to protect you. Once given an order, the creature continues to follow it until its task is complete.": "В каждый свой ход вы можете использовать бонусное действие, чтобы мысленно приказать одному или нескольким скелетам, которых вы создали с помощью этого заклинания, если скелет находится в пределах вашей прямой видимости. Вы решаете, какое действие предпримет скелет и куда он переместится во время своего следующего хода, или можете отдать общую команду, например, охранять определенную камеру или коридор. Если вы не отдадите никаких приказов, скелет попытается защитить вас. Получив приказ, существо продолжает следовать ему до тех пор, пока его задача не будет выполнена.",
	"The skeleton's last until they are all destroyed or you use an action to instantly dismiss the spell and reduce all skeletons to a pile of bones.": "Скелет действует до тех пор, пока все они не будут уничтожены, или вы используете действие, чтобы мгновенно снять заклинание и превратить всех скелетов в груду костей.",
	"Skeletons created by this spell cannot be controlled or taken over command by another creature.": "Скелеты, созданные этим заклинанием, не могут контролироваться или переходить под командование другого существа.",
	"When you cast this spell using a slot of 9th level, you can create up to twenty skeletons with this spell, rather than fifteen.": "Когда вы произносите это заклинание, используя слот 9-го уровня, вы можете создать до двадцати скелетов этим заклинанием, а не пятнадцать.",
	"You create three orbs of icy cold in your space. They float in the air and orbit you for the duration. When you cast the spell and as a bonus action on each of your turns thereafter you can throw one of the orbs, sending them streaking towards a target you choose within 120 feet of you. Make a ranged spell attack. On a hit, the target takes {@damage 2d6} cold damage.": "Вы создаете три сферы ледяного холода в своем пространстве. Они парят в воздухе и вращаются вокруг вас в течение всего времени. Во время произнесения заклинания и в качестве бонусного действия в каждый последующий ход вы можете бросить одну из сфер, направив ее в выбранную вами цель в радиусе 120 футов от вас. Сделайте дальнюю атаку заклинанием. При попадании цель получает {@damage 2d6} урона холодом.",
	"When you cast this spell using a spell slot of 3rd level or higher, you create one additional orb for every two slot levels above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы создаете одну дополнительную сферу за каждые два уровня слота выше 1-го.",
	"Your touch corrupts a creature's very soul and damages their mental characteristics. Make a melee spell attack. On a hit, you attempt to warp their mind and soul. At the beginning of the creature's next turn, the target must make a Wisdom saving throw and a Charisma saving throw. If it fails the Wisdom saving throw, its Wisdom score is reduced by {@dice 1d4 + 1}. If it fails the Charisma saving throw, its Charisma score is reduced by {@dice 2d4}. If either of these scores becomes 0, the creature dies.": "Ваше прикосновение развращает саму душу существа и повреждает его психические характеристики. Сделайте атаку заклинанием в ближнем бою. При попадании вы попытаетесь исказить их разум и душу. В начале следующего хода существа цель должна сделать бросок на спасбросок мудрости и бросок на спасбросок харизмы. Если он провалит бросок спасброска по Мудрости, его показатель Мудрости уменьшится на {@dice 1d4 + 1}. Если он провалит бросок на спасбросок по харизме, его показатель харизмы уменьшится на {@dice 2d4}. Если любой из этих показателей становится равным 0, существо умирает.",
	"These ability score reductions last for one hour, unless they are cured through {@spell lesser restoration|PHB} or similar magic.": "Это снижение очков способностей длится один час, если оно не излечивается с помощью {@spell lesser restoration|PHB} или аналогичной магии.",
	"A 5-foot diameter sphere of pure void and annihilation appears in an unoccupied space of your choice within range and lasts for the duration. Any creature that ends its turn within 5 feet of the sphere must make a Dexterity saving throw. The creature takes {@damage 10d6 + 40} force damage on a failed save, or {@damage 5d6} force damage on a successful one.": "Сфера чистой пустоты и уничтожения диаметром 5 футов появляется в незанятом пространстве по вашему выбору в радиусе действия и действует в течение всего времени. Любое существо, которое заканчивает свой ход в радиусе 5 футов от сферы, должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 10d6 + 40} урона силой, при удачном - {@damage 5d6} урона силой.",
	"As an action, you can move the sphere up to 60 feet. If you ram the sphere into a creature, that creature must make the saving throw against the sphere's damage, and the sphere stops moving this turn.": "В качестве действия вы можете переместить сферу на расстояние до 60 футов. Если вы протараните сферу в существо, то это существо должно сделать бросок на спасение от повреждений, нанесенных сферой, и сфера прекращает движение в этот ход.",
	"When you move the sphere, you can direct it over barriers up to 5 feet tall and jump it across pits up to 10 feet wide. The sphere emits a gentle circulating breeze around it as surrounding air is sucked in.": "При перемещении сферы вы можете направлять ее через барьеры высотой до 5 футов и перепрыгивать через ямы шириной до 10 футов. Сфера создает вокруг себя легкий циркулирующий ветерок, всасывая окружающий воздух.",
	"Damage from this spell that reduces a creature to 0 hit points disintegrates that creature. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a true resurrection or a wish spell.": "Урон от этого заклинания, который снижает количество хитовых очков существа до 0, дезинтегрирует это существо. Дезинтегрированное существо и все, что на нем надето и что оно носит, за исключением магических предметов, превращается в кучку мелкой серой пыли. Существо можно вернуть к жизни только с помощью истинного воскрешения или заклинания желания.",
	"A Large or smaller nonmagical object or a creation of magical force that comes into contact with the sphere is disintegrated. If the sphere comes into contact with a Huge or larger object or creation of force, this spell disintegrates a 10-foot-cube portion of it. A magic item is unaffected by this spell.": "Большой или меньший немагический объект или создание магической силы, соприкасающееся со сферой, распадается. Если сфера вступает в контакт с огромным или большим объектом или созданием силы, это заклинание дезинтегрирует его часть размером 10 футов в кубе. На магический предмет это заклинание не действует.",
	"You touch a willing creature to grant it the ability to see perfectly in darkness. For the duration, that creature has darkvision without any limit to its radius and can see in magical darkness created by a spell of 3rd level or lower.": "Вы касаетесь желающего существа, чтобы наделить его способностью прекрасно видеть в темноте. В течение всего времени это существо обладает темным зрением без ограничения радиуса и может видеть в магической темноте, созданной заклинанием 3-го уровня или ниже.",
	"When you cast this spell using a spell slot of 5th level or higher, a creature under the effect of this spell can see through magical darkness created by a spell less than the spell slot you used.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, существо под действием этого заклинания может видеть сквозь магическую тьму, созданную заклинанием, меньшим, чем использованный вами слот заклинания.",
	"You attempt to empower an intelligent undead (Intelligence 5 or greater) with the ability to command other undead in your control. The target must make a Wisdom saving throw if it is unwilling. On a failure, the spell takes effect.": "Вы пытаетесь наделить разумную нежить (интеллект 5 или выше) способностью повелевать другими нежитью, находящейся под вашим контролем. Цель должна сделать бросок на спасение по Мудрости, если она не желает этого. В случае неудачи заклинание начинает действовать.",
	"Other undead under your control obey the subject intelligent undead as if it were you. You may still give orders to the undead normally, superseding the orders of the subject of the spell. Once the spell ends, the intelligent undead is aware that it has been used in this way.": "Другие нежити под вашим контролем подчиняются субъекту разумной нежити, как если бы это были вы. Вы по-прежнему можете отдавать нежити обычные приказы, заменяя ими приказы объекта заклинания. После окончания действия заклинания разумная нежить узнает, что ее использовали таким образом.",
	"When you cast this spell using a spell slot of 4th level or higher, the maximum duration for this spell increases by 10 minutes for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, максимальная продолжительность этого заклинания увеличивается на 10 минут за каждый уровень слота выше 3-го.",
	"You touch a single object and create a mystical connection with it. After you cast this spell, if the object is damaged, destroyed, moved, or touched at any later time, you instantly are aware of this fact. If another creature touches this object, you receive a mental image of the creature and the area within 60 feet of the object. This mental image sees through darkness, including magical darkness, and can see through illusions or other false effects. This image also counts as firsthand knowledge if you cast scrying on the creature that disturbed the object.": "Вы касаетесь одного предмета и устанавливаете с ним мистическую связь. После произнесения заклинания, если объект будет поврежден, уничтожен, перемещен или к нему прикоснутся в любое другое время, вы мгновенно узнаете об этом. Если к предмету прикасается другое существо, вы получаете мысленный образ этого существа и территории в радиусе 60 футов от предмета. Этот мысленный образ видит сквозь темноту, включая магическую темноту, и может видеть сквозь иллюзии или другие ложные эффекты. Этот образ также считается знанием из первых рук, если вы примените заклинание подсматривания к существу, потревожившему предмет.",
	"You receive the mental alert if the item is disturbed for any reason, including if it is handled or touched with a long metal pole, a cat walks on it, or an earthquake knocks it over. You can also designate a verbal password that allows a creature to handle the object without sounding the mental alert. After being activated, the spell immediately ends on the object. Because of its costly material components, many wizards and sorcerers use this spell to safeguard valuable, rare items.": "Вы получаете мысленный сигнал тревоги, если предмет потревожен по любой причине, в том числе если с ним обращаются или прикасаются к нему длинным металлическим шестом, по нему ходит кошка или его опрокидывает землетрясение. Вы также можете задать словесный пароль, который позволит существу обращаться с предметом, не подавая мысленного сигнала тревоги. После активации заклинание немедленно прекращает свое действие на объект. Из-за дороговизны материальных компонентов многие волшебники и колдуны используют это заклинание для защиты ценных и редких предметов.",
	"A {@i watchware} spell counts as a magical trap for the purposes of spells, features, and effects.": "Заклинание {@i watchware} считается магической ловушкой для целей заклинаний, свойств и эффектов."
}