{
	"_meta": {
		"sources": [
			{
				"json": "Ar5",
				"abbreviation": "Ar5",
				"full": "Arcadia Issue 5",
				"authors": [
					"James Introcaso",
					"Leon Barillaro",
					"Carlos Cisco",
					"Sam Mannell"
				],
				"convertedBy": [
					"Somebody",
					"Lyra [he/him]"
				],
				"version": "1.0",
				"url": "https://shop.mcdmproductions.com/collections/arcadia/products/arcadia-complete-bundle-issues-1-30",
				"color": "22503d"
			}
		],
		"dependencies": {
			"monster": [
				"MM"
			]
		},
		"edition": "classic",
		"status": "ready",
		"dateAdded": 1626427893,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "bfef9ed3fe"
	},
	"subclass": [
		{
			"name": "Avarice Domain",
			"shortName": "Avarice",
			"source": "Ar5",
			"className": "Cleric",
			"classSource": "PHB",
			"page": 12,
			"edition": "classic",
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"identify",
							"shield of faith"
						],
						"2": [
							"enhance ability",
							"magic weapon"
						],
						"3": [
							"haste",
							"protection from energy"
						],
						"4": [
							"freedom of movement",
							"stoneskin"
						],
						"5": [
							"dispel evil and good",
							"greater restoration"
						]
					}
				}
			],
			"subclassSpells": [
				"identify",
				"shield of faith",
				"enhance ability",
				"magic weapon",
				"haste",
				"protection from energy",
				"freedom of movement",
				"stoneskin",
				"dispel evil and good",
				"greater restoration"
			],
			"subclassFeatures": [
				"Avarice Domain|Cleric|PHB|Avarice|Ar5|1",
				"Channel Divinity: Object of Desire|Cleric|PHB|Avarice|Ar5|2",
				"Divine Kleptocracy|Cleric|PHB|Avarice|Ar5|6",
				"Potent Spellcasting|Cleric|PHB|Avarice|Ar5|8",
				"Avatar of Excess|Cleric|PHB|Avarice|Ar5|17"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Circle of the Gilded",
			"shortName": "Gilded",
			"source": "Ar5",
			"className": "Druid",
			"classSource": "PHB",
			"page": 14,
			"edition": "classic",
			"subclassFeatures": [
				"Circle of the Gilded|Druid||Gilded|Ar5|2",
				"Core Value|Druid||Gilded|Ar5|6",
				"Pineal Precious|Druid||Gilded|Ar5|10",
				"Prismatic Form|Druid||Gilded|Ar5|14"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Oath of Acquisitions",
			"shortName": "Acquisitions",
			"source": "Ar5",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 17,
			"edition": "classic",
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"charm person",
							"disguise self"
						],
						"2": [
							"attract metal|Ar3",
							"suggestion"
						],
						"3": [
							"hypnotic pattern",
							"fear"
						],
						"4": [
							"confusion",
							"compulsion"
						],
						"5": [
							"dominate person",
							"geas"
						]
					}
				},
				{
					"innate": {
						"1": [
							"charm person",
							"disguise self"
						],
						"2": [
							"zone of truth",
							"suggestion"
						],
						"3": [
							"hypnotic pattern",
							"fear"
						],
						"4": [
							"confusion",
							"compulsion"
						],
						"5": [
							"dominate person",
							"geas"
						]
					}
				}
			],
			"subclassSpells": [
				"charm person",
				"disguise self",
				"attract metal|Ar3",
				"suggestion",
				"hypnotic pattern",
				"fear",
				"dominate person",
				"confusion",
				"compulsion",
				"geas",
				"zone of truth"
			],
			"subclassFeatures": [
				"Oath of Acquisitions|Paladin||Acquisitions|Ar5|3",
				"Aura of Opportunity|Paladin||Acquisitions|Ar5|7",
				"The Bigger the Smile, the Sharper the Sword|Paladin||Acquisitions|Ar5|15",
				"Greed is Good|Paladin||Acquisitions|Ar5|20"
			],
			"hasFluffImages": true
		}
	],
	"subclassFluff": [
		{
			"name": "Avarice Domain",
			"shortName": "Avarice",
			"source": "Ar5",
			"className": "Cleric",
			"classSource": "PHB",
			"entries": [
				{
					"type": "inset",
					"name": "Editor Note: Avarice of Editions Past",
					"page": 12,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Durante la ricerca di questo articolo, l'autore ha scoperto che la terza edizione del gioco aveva regole ufficiali per un dominio Avarizia. Mentre molte divinità malvagie si aspettavano di avere questo dominio nel loro portafoglio, anche diverse divinità buone e neutrali avevano l'Avarizia come uno dei loro domini. In altre parole, l'avarizia può essere buona!"
							],
							"by": "James"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00049.webp"
					},
					"credit": "Nick De Spain",
					"width": 1400,
					"height": 1400
				}
			]
		},
		{
			"name": "Circle of the Gilded",
			"shortName": "Gilded",
			"source": "Ar5",
			"className": "Druid",
			"classSource": "PHB",
			"entries": [
				{
					"type": "inset",
					"name": "Finding, Embedding, and Replacing Gems",
					"page": 16,
					"entries": [
						"The Circle of the Gilded's rules about finding and embedding gems into your body are intentionally worded so that a druid with this subclass doesn't need to spend time finding and incorporating the gems they want to use into their body. The rules take pressure off the GM to provide specific gems so that a player can use their character's features. A druid also doesn't need to buy these gems. This is similar to the way a wizard adds two spells to their spellbook whenever they gain a level for free, or how a ranger meets an animal companion after entering a specific subclass. Those two spells cost no time or money, and the ranger pays nothing and spends no time on the initial recruitment of their beast friend. The same goes for the druid. You might decide your druid slowly incorporates their gems into their body overtime, performs a ritual while resting, or undergoes a surgical procedure. These gems might be family heirlooms you inherit, stones grown in a magic garden, or treasures you found during downtime between adventures. Work with your GM to determine the narrative. Similarly, swapping out one gem for another doesn't require the GM to reward the druid with the new stone they want to use."
					]
				},
				{
					"type": "inset",
					"name": "Eye Gems",
					"page": 16,
					"entries": [
						"Most Circle of the Gilded druids incorporate their final gem as a \"third eye,\" but a more dedicated few will replace one of their existing eyes, an existing horn (for tieflings), or some other creative incorporation. Dragonborn may incorporate gems amidst their scales. However, gems must be fully incorporated— a unity between druid and gem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00058.webp"
					},
					"credit": "Nick De Spain",
					"width": 1400,
					"height": 1400
				}
			]
		},
		{
			"name": "Oath of Acquisitions",
			"shortName": "Acquisitions",
			"source": "Ar5",
			"className": "Paladin",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00070.webp"
					},
					"credit": "Nick De Spain",
					"width": 1203,
					"height": 1203
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Avarice Domain",
			"source": "Ar5",
			"page": 12,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				"Ciarlatani della moneta. Frati della finanza. Accoliti dell'ambizione. Questi e altri peggioramenti vengono lanciati contro quei chierici che scartano i luoghi comuni religiosi e la struttura dogmatica per qualcosa di più... distillato. Nonostante le calunnie e il disprezzo, i chierici del Dominio dell'Avarizia sostengono una verità al di sopra di tutto: gli dei trattengono avidamente il loro potere, ritenendo degni di esercitarlo solo coloro che ne trarrebbero diretto beneficio.",
				"Questi chierici sanno di essere degni. L'ambizione porta al profitto. Il profitto porta al potere. Non sono malvagi avariatori, che custodiscono gelosamente i loro templi gioiello: sanno come usare questo potere. I chierici buoni che percorrono questa strada si trovano spesso all'epicentro della ricchezza, guidandola altruisticamente dove farà più bene a tutti, compresi loro stessi. I chierici dell'Avarizia sono maestri nel controllo del campo di battaglia, e rafforzano l'efficacia dei loro collaboratori.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Avarice Domain Spells|Cleric|PHB|Avarice|Ar5|1|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Prophet Motive|Cleric|PHB|Avarice|Ar5|1|Ar5"
				}
			]
		},
		{
			"name": "Avarice Domain Spells",
			"source": "Ar5",
			"page": 13,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Avarice Domain Spells",
					"page": 13,
					"style": "inset"
				}
			]
		},
		{
			"name": "Prophet Motive",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				"Divine assistance is most efficient when it synergizes between the Avarice cleric and whomever they deem worthy or capable enough allies. After choosing this domain at 1st level, when you cast a domain spell on an object or another creature, you can replicate the effect on yourself or an object you are touching without the need for additional components. If the spell requires {@status concentration} and your {@status concentration} ends, the spell ends on both you and the other creature, or both objects.",
				"Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Si recuperano tutti gli usi spesi al termine di un riposo lungo."
			]
		},
		{
			"name": "Channel Divinity: Object of Desire",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"Starting at 2nd level, you can distract those who wish to do you harm by tapping into their material desires. When you are attacked by another creature within 30 feet of you who can see you, you can use your Channel Divinity as a reaction to project an illusion of whatever the creature desires most from your {@item holy symbol|PHB}. The target must succeed on a Wisdom saving throw or become {@condition stunned} until the end of your next turn.",
				"The player or GM can roll a {@dice d10} on the {@table Object of Desire|Ar5} table to determine what the creature most desires, or the GM is free to invent a craving. Savvy clerics take note of what illusion appears, wielding the knowledge of a creature's desires against it should they cross paths again.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Object of Desire",
					"page": 14,
					"style": "inset"
				}
			]
		},
		{
			"name": "Divine Kleptocracy",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, you can take spells affecting others and twist them for your own use. When a creature you can see within 30 feet of you is targeted by a spell not cast by you that requires {@status concentration}, you can use your reaction to duplicate the spell's effect on yourself. If the spell ends for the other creature, the effect ends for you at the end of your next turn.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla nuovamente fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Potent Spellcasting",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 8,
			"header": 2,
			"entries": [
				"A partire dall'8° livello, si aggiunge il proprio modificatore di Saggezza ai danni inflitti con qualsiasi cantrip da chierico."
			]
		},
		{
			"name": "Avatar of Excess",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 17,
			"header": 2,
			"entries": [
				"At 17th level, your ability to benefit yourself while empowering others becomes second nature. When you use Prophet Motive to replicate a spell's effect, you can choose to have that spell not require {@status concentration}.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
			]
		},
		{
			"name": "Circle of the Gilded",
			"source": "Ar5",
			"page": 14,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"entries": [
				"Quando le leggende narrano di arcidruidi che proteggono la terra, parlano di corna, bastoni di quercia nodosa e sciami di uccelli. Questo, ovviamente, è un disegno. I druidi del Cerchio Dorato proteggono luoghi molto più preziosi, irti, pericolosi... e meglio tenuti segreti.",
				"Filled with precious gems and ores, these sites would be strip-mined by covetous tyrants to fuel their generations- long war efforts. By inlaying the metals and gems into their very bodies, druids of the Circle of the Gilded tap into the ancient, primordial powers contained within these minerals to defend this lifeblood of the earth. Their zeal is often mistaken for greed, but the druids valiantly guard a resource often considered more valuable than humanoid life.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Extremis|Druid|PHB|Gilded|Ar5|2|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gilded Transference|Druid|PHB|Gilded|Ar5|2|Ar5"
				}
			]
		},
		{
			"name": "Elemental Extremis",
			"source": "Ar5",
			"page": 15,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"At 2nd level, you've learned to incorporate gems into your arm or hand, allowing you to unlock elemental powers to enhance your attacks. When you hit a creature with a weapon attack, you can activate the gem, dealing an additional {@damage 1d6} damage of the type associated with the gem (see {@table Elemental Gem|Ar5} table below). You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.",
				"In addition, you can expend a use of your {@classFeature Wild Shape|Druid|PHB|2|PHB} feature as a bonus action to charge this gem. For the next 10 minutes, your attacks deal an additional {@damage 2d6} damage of the gem's associated type.",
				"The damage die dealt by these features increases when you reach certain levels in this class. The die becomes a {@damage d8} at 6th level, a {@damage d10} at 10th level, and a {@damage d12} at 14th level.",
				"You can only benefit from one gem being incorporated in your arm or hand at a time. When you gain a druid level, you can change out the gem to a new gem; however, in the process, the old gem is lost.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Elemental Gem",
					"page": 16,
					"style": "inset"
				}
			]
		},
		{
			"name": "Gilded Transference",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"entries": [
				"Inoltre, al 2° livello, quando si lancia un incantesimo che infligge danni da acido, freddo, fuoco, fulmine, veleno o tuono, si può usare la reazione per cambiare il tipo di danno in un tipo di danno associato a una delle gemme incorporate.",
				"A partire dal 6° livello, si impara a controllare e a trasmutare elementalmente gli incantesimi lanciati su di sé. Se un incantesimo che vi colpisce infligge danni da acido, freddo, fuoco, fulmine, veleno o tuono, potete usare la vostra reazione per cambiare il tipo di danno in un tipo di danno associato a una delle vostre gemme incorporate.",
				"Si possono usare queste reazioni un numero di volte pari al proprio modificatore di Saggezza (minimo una volta), e si riacquistano tutti gli usi spesi al termine di un riposo lungo."
			]
		},
		{
			"name": "Core Value",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"At 6th level, you can take a gem and at least 50 gp worth of gold or platinum and incorporate it into your torso. While wearing light or no armor, you gain a +1 bonus to AC. In addition, you gain resistance to the damage type associated with the gem in your core (as shown on the {@table Elemental Gem|Ar5} table).",
				"As a bonus action, you can expend a use of {@classFeature Wild Shape|Druid|PHB|2|PHB} to charge this gem for 10 minutes. While the gem is charged, a creature that hits you with a melee attack takes {@damage 1d8} damage of the type associated with the gem. The damage increases to {@damage 1d10} at 10th level, and {@damage 1d12} at 14th level.",
				"Si può beneficiare di una sola gemma incorporata nel torso alla volta. Ogni volta che si guadagna un livello da druido, si può cambiare la gemma con una nuova; tuttavia, nel processo, la vecchia gemma viene persa."
			]
		},
		{
			"name": "Pineal Precious",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th level, you have mastered the primal forces within gems—you can incorporate one into your head. As an action, you can make a ranged spell attack against a creature within 120 feet of you that you can see. On a hit, the attack deals damage equal to {@damage 4d8} plus your Wisdom modifier, of the gem's associate type (as shown on the {@table Elemental Gem|Ar5} table). You can make this attack a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.",
				"Si può beneficiare di una sola gemma incorporata nella testa alla volta. Ogni volta che si guadagna un livello da druido, si può cambiare la gemma con una nuova; tuttavia, nel processo, la vecchia gemma viene persa."
			]
		},
		{
			"name": "Prismatic Form",
			"source": "Ar5",
			"page": 17,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, your connection with the primordial elemental forces behind gems and precious metals is absolute. As an action, you can draw on this connection, activating all your gems' powers in tandem. For the next 10 minutes, you gain a +2 bonus to AC, immunity to the damage types of all your incorporated gems (as shown on the {@table Elemental Gem|Ar5} table), and you deal an additional {@damage 3d6} damage when you make a successful weapon attack. The additional damage's type is a damage type associated with one of your gems, chosen when you activate this feature. Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Channel Divinity",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si presta questo giuramento al 3° livello, si ottengono le seguenti due opzioni di Divinità canalizzata.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Peace is Good Business|Paladin|PHB|Acquisitions|Ar5|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "War is Good Business|Paladin|PHB|Acquisitions|Ar5|3"
				}
			]
		},
		{
			"name": "Oath of Acquisitions",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"Most paladins are chiefly concerned with doing good. A rare few pursue darker paths. But those who take the Oath of Acquisitions don't fall into either camp. They have the power to help people...but why would they, if they aren't going to be adequately compensated? They're called heroes, demanded to throw themselves in harm's way, but when it comes time for hazard pay? They're told their service should be payment enough. But in a dragon- eat-dragon world, these heroes for hire need every tool at their disposal, be it sword or spell, to ensure that invoice gets paid on time.",
				"Questi famigerati incantatori brandiscono un solido portafoglio di magie di incantamento per spostare l'ago della bilancia dentro e fuori dal campo di battaglia. Sia che si tratti di un'accesa negoziazione sul prezzo di una pozione o di una battaglia con un gigante presto troppo amichevole, è difficile negare a questi diavoli dalla lingua d'argento il loro fascino.",
				"Perhaps you entered into an infernal contract forcing you to collect on debtors. Or that merchant you guarded a few years back made a lot of good points about knowing your worth. Maybe you just took the guidance from your god of traders a {@i little} too far. However you came to take this oath, you always aim to come out on top—and woe to those who break a contract with you.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Acquisitions|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				}
			]
		},
		{
			"name": "Peace is Good Business",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity as a bonus action to gain the upper hand in negotiations. For the next 10 minutes, you have advantage on all Charisma checks made to negotiate business with other creatures."
			]
		},
		{
			"name": "Tenets of Acquisitions",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"Coloro che prestano il Giuramento delle Acquisizioni sono temibili negoziatori, hanno un atteggiamento mercenario e si battono solo per se stessi... e per coloro che riempiono i loro forzieri... e per coloro che supervisionano i loro debiti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The More Perilous the Path, the Greater the Payout",
							"entries": [
								"Always go the extra mile—so it's easier to squeeze a little extra out of your employer."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Circumstance Plus Instinct Equals Profit",
							"entries": [
								"Those who can smell war on the wind are the first to profit from it. Watch the trends, read the bones, and make sure you're the first one with the solution to the problem."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Deal is a Deal is a Deal",
							"entries": [
								"Your word is your bond. If you make a deal, you stick to the letter of it. However, if the other party didn't read the contract thoroughly, it's not really your problem."
							]
						}
					]
				}
			]
		},
		{
			"name": "War is Good Business",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"When you cast an enchantment spell on a creature that requires a saving throw, you can use your Channel Divinity to make the target more susceptible to your magic by imposing disadvantage on its saving throw. Additionally, if the spell has a duration of 1 hour or less, its duration is doubled."
			]
		},
		{
			"name": "Oath Spells",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 2,
			"entries": [
				"Si ottengono incantesimi di giuramento ai livelli da paladino elencati nella tabella Incantesimi del Giuramento di Acquisizioni.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Oath of Acquisitions Spells",
					"page": 17,
					"style": "inset"
				}
			]
		},
		{
			"name": "Aura of Opportunity",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you emanate an aura that commands attention while you're not {@condition incapacitated}. Creatures of your choice within 10 feet of you make attacks against creatures other than you with disadvantage.",
				"Quando si raggiunge il 18° livello in questa classe, la portata di quest'aura aumenta a 9 metri."
			]
		},
		{
			"name": "The Bigger the Smile, the Sharper the Sword",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, you can make new \"friends\" feel the sting of betrayal. Once per turn, when you hit a creature {@condition charmed} by you or an ally within 30 feet of you with an attack, the creature has vulnerability to that attack's damage.",
				"Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Carisma (minimo una volta). Si recuperano tutti gli usi spesi al termine di un riposo lungo."
			]
		},
		{
			"name": "Greed is Good",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 20,
			"header": 2,
			"entries": [
				"Al 20° livello, potete manifestarvi come un avatar dell'opulenza e dell'eccesso. La vostra pelle e i vostri abiti assumono una lucentezza d'oro o di platino, e le monete vi cadono addosso mentre camminate, scomparendo dopo aver toccato terra.",
				"Durante la trasformazione, si ottengono le seguenti caratteristiche per 1 ora:",
				{
					"type": "list",
					"items": [
						"Si ha vantaggio su tutte le prove di Carisma e sui tiri salvezza.",
						"Creatures that hit you with a weapon attack must succeed on a Wisdom saving throw against your spell save DC or become {@condition charmed} by you until the end of your next turn.",
						"You can use {@subclassFeature the Bigger the Smile, the Sharper the Sword|Paladin|PHB|Acquisitions|Ar5|15|Ar5} feature any number of times on a turn without expending uses."
					]
				},
				"Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo."
			]
		}
	],
	"reward": [
		{
			"name": "Curse of Cassandra",
			"source": "Ar5",
			"page": 4,
			"type": "Curse",
			"entries": [
				"Un individuo affetto dalla Maledizione di Cassandra riceve un dono meraviglioso: la capacità di vedere nel futuro. Queste visioni profetiche di solito avvertono di eventi sfortunati. La conoscenza è inestimabile. Il problema? Nessuno crede alle previsioni della persona maledetta. Il fardello della conoscenza è spesso troppo grande senza nessuno con cui condividerlo, e la persona maledetta si ritrova bloccata e senza speranza in un vortice di disgrazie.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 4,
					"entries": [
						"Entità potenti come dei, semidei, celestiali e arcimaghi sono in grado di infliggere questa maledizione, di solito a un mortale che li ha sfidati o altrimenti ignorati. I mortali che si dilettano troppo con la divinazione sono un altro bersaglio popolare. Quando i loro poteri di profezia crescono, le entità gelose ritengono opportuno arricciare la zampa della scimmia."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 4,
					"entries": [
						"Al termine del primo riposo lungo dopo la maledizione, tirare sulla tabella Generazione di Profezie. Il risultato è un avvertimento di eventi futuri. Il tiro utilizza questo formato:",
						"{@code [Subject]} will {@code [Prediction]} in the next {@code [}{@dice 1d6}{@code ]} days.",
						"Roll a {@dice d6} from the {@table Prophecy Generation|Ar5|Subject table}. This is the victim of your curse. The {@table Prophecy Generation|Ar5|Prediction table} ({@dice d100}) decides the misfortune that will befall them. The final {@dice d6} determines the window in which the curse manifests. For example, if your rolls are 2, 66, and 3, your curse would look like this: \"A party member will be {@condition poisoned} in the next 3 days.\"",
						"Once you make your prophecy, you are cursed with the knowledge that it is doomed to come true unless you stop it. The GM places encounters in front of you that would make this poisoning scenario likely, and in this example, they have three in-game days to do it. For example, an NPC may invite you all to a grand feast where the food has been {@condition poisoned}.",
						"Altri personaggi del vostro gruppo non daranno retta alle vostre parole di profezia. Potrebbero essere così sicuri di quanto vi sbagliate che si buttano a capofitto nel pericolo, ignorando i vostri avvertimenti e godendosi allegramente il pasto di lusso. Il GM dovrebbe premiare i personaggi che ignorano attivamente le vostre previsioni e si buttano a capofitto nel rischio.",
						"Se la profezia si realizza, si riceve una nuova profezia alla fine del prossimo riposo lungo."
					]
				},
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Prophecy Generation",
					"page": 4,
					"style": "inset"
				},
				{
					"type": "inset",
					"name": "GM Tip: Playing Safely",
					"page": 5,
					"entries": [
						"If the stakes of the {@table Prophecy Generation|Ar5|Prediction table} are too high or too low for your game, change them. When playing with the Curse of Cassandra, players and GMs should set boundaries for what is and isn't acceptable to threaten with this curse during play."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 5,
					"entries": [
						"The curse breaks when you prevent something you have prophesied from happening within the given time frame. This proves extraordinarily difficult when {@i no one believes you}."
					]
				}
			],
			"hasFluff": true
		},
		{
			"name": "Curse of the Betrayed",
			"source": "Ar5",
			"page": 2,
			"type": "Curse",
			"entries": [
				"La fonte di questa maledizione è l'ira potente e incancrenita che nasce nella vittima di un tradimento inaspettato da parte di un gruppo di cui si fidava. Sotto la sua influenza velenosa, il sospetto si insinua in ogni crepa e fessura delle relazioni del gruppo, fino a far credere che la loro unica opzione sia distruggersi a vicenda.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 2,
					"entries": [
						"La maledizione viene lanciata quando il vostro atto di tradimento si conclude con la morte. Omicidi, incastri e persino scherzi andati male possono far sì che l'anima della vittima si leghi a forti sentimenti di risentimento e sospetto, gettando un'ombra su di voi e su tutte le persone coinvolte."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 2,
					"entries": [
						"You and those affected slowly begin to distrust each other, although the changes are so subtle at first that it's difficult to recognize. At the beginning of every long rest, you must succeed on a {@dc 11} Wisdom saving throw or gain one of the following flaws (chosen or rolled for by the GM) until the curse is broken:",
						{
							"type": "statblock",
							"tag": "table",
							"source": "Ar5",
							"name": "Curse of the Betrayed Flaws",
							"page": 3,
							"style": "inset"
						},
						"Se si fallisce il tiro salvezza di 5 o più, si ha l'incrollabile sensazione che i compagni stiano tramando per ucciderci {@i that very night}. A seconda dei difetti che avete accumulato con questa maledizione, la risposta a questo timore può essere diversa. Si può reagire fuggendo, affrontando i compagni o attaccandoli apertamente, ma è necessario fare qualcosa per impedire quello che si ritiene un inevitabile e omicida tradimento.",
						"Un incantesimo come {@spell remove curse} o {@spell greater restoration} rimuove un difetto e qualsiasi sentimento di terrore per l'assassinio dei vostri amici, ma potete ancora ottenere nuovi difetti e sentimenti di terrore dalla maledizione finché non viene spezzata."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 3,
					"entries": [
						"Ci sono due modi per spezzare la maledizione. Il primo è che tutti i membri del gruppo confessino pubblicamente ciò che hanno fatto e facciano ammenda con la parte lesa nel miglior modo possibile. Il secondo è essere l'ultimo a rimanere in piedi mentre la maledizione si abbatte su di voi."
					]
				},
				{
					"type": "inset",
					"name": "GM Tip: Playing the Curses",
					"page": 4,
					"entries": [
						"L'ironia drammatica di sapere qualcosa che il vostro personaggio non sa può sembrare imbarazzante all'inizio, ma può creare esperienze memorabili al tavolo. Discutete fuori dal personaggio su come questa differenza di conoscenza si manifesta nel gioco. Un GM potrebbe dare ispirazione a un'azione che sembra perfettamente naturale per un personaggio, ma che è autodistruttiva per i giocatori che hanno il quadro completo."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Curse of the Living Dead",
			"source": "Ar5",
			"page": 5,
			"type": "Curse",
			"entries": [
				"C'è una città in cui i corpi non vengono seppelliti: vengono distrutti, le loro ossa vengono mandate a galleggiare lungo il fiume lontano da casa. Nessun morto può rimanere, perché quando le creature muoiono in questa città, risorgono come non-morti a mezzanotte. Non ci sono bestiame o animali domestici in città: anche gli animali selvatici vengono allontanati. Tuttavia, gli abitanti della città chiudono le porte a chiave nella remota possibilità che qualcosa sfugga al loro occhio vigile.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 5,
					"entries": [
						"The death of a powerful necromancer or undead creature, such as a {@creature lich}, creates a magical excess that seeps into the soil, creating a radius of magical effect large enough to cover a small town or village. The corpses of creatures that die in this area become {@creature zombie||zombies} on the next midnight, regardless of where the bodies end up."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 5,
					"entries": [
						"Zombies rise precisely at midnight, though other undead may rise from bodies that are partially, but not completely, destroyed. Charred bones rise as {@creature skeleton||skeletons}. Severed limbs reanimate and attempt to put themselves back together, creating more {@creature zombie||zombies} or, in the worst case, an unspeakable mess of spare limbs that uses the {@creature Undead Golem|Ar5|flesh golem stat block with the following changes}:",
						{
							"type": "list",
							"items": [
								"Il tipo della creatura è non morto.",
								"La creatura comprende le lingue che le rispettive parti del corpo conoscevano in vita, ma non può parlare.",
								{
									"type": "entries",
									"entries": [
										"La creatura ottiene il seguente tratto:",
										{
											"type": "entries",
											"name": "Undead Fortitude",
											"entries": [
												"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
											]
										}
									]
								}
							]
						},
						"Il GM può adattare questa maledizione per creare qualsiasi non morto di qualsiasi grado di sfida per adattarsi alle esigenze della sua campagna."
					]
				},
				{
					"type": "entries",
					"name": "Zombie Animal Companions",
					"page": 5,
					"entries": [
						"L'amore per un animale domestico è eterno. Niente esemplifica questo sentimento più dei compagni animali e degli altri animali domestici che muoiono e ritornano come zombie sotto la maledizione dei morti viventi. Molti hanno osservato che, al loro ritorno, queste creature ricordano e adorano ancora i loro compagni di vita. Un animale domestico zombie può persino continuare a viaggiare con il suo compagno dopo essere diventato non-morto. Un animale zombie utilizza lo stesso blocco di statistiche con le seguenti modifiche:",
						{
							"type": "list",
							"items": [
								"Il tipo della creatura è non morto.",
								"La creatura comprende le lingue e i comandi che conosceva in vita, ma non può parlare.",
								"La creatura è immune ai danni da veleno e non può essere avvelenata.",
								"La velocità di movimento della creatura è ridotta di 3 metri (fino a un minimo di 3 metri).",
								"The creature takes a −2 penalty to its Dexterity, Intelligence, and Wisdom scores.",
								"La creatura ottiene un bonus di +2 al suo punteggio di Costituzione, che regola anche i punti ferita della creatura di conseguenza.",
								{
									"type": "entries",
									"entries": [
										"La creatura ottiene il seguente tratto:",
										{
											"type": "entries",
											"name": "Undead Revival",
											"entries": [
												"If the creature is reduced to 0 hit points and dies, it rises again at the next midnight. The creature reforms if it has been dismembered, so long as all of its body parts are within 5 feet of each other."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 5,
					"entries": [
						"Because the necromancy magic has seeped into the soil, it is the soil that must be cleansed. The curse can be broken by planting, growing, and harvesting root vegetable seeds that have been submerged in holy water or blessed by a cleric or paladin. If no undead have risen by the time the crops are harvested, the curse breaks. This process can be sped up through the use of spells such as {@spell druidcraft} or {@spell plant growth}. Throughout its growth, the root vegetables actively absorb the necrotic energy from the soil, and thus at their cultivation may contain traces of the {@creature lich} or other vile being that caused the corruption. It is strongly recommended you {@i do not eat these vegetables}, lest you become possessed by these forces yourself."
					]
				}
			],
			"hasFluff": true
		},
		{
			"name": "Curse of the Sordino",
			"source": "Ar5",
			"page": 6,
			"type": "Curse",
			"entries": [
				"Questa maledizione fu resa popolare dal famoso bardo Gino Naomi, conosciuto come il Re delle Chiavi per la sua abilità con il pianoforte. Durante i suoi primi viaggi, Gino chiese di suonare nella taverna della sua città natale e fu rifiutato. In preda alla rabbia, Gino spinse il suo clavicembalo nel vicino lago e maledisse l'intera città affinché non sentisse più musica. La sua rabbia legò la maledizione al suo clavicembalo ormai sommerso.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 6,
					"entries": [
						"Anyone who uses an instrument as an {@item arcane focus|PHB} can cast this curse, so long as they have been shamed or scorned by another creature in the last 24 hours. They use their instrument focus as the source of the curse, playing one final song on it and imbuing it with malicious magical energy, which renders the instrument unplayable upon the final note. The caster must then find a new {@item arcane focus|PHB}. The curse's area of effect is large enough to encompass a small town or village that includes the creature or creatures that shamed the caster."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 6,
					"entries": [
						"This is a curse that does not allow music to exist. When a creature attempts to play music while in an area afflicted with this curse, the sound that comes out is muffled, cacophonous noise. Any ability check, such as a Charisma ({@skill Performance}) check, made while attempting to play music automatically fails.",
						"Ma non tutta la musica è eseguita. Le risate, l'inflessione della voce, la ripetizione ritmica delle parole: tutte queste cose hanno una musica che la maledizione trasforma in un orrendo rumore. Una città colpita da questa maledizione ha imparato a parlare in modo monotono, per evitare che il suo significato venga annegato dall'influenza della maledizione. Poiché bisogna concentrarsi per non innescare la maledizione, le prove di Carisma effettuate per comunicare verbalmente con gli altri in quest'area sono svantaggiate."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 6,
					"entries": [
						"La maledizione dura indefinitamente o finché qualcuno non distrugge il fuoco. Per questo motivo, la maggior parte dei focolai coinvolti in questa particolare maledizione sono ben nascosti, ben custoditi o entrambi."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Curse of the Watchers",
			"source": "Ar5",
			"page": 7,
			"type": "Curse",
			"entries": [
				"Se vedete un oggetto magico raro e potente che si fa i fatti suoi in un dungeon, è una buona idea lasciarlo così. Gli avventurieri che disturbano gli antichi artefatti rischiano di incorrere nelle ire di coloro che li hanno messi lì. La Maledizione degli Osservatori inizia in modo così sottile che all'inizio si nota appena: un singolo corvo appollaiato su un albero circostante, che osserva colui che possiede l'oggetto rubato. Col passare del tempo, arrivano sempre più corvi, finché non possono più essere ignorati.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 7,
					"entries": [
						"L'anima di un individuo morto carica magicamente un oggetto che era importante per lui in vita, impregnandolo della maledizione. L'oggetto è tipicamente un oggetto magico, come un'arma o una bacchetta. Una creatura diventa maledetta con questo effetto non appena prende in mano l'oggetto maledetto, e un singolo uccello inizia a seguirla."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 7,
					"entries": [
						"Each time you {@action attack} with, {@action cast a spell} with, or {@action use an object||use the cursed item}, roll a {@dice d10} and add the resulting number of birds to the flock. If the result of the die is a 10, the flock also attacks. Use the {@creature swarm of cursed ravens|Ar5} stat block below, where the Flock Bonus (FB) is the number of ravens in your flock divided by 10, rounded up (e.g. 1 FB for 10 ravens, but 2 FB for 11 ravens). If you are still cursed after you have successfully fought off the flock, a new one begins to form upon your next use of the cursed item."
					]
				},
				{
					"type": "inset",
					"name": "GM Tip: Building Suspense",
					"page": 7,
					"entries": [
						"Questa maledizione è tutta una questione di presentazione. Dire a un giocatore durante una breve pausa: \"Hai notato un corvo che ti osserva\" potrebbe renderlo troppo sospettoso troppo presto, soprattutto se ha da poco raccolto un oggetto maledetto. All'inizio, provate a incorporare gli Osservatori nelle descrizioni delle scene: un corvo appollaiato su un cartello al bivio, o i rami della foresta che pullulano di uccelli neri. Con l'arrivo di un numero sempre maggiore di uccelli, sarà sempre più difficile ignorarli e si potrà fare in modo di sottolinearli."
					]
				},
				{
					"type": "statblock",
					"tag": "creature",
					"source": "Ar5",
					"name": "Swarm of Cursed Ravens",
					"page": 8,
					"collapsed": true,
					"style": "inset"
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 8,
					"entries": [
						"Il modo più semplice per liberarsi della maledizione è sbarazzarsi dell'oggetto in questione. Se lo si consegna a qualcun altro, la maledizione viene trasmessa, mentre se lo si riporta al suo luogo di riposo la maledizione viene soppressa. Tuttavia, una volta riportato nel suo luogo di riposo, si può liberare definitivamente l'oggetto dalla maledizione con un semplice rituale familiare a molti studiosi di negromanzia:",
						"Return to the final resting place of the cursed item's owner. Cast the {@spell speak with dead} spell on the owner's corpse and negotiate with it by making a {@dc 20} Charisma ({@skill Deception} or {@skill Persuasion}) check. (You cannot intimidate the dead.) Per the rules of {@spell speak with dead}, you may attempt this three times. On a success, the spirit agrees to pass on ownership of the item, and the curse is broken. On three consecutive failed saves, the vengeful spirit reanimates the body and attacks (use the {@creature ghoul} stat block, or {@creature mummy} or {@creature mummy lord} at higher levels). Defeating this spirit breaks the curse permanently."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Slow Polymorph",
			"source": "Ar5",
			"page": 7,
			"type": "Curse",
			"entries": [
				"The term \"Slow Polymorph\" was coined by the sorcerer who first suffered its effects. Magic taxonomists, however, argue the curse has very little in common with the {@spell polymorph||transmutation spell it was named for}. Slow Polymorph slowly transforms its victim into a terrifying bestial or fiendish monster over a period of time until they are completely unrecognizable.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 9,
					"entries": [
						"La Polimorfia lenta è la punizione scelta da potenti maghi o esseri ultraterreni che preferiscono un senso di terrore incombente alla semplice trasformazione di qualcuno in un rospo. Richiede una clessidra e qualcosa dal corpo del bersaglio: una ciocca di capelli, un frammento di unghia o un altro componente simile. Il rituale dura solo 1 minuto: l'incantatore lega la maledizione alla clessidra e poi la gira per ripristinare la sabbia. Quando la sabbia scende lentamente verso il fondo, l'individuo maledetto si trasforma."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 9,
					"entries": [
						"When you complete a long or short rest while cursed, you must make a {@dc 12} Charisma saving throw. On a failed save, you take on a new feature from one of the features below. This decision can be up to the GM, you, or a discussion between both.",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Four-armed",
									"style": "italic",
									"entries": [
										"You sprout an extra set of arms, with which you can hold one item, such as an {@item arcane focus|PHB}, light weapon, or {@item shield|PHB}. You can use a bonus action on your turn to make a melee attack with that light weapon, regardless of what action you take on that turn. The cost of armor for your new body is doubled."
									]
								},
								{
									"type": "item",
									"name": "Four-legged",
									"style": "italic",
									"entries": [
										"You sprout extra legs and become quadrupedal with a monster-shaped bottom and humanoid top. Your walking speed increases 10 feet, but the cost of clothing your new legs and feet is doubled."
									]
								},
								{
									"type": "item",
									"name": "Glowing Eyes",
									"style": "italic",
									"entries": [
										"Your eyes take on a brilliant magical glow. You gain {@sense darkvision} out to a range of 60 feet, or double the range of your {@sense darkvision} if you already have it. Your magical glowing eyes emit dim light within 5 feet, cutting through even magical darkness."
									]
								},
								{
									"type": "item",
									"name": "Horns",
									"style": "italic",
									"entries": [
										"You grow horns from your head, or your existing horns grow in size. When you move up to your speed on your turn, you can use your bonus action to make a melee attack with your horns. Strength is your ability for this unarmed strike, which deals {@damage 1d4} bludgeoning damage. Headgear made for humanoids no longer fits you, and you must spend an additional 20% on headgear for it to be tailored to your head."
									]
								},
								{
									"type": "item",
									"name": "Sharp Claws",
									"style": "italic",
									"entries": [
										"With the addition of claws, your unarmed strike now deals {@damage 1d4} slashing damage. However, whenever you make a Dexterity ({@skill Sleight of Hand}) check, or make an ability check using tools, roll {@dice 1d4} and subtract the number rolled from the check."
									]
								},
								{
									"type": "item",
									"name": "Acidic Sweat",
									"style": "italic",
									"entries": [
										"Your skin constantly oozes a mucus-y slime that lingers on surfaces you touch. The slime disintegrates organic material such as wood and plants if left in place for 1 hour, and deals {@damage 1d4} acid damage to creatures (except for you) who touch it. This includes creatures you hit with a melee weapon attack."
									]
								},
								{
									"type": "item",
									"name": "Tough Skin",
									"style": "italic",
									"entries": [
										"Your skin turns to bark or tough scales, giving you a +2 bonus to AC. Unfortunately, this new skin is difficult to move around in. Your Dexterity score is reduced by 2 while you are cursed."
									]
								},
								{
									"type": "item",
									"name": "Webbed Feet",
									"style": "italic",
									"entries": [
										"You gain a swimming speed equal to your walking speed. Footwear made for most humanoid feet no longer fits you, and you must spend an additional 20% on footwear for it to be tailored to your new feet."
									]
								}
							]
						},
						"Ogni volta che si acquisisce una nuova caratteristica, è necessario sceglierne una che non si possiede attualmente. Una singola caratteristica può essere rimossa attraverso il lancio dell'incantesimo {@spell remove curse} o di una magia simile, ma si è ancora soggetti a caratteristiche future finché la maledizione stessa non viene rimossa.",
						"Più tratti mostruosi si selezionano, più è probabile che la gente sia propensa a credere che si tratti di un mostro e ad avere immediatamente paura o ostilità nei suoi confronti. Un personaggio con quattro braccia, quattro gambe e occhi rossi luminosi, ad esempio, potrebbe essere attaccato a vista quando entra in una città. Più si è mostruosi, più ci si allontana dalla società.",
						"Inoltre, più si diventa mostruosi, più si attirano mostri. Ogni volta che si tira iniziativa, c'è la possibilità che una mostruosità vicina percepisca la vostra presenza e la consideri una minaccia. Se siete il primo o l'ultimo nell'ordine di iniziativa, un mostro appare e si unisce alla mischia con l'intento di attaccarvi. Utilizzate la seguente tabella per determinare quale mostro arriva:",
						{
							"type": "statblock",
							"tag": "table",
							"source": "Ar5",
							"name": "Slow Polymorph Hostiles",
							"page": 10,
							"style": "inset"
						}
					]
				},
				{
					"type": "inset",
					"name": "Variant: Slow Burn",
					"page": 9,
					"entries": [
						"Questa variante è per un'esperienza di maledizione più lunga. Il maledetto effettua ancora un tiro salvezza al termine di un riposo, ma prende una caratteristica dall'elenco principale delle opzioni solo se fallisce il tiro salvezza di 5 o più. Una creatura che fallisce il tiro salvezza di 4 o meno subisce un cambiamento di aspetto che è in gran parte cosmetico. Esempi di tratti cosmetici sono:",
						{
							"type": "list",
							"items": [
								"Cambiamento del colore degli occhi",
								"Lingua biforcuta",
								"Crescita di peli, piume o squame",
								"Una nuova coda o una coda esistente divisa",
								"Pelle viscida",
								"Odore putrido",
								"Voce rauca o più profonda",
								"Denti affilati"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 10,
					"entries": [
						"Anche l'essere che ha lanciato la maledizione può revocarla, ma di solito si rifiuta di farlo a meno che il maledetto non abbia fatto ammenda. La maledizione è legata alla clessidra che è stata usata per lanciarla. Se si rompe la clessidra, la maledizione viene annullata e il maledetto subisce {@damage 6d10} danni necrotici. In genere, le clessidre sono nascoste o custodite con grande cura."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"rewardFluff": [
		{
			"name": "Curse of Cassandra",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Why are you asking what's wrong with me? You wouldn't believe me if I told you."
					]
				}
			]
		},
		{
			"name": "Curse of the Betrayed",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Don't feel sorry for him; he'll be dead soon. Feel sorry for us, who have to carry that secret to the grave. We do this one thing, and we never speak of it again, you got that?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00013.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 887,
					"height": 1195
				}
			]
		},
		{
			"name": "Curse of the Living Dead",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Locked doors? Check. Drawn curtains? Check. Barricade made of living room furniture? Check and check. We're ready for bed."
					]
				}
			]
		},
		{
			"name": "Curse of the Sordino",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"If I can't play in this town, no one can!"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00022.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 957,
					"height": 1237
				}
			]
		},
		{
			"name": "Curse of the Watchers",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"It started as one little bird. Now there's a flock of them. Draw the curtain! I know they're watching me... What are they waiting for?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00025.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 957,
					"height": 1237
				},
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 551,
					"height": 416
				}
			]
		},
		{
			"name": "Slow Polymorph",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Slime? That's new. Guess I can't go home anymore. I don't need mom seeing me like this."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00033.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 887,
					"height": 1146
				}
			]
		}
	],
	"spell": [
		{
			"name": "Alabaster's Adaptation (World Below)",
			"source": "Ar5",
			"page": 24,
			"level": 6,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "rare mushrooms and algae worth a total of 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Si adatta la fisiologia di una creatura consenziente che si tocca ai pericoli del Mondo di Sotto, modificandola in modo che possa attraversare il piano con maggiore sicurezza. L'incantesimo riprogramma i nervi, fa crescere un rivestimento di piombo nel cranio, modifica la chimica del corpo e altro ancora. Può anche creare fino a tre modifiche estetiche determinate dall'incantatore, come orecchie a punta, pelle a quadri o denti aguzzi. Per la durata, la creatura ottiene i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"La creatura guadagna {@sense darkvision} fino a una portata di 120 piedi e {@sense tremorsense|MM} fino a una portata di 60 piedi.",
						"La creatura ha vantaggio sulle prove di Saggezza ({@skill Perception}) e Destrezza ({@skill Stealth}).",
						"La creatura ottiene l'immunità ai danni da veleno e alla condizione {@condition poisoned} e la resistenza ai danni psichici.",
						"La creatura guadagna una velocità di arrampicata pari alla sua velocità di cammino e può muoversi su, giù e attraverso superfici verticali e a testa in giù lungo i soffitti, lasciando le mani libere.",
						"The creature can sweat acid. As an action, the creature can expend a Hit Die by rolling it, (and doesn't add its Constitution modifier). The creature takes acid damage equal to the result, and any other creatures or nonmagical objects touching it take twice that amount of acid damage. The acid evaporates after this damage is dealt. This acid instantly destroys any web it touches, such as those created by the {@spell web} spell. In addition, the acid corrodes any nonmagical armor worn by the creature, which takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10. However, the creature can produce this acid selectively on its body, i.e., only around its wrists and ankles. Another creature or object only takes acid damage if they are in contact with where the creature produces the acid."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageResist": [
				"psychic"
			],
			"damageImmune": [
				"poison"
			],
			"miscTags": [
				"ADV",
				"MAC",
				"OBJ"
			],
			"hasFluff": true
		},
		{
			"name": "Alabaster's Adjacent Acquisition",
			"source": "Ar5",
			"page": 24,
			"level": 1,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"One Tiny object within range teleports directly into your hand, even if that object is carried or worn by another creature. If you can't see the object, there is a {@chance 50|50% chance} that you conjure a different object within range by mistake, chosen by the GM. The spell is not without a sense of irony.",
				"Se si tenta di evocare un oggetto che è fisicamente collegato a un altro oggetto, come un ingranaggio di una macchina complessa o il chiavistello di una porta, c'è solo il 5% di possibilità che l'incantesimo riesca a liberare l'oggetto dall'ambiente circostante e a evocarlo con successo."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"hasFluff": true
		},
		{
			"name": "Animate Echoes",
			"source": "Ar5",
			"page": 25,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a pocket watch worth at least 100 gp, which the spell consumes",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"You reach through time and reveal the echoes of the past, which appear as hazy figures flickering in a radius around you. These figures reflect the passage and actions of other creatures who have been in the area before you. When you cast the spell, you choose how big the affected area is, up to a radius of 60 feet, and this area moves with you.",
				"While {@status concentration||concentrating} on the spell, you can view any events that occurred within the past 24 hours. You can fast-forward, freeze, reverse, or slow down the echoes as you please. Other creatures can see the echoes exactly as you can while this spell is active.",
				"These echoes are blurry and indistinct—they may indicate the general shape and size of different creatures, but do not reveal specific details, such as faces or clothes.",
				"Echoes are silent, incorporeal, and have no smell or taste."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"hasFluff": true
		},
		{
			"name": "Compelling Propulsion",
			"source": "Ar5",
			"page": 25,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when a creature enters a space within 5 feet of you"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"When another creature enters a space with 5 feet of you, you can unleash a blast of arcane force. The triggering creature must make a Dexterity saving throw. On a failure, the target is pushed 20 feet away from you and falls {@condition prone}. On a success, the creature is pushed half as far, and doesn't fall {@condition prone}.",
				"Fragile, nonmagical objects in the target's path—such as a window or wooden chair—are destroyed. If the target hits an object that is magical or not fragile—such as an {@item immovable rod} or a stone wall—the creature stops moving and takes {@damage 1d10} bludgeoning damage per 10 feet of movement left over, as the spell's magic repeatedly hammers the target against the object. If the creature hits another creature, both creatures take this damage and fall {@condition prone}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, la distanza di spinta di una creatura aumenta di 3 metri per ogni livello di slot superiore al 2°."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"bludgeoning"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"hasFluff": true
		},
		{
			"name": "Gaze of Venom",
			"source": "Ar5",
			"page": 26,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"For the duration, your eyes become pools of harsh yellow light. When a creature that can see your eyes starts its turn within 60 feet of you, you can force it to make a Constitution saving throw as long as you can see the creature and aren't {@condition incapcitated}. On a failure, the target takes {@damage 4d8} poison damage and {@damage 4d8} psychic damage, and is {@condition poisoned} until the start of its next turn. While {@condition poisoned} in this way, the creature is slowed and can't move more than 10 feet on a turn.",
				"A creature that isn't {@status surprised} can avert its gaze to avoid the saving throw at the start of its turn. If the creature does so, it can't see you until the start of its next turn, when it can choose to avert its eyes again. If the creature looks at you in the meantime, you can force it to immediately make the save.",
				"Se vedete i vostri occhi in una superficie riflettente (come uno specchio, una corazza lucida o la superficie di un lago) entro 60 piedi da voi, siete influenzati dal vostro stesso sguardo e dovete riuscire nel tiro salvezza o subire gli effetti dell'incantesimo."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"poison",
				"psychic"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true
		},
		{
			"name": "Realize Image",
			"source": "Ar5",
			"page": 26,
			"level": 9,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a diamond looking glass worth at least 750 gp, which is consumed by the spell",
					"cost": 75000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Un'immagine che si può vedere nel raggio d'azione creato da un incantesimo di illusione e che si sa essere illusoria diventa reale per la durata. L'illusione deve rientrare in uno spazio di 1 miglio cubo. Se l'incantesimo illusione che ha creato l'immagine termina prima di realizzare l'immagine, l'immagine persiste per la durata di realizzare l'immagine.",
				"Gli oggetti magici resi reali dall'incantesimo non mantengono le loro proprietà magiche, poiché la creazione di oggetti magici è un'attività delicata (e spesso oscura).",
				"If the illusion is a creature, it uses the statistics of an appropriate creature created or chosen by the GM. Creatures created by realize image act {@status surprised} by their own existence, have no allegiances, and are controlled by the GM. Sentient creatures created by this spell have personalities and memories, but the GM decides what they are."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			],
			"hasFluff": true
		},
		{
			"name": "Scryspike",
			"source": "Ar5",
			"page": 27,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si crea un pugnale di forza scintillante nella propria mano, che possiede la capacità di attaccare i sensori magici, come quelli creati dagli incantesimi {@spell scrying} e {@spell clairvoyance}.",
				"Quando si lancia l'incantesimo, si effettua un attacco in mischia o a distanza con il pugnale, dopodiché il pugnale scompare. Se viene colpito, il bersaglio subisce {@damage 5d10} danni psichici.",
				"Si può effettuare questo attacco anche contro un sensore magico visibile nel raggio d'azione, che ha CA 10. Se viene colpito, il sensore viene distrutto e l'incantesimo che lo ha creato termina immediatamente. La creatura che ha creato il sensore distrutto subisce automaticamente il massimo danno da scryspike."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d10} for each slot level above 3rd."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"psychic"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Shadowslip",
			"source": "Ar5",
			"page": 28,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "any cloak or cape"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Voi e il vostro equipaggiamento svanite e vi sciogliete nell'oscurità, ma la vostra ombra rimane sul terreno con la vostra coscienza al suo interno. Mentre si scivola nell'ombra, si ottiene un bonus di +10 alle prove di Destrezza ({@skill Stealth}), si ha vantaggio nei tiri salvezza di Destrezza, la CA diventa 20, si ha 1 punto ferita e si acquisisce una velocità di scalata pari alla velocità di camminata. È necessario toccare una superficie in ogni momento.",
				"Mentre si è in salto nell'ombra, non si può parlare ad alta voce o manipolare oggetti, e gli oggetti che si stavano trasportando o tenendo in mano non possono essere lasciati cadere, utilizzati o interagire in altro modo con essi. Non si può attaccare o lanciare incantesimi. Si possono attraversare piccoli buchi, aperture strette e persino semplici crepe, e si trattano i liquidi come se fossero superfici solide.",
				"Si può terminare l'incantesimo e tornare alla propria forma normale come azione, apparendo dove si trovava la propria ombra. Se non c'è abbastanza spazio per apparire, si subisce {@damage 1d10} danno da forza e si viene spostati nello spazio disponibile più vicino.",
				"Se si scende a 0 punti ferita mentre si fluttua nell'ombra, si torna istantaneamente alla propria forma normale, ignorando i danni in eccesso e apparendo nel punto in cui l'ombra è stata distrutta. Se la tua ombra viene distrutta mentre stai fluttuando, non la riacquisti fino all'alba successiva e hai svantaggio nei tiri salvezza fino a quando la tua ombra non ritorna.",
				"Quando si torna alla forma normale, si ritorna al numero di punti ferita che si aveva prima della trasformazione."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"ADV",
				"HL",
				"MAC"
			],
			"hasFluff": true
		},
		{
			"name": "Wielding",
			"source": "Ar5",
			"page": 29,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "several small loops of brass wire, wound tightly around the fingers"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Si punta un'arma di dimensioni adatte a una creatura Media o più piccola che si può vedere entro un raggio di 2 metri, e l'arma si alza in aria per fluttuare a portata di mano. Se l'arma richiede due mani per essere impugnata, è necessario avere entrambe le mani libere per lanciare questo incantesimo. Quando si brandisce un'arma in questo modo, la si può usare come se si fosse competenti in materia e si può usare la propria capacità di incantatore, invece di Forza o Destrezza, per i tiri di attacco e di danno dell'arma.",
				"Solo un'arma alla volta può essere impugnata dall'incantesimo e per mantenerla è necessaria almeno una mano libera, o due mani libere per un'arma a due mani.",
				"Se si punta un'arma impugnata da un'altra creatura quando si lancia questo incantesimo, tale creatura deve effettuare un tiro salvezza di Destrezza; la creatura può scegliere di fallire questo tiro salvezza, se lo desidera. In caso di successo, la creatura mantiene la presa sull'arma e l'incantesimo termina.",
				"Se una creatura desidera afferrare un'arma dalla presa dell'incantesimo, deve trovarsi entro un raggio di 2 metri da voi e avere una mano libera. Una creatura può usare la sua azione per effettuare una prova di Forza ({@skill Athletics}) contrastata da una prova di abilità utilizzando il proprio modificatore di capacità incantatoria e il bonus di competenza. Se la creatura vince la prova, strappa l'arma dalla punta delle dita."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di incantesimo di 5° livello o superiore su un'arma magica che richiede sintonia, si viene considerati sintonizzati con l'arma e si beneficia di tutte le sue caratteristiche, purché si abbiano slot di sintonia disponibili e si soddisfino tutti i prerequisiti per la sintonia. Quando l'incantesimo termina, termina anche la sintonia con l'arma, anche se l'oggetto contiene una maledizione che normalmente lo impedirebbe.",
						"Inoltre, quando si lancia questo incantesimo utilizzando uno slot di 5° livello o superiore, si possono colpire armi di taglia Grande. Quando si lancia questo incantesimo utilizzando uno slot di 7° livello o superiore, si possono colpire armi di dimensioni pari a quelle delle creature Enormi."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"spellFluff": [
		{
			"name": "Alabaster's Adaptation (World Below)",
			"source": "Ar5",
			"entries": [
				"Ho creato numerosi incantesimi di adattamento, ognuno per un luogo diverso, ma questo è il più recente e spero il più affidabile! State andando nel Mondo di Sotto per trovare un nido di vermi viola o per commerciare con gli gnomi delle profondità? Preparatevi di conseguenza!"
			]
		},
		{
			"name": "Alabaster's Adjacent Acquisition",
			"source": "Ar5",
			"entries": [
				"Uno dei miei primi incantesimi, e credo ancora uno dei miei migliori. Originariamente ideato come metodo per recuperare il tè dal mio studio senza alzarmi, ho scoperto che l'acquisizione adiacente è più utile di quanto abbia il diritto di essere. Tra le cose che ho usato per recuperare questo incantesimo ci sono un diadema incantato, un uovo di kobold, un libro mezzo digerito e un osso di dito vagante.",
				"{@note If you're using the {@subclass Avarice|Cleric|PHB|Ar5|Avarice Domain} or {@subclass Acquisitions|Paladin|PHB|Ar5|Oath of Acquisitions} from \"Goldmonger Subclasses\" in this issue, this spell makes a great addition to their spell lists as well.}"
			]
		},
		{
			"name": "Animate Echoes",
			"source": "Ar5",
			"entries": [
				"Il tempo è una cosa strana. Le azioni compiute nel mondo ordinario hanno la tendenza a riecheggiare in modo strano: se si fa qualcosa di abbastanza interessante, si imprime una sorta di firma sulla realtà. Le tracce rimangono. Indelebili, ma invisibili.",
				"{@spell Animate Echoes|Ar5} can reveal these traces, allowing us to gaze directly upon an after-image of past events, as though they were still happening around us."
			]
		},
		{
			"name": "Compelling Propulsion",
			"source": "Ar5",
			"entries": [
				"Credo che molti maghi potrebbero passare un po' più di tempo in mezzo alla gente. Detto questo, lo spazio personale è importante e la vita da mago comprende certamente momenti in cui si preferisce averne un po' di più.",
				"Questo incantesimo è un modo (relativamente) sicuro per assicurarsi che gli altri vi lascino un po' di spazio in più rispetto a quello che forse avevano intenzione di fare. Una volta imparato, gli effetti possono essere molto spettacolari."
			]
		},
		{
			"name": "Gaze of Venom",
			"source": "Ar5",
			"entries": [
				"I learned this one from an Ixian sorcerer. He didn't speak {@language Common} but got his point across just fine."
			]
		},
		{
			"name": "Realize Image",
			"source": "Ar5",
			"entries": [
				"Tutta la magia è pericolosa e deve essere trattata come tale, ma alcuni incantesimi influenzano la vostra vita più di altri se glielo permettete.",
				"Questo è uno di questi incantesimi.",
				"Mi ci sono imbattuta molti anni fa, incisa in una lastra di vetro scintillante, chiusa nelle profondità delle catacombe sotto un castello che era stato raso al suolo. Non ho mai scoperto che fine avesse fatto quel luogo, ma credo di poter fare un'ipotesi colta col senno di poi.",
				"Questo incantesimo rende reali le illusioni. Non per sempre, sia chiaro, ma non mi vengono in mente molte cose più pericolose dell'immaginazione di un intrepido mago che si impone sulla realtà, anche se solo temporaneamente."
			]
		},
		{
			"name": "Scryspike",
			"source": "Ar5",
			"entries": [
				"There is nothing quite like the neckprickling sensation of a {@spell scrying} sensor watching over you. While magic exists to detect scrying—and even to prevent it in the first place—the scryed-upon ultimately has few options. Detecting a scrying sensor has little value; you do not learn who is watching you or why, only that you are not alone.",
				"Per questo ho trovato questo incantesimo particolarmente interessante. Sebbene sia piuttosto vendicativo, offre a un mago agile la possibilità di colpire un sensore di scrying se riesce a vederlo. L'interruzione della connessione disorienta il vostro sgradito osservatore e costituisce un deterrente piuttosto efficace. Inoltre, anche se questo incantesimo è stato concepito per interrompere le connessioni magiche, interrompe piuttosto bene anche le sinapsi di una creatura, il che lo rende un asso pericoloso da tenere nella manica."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00119.webp"
					},
					"credit": "Grace Cheung",
					"width": 884,
					"height": 1200
				}
			]
		},
		{
			"name": "Shadowslip",
			"source": "Ar5",
			"entries": [
				"Un incantesimo molto utile per lo spionaggio, che permette all'incantatore di diventare la propria ombra e di scivolare sotto le porte o lungo i muri. Io stesso preferisco trasformarmi in una mosca, ma non tutti hanno accesso alla funzione on-demand {@spell shapechange}. I vantaggi di essere un arcimago."
			]
		},
		{
			"name": "Wielding",
			"source": "Ar5",
			"entries": [
				"Personalmente non ho un grande amore per le spade, ma nella mia carriera ho trovato impossibile allontanarmi da loro. Magiche, banali, perdute, frantumate o sacre, sembrano sempre essere sulla mia strada. Alla fine - mago o no - devi prendere in mano una di quelle dannate cose.",
				"Questo incantesimo fornisce un'elegante soluzione per l'uso di armi portatili e può persino emulare un ragionevole livello di abilità con esse. Inoltre, offre alcune simpatiche scappatoie per disarmare i nemici e gestire gli oggetti maledetti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00128.webp"
					},
					"credit": "Linda Lithén",
					"width": 1211,
					"height": 573
				}
			]
		}
	],
	"deity": [
		{
			"name": "Pta'u",
			"source": "Ar5",
			"page": 12,
			"pantheon": "Unknown",
			"alignment": [
				"N"
			],
			"title": "God of Deals",
			"domains": [
				"Avarice",
				"Knowledge",
				"Order",
				"Peace",
				"War"
			],
			"symbol": "a simple copper coin, with a cut through the monarch'''s visage, which is then covered in jewels",
			"entries": [
				"Il Pta'u è al centro di tutti gli accordi, i commerci e le negoziazioni. È un arbitro e un supervisore del Continuum Materiale che esiste e scorre tra i piani come un grande fiume, dall'avere al volere e viceversa. Mentre la maggior parte vede la grande ruota che tiene insieme l'universo, gli adoratori di Pta'u credono che il Continuum Materiale sia il vero legante che mantiene i piani in allineamento. I devoti credenti affermano che la più grande ricompensa nella prossima vita deriva dal navigare in questa con acume e grazia imprenditoriale. Pertanto, il commercio li spinge a trovare lacune e bisogni da colmare. La gente è felice di vedere gli adoratori di Pta'u presentarsi con esattamente ciò di cui hanno bisogno, ma spesso si chiede come mai le loro tasche siano diventate così leggere quando questi mercanti divini se ne sono andati.",
				{
					"type": "entries",
					"name": "Depiction",
					"page": 12,
					"entries": [
						"Pta'u is often depicted as a hunched figure on a simple raft with an enormous pack strapped to their back. Jewels, coins, and finery spill from the near endless network of straps and pockets holding their bags together. Their traditional symbol is a simple copper coin, with a cut through the monarch's visage, which is then covered in jewels."
					]
				},
				{
					"type": "entries",
					"name": "Holy Day",
					"page": 12,
					"entries": [
						"Black Moon Day is a day of mourning for worshippers of Pta'u. It commemorates a day when all deals and contracts across the planes inexplicably failed. These seemingly disconnected events led to wars, famines, plagues, and death. To prevent this calamity from ever befalling the Material Continuum again, all worshippers of Pta'u must successfully complete a deal on Black Moon Day, no matter how small."
					]
				},
				{
					"type": "list",
					"name": "Commandments of Pta'u:",
					"page": 12,
					"items": [
						"Onorare il contratto. Portare a termine l'accordo.",
						"Navigare nel flusso del Continuum Materiale. Cercare il desiderio e trasformarlo in avere, per poi portarlo al desiderio successivo.",
						"Comportatevi con acume imprenditoriale e grazia in ogni cosa."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Acolyte of Ambition",
			"source": "Ar5",
			"page": 19,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"Medium"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 14,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 18,
			"cha": 14,
			"save": {
				"str": "+3",
				"dex": "+3",
				"con": "+3",
				"int": "+3",
				"wis": "+6",
				"cha": "+3"
			},
			"skill": {
				"insight": "+5",
				"religion": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Questa creatura è un Trattenitore, come descritto in {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk rw} {@hit 6} per colpire, portata 60 m, un bersaglio. {@h}7 ({@damage 1d10+2}) danni perforanti."
					]
				},
				{
					"name": "3rd-Level (3/Day) Prophet Motive",
					"entries": [
						"L'accolito lancia scudo della fede su un'altra creatura. L'effetto viene replicato sull'accolito per tutta la durata."
					]
				},
				{
					"name": "5th-Level (2/Day, Reaction) Stunning Acquisition",
					"entries": [
						"Quando un'altra creatura bersaglia l'accolito con un attacco, l'accolito può far sì che l'attaccante effettui un tiro salvezza sulla Saggezza. Se il tiro salvezza fallisce, il bersaglio è stordito fino alla fine del turno successivo dell'accolito."
					]
				},
				{
					"name": "7th-Level (1/Day) Rapid Synergy",
					"entries": [
						"L'accolito lancia haste su un'altra creatura. L'effetto viene replicato sull'accolito per tutta la durata."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Acolyte of Ambition.webp"
			},
			"miscTags": [
				"RCH",
				"RW"
			],
			"hasToken": true
		},
		{
			"name": "Citrine Protector",
			"source": "Ar5",
			"page": 19,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"Medium"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 14,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 18,
			"cha": 14,
			"save": {
				"str": "+3",
				"dex": "+3",
				"con": "+3",
				"int": "+6",
				"wis": "+6",
				"cha": "+3"
			},
			"skill": {
				"history": "+2",
				"nature": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Questa creatura è un Trattenitore, come descritto in {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 1d8+3}) danni da percosse."
					]
				},
				{
					"name": "3rd-Level (3/Day, Bonus Action) Citrine Strike",
					"entries": [
						"Il protettore immerge la sua arma nell'energia elementale. La volta successiva che colpisce con il suo attacco caratteristico, infligge un ulteriore {@damage 1d8} danno da acido."
					]
				},
				{
					"name": "5th-Level (1/Day) Acid Rain",
					"entries": [
						"Il protettore lancia il richiamo del fulmine, infliggendo danni da acido invece che da fulmine."
					]
				},
				{
					"name": "7th-Level (3/Day, Bonus Action) Citrine Core",
					"entries": [
						"Il protettore ottiene un bonus di +1 alla CA e alla resistenza ai danni da acido per 1 minuto. Inoltre, quando questa caratteristica è attiva e una creatura entro 9 piedi dal protettore lo colpisce con un attacco con arma, il protettore può usare la sua reazione per infliggere {@damage 2d8} danni da acido all'attaccante."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Citrine Protector.webp"
			},
			"miscTags": [
				"MW"
			],
			"hasToken": true,
			"hasFluff": true
		},
		{
			"name": "Free Lancer",
			"source": "Ar5",
			"page": 20,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"Heavy"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 18,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 14,
			"cha": 18,
			"save": {
				"str": "+6",
				"dex": "+3",
				"con": "+3",
				"int": "+3",
				"wis": "+6",
				"cha": "+6"
			},
			"skill": {
				"insight": "+2",
				"religion": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Questa creatura è un Trattenitore, come descritto in {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk mw} {@hit 6} per colpire, portata 10 m, un bersaglio. {@h}9 ({@damage 1d12+3}) danni perforanti."
					]
				},
				{
					"name": "3rd-Level (3/Day, Reaction) Smiling Blade",
					"entries": [
						"Quando il lanciere colpisce una creatura con un attacco con arma da mischia, può far sì che il bersaglio effettui un tiro salvezza sul Carisma. Se il tiro salvezza fallisce, la creatura viene incantata dal lanciere fino alla fine del suo turno successivo."
					]
				},
				{
					"name": "5th-Level (2/Day) Sting of Betrayal",
					"entries": [
						"Quando il lanciere infligge danni a una creatura attualmente incantata da lui o da un alleato entro 9 metri dal lanciere, infligge un danno psichico aggiuntivo {@damage 2d8}."
					]
				},
				{
					"name": "7th-Level (1/Day, Bonus Action) Aura of Opportunity",
					"entries": [
						"Quando il lanciere attiva quest'aura, essa dura per 1 minuto. Quando un nemico entro 3 metri dal lanciere colpisce con un attacco una creatura che non è il lanciere, il nemico effettua il tiro di attacco con svantaggio. Inoltre, quando un nemico entro 3 metri dal lanciere colpisce il lanciere con un attacco, il lanciere può usare la sua reazione per costringere la creatura a effettuare un tiro salvezza di Carisma. Se il tiro salvezza fallisce, la creatura viene incantata dal lanciere fino alla fine del suo turno successivo."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Free Lancer.webp"
			},
			"miscTags": [
				"MW",
				"RCH"
			],
			"hasToken": true
		},
		{
			"name": "Garin Najis",
			"isNamedCreature": true,
			"source": "Ar5",
			"page": 21,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item +1 breastplate}"
					]
				}
			],
			"hp": {
				"average": 120,
				"formula": "16d8 + 48"
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 16,
			"int": 11,
			"wis": 20,
			"cha": 14,
			"save": {
				"wis": "+8",
				"cha": "+5"
			},
			"skill": {
				"history": "+3",
				"intimidation": "+5",
				"insight": "+8",
				"religion": "+3"
			},
			"passive": 15,
			"languages": [
				"Celestial",
				"Common",
				"Dwarvish",
				"Goblin"
			],
			"cr": "7",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"type": "spellcasting",
					"headerEntries": [
						"Garin è un incantatore di 13° livello. La sua capacità di incantesimo è Saggezza (tiro salvezza {@dc 16}, {@hit 8} per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell sacred flame}",
								"{@spell spare the dying}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell bane}",
								"{@spell divine favor}",
								"{@spell identify}*",
								"{@spell shield of faith}*"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell enhance ability}*",
								"{@spell magic weapon}*",
								"{@spell spiritual weapon}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell haste}*",
								"{@spell protection from energy}*",
								"{@spell spirit guardians}"
							]
						},
						"4": {
							"slots": 2,
							"spells": [
								"{@spell freedom of movement}*",
								"{@spell guardian of faith}",
								"{@spell stoneskin}*"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell dispel evil and good}*",
								"{@spell geas}",
								"{@spell greater restoration}*"
							]
						},
						"6": {
							"slots": 1,
							"spells": [
								"{@spell harm}"
							]
						},
						"7": {
							"slots": 1,
							"spells": [
								"{@spell plane shift}"
							]
						}
					},
					"footerEntries": [
						"*Prophet Motive spell"
					],
					"ability": "wis"
				}
			],
			"trait": [
				{
					"name": "Prophet Motive (5/Day)",
					"entries": [
						"Quando Garin lancia certi incantesimi su un'altra creatura, può replicare l'effetto su se stesso. Se l'incantesimo termina, l'effetto termina anche su di lui."
					]
				}
			],
			"action": [
				{
					"name": "+1 Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 6} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}5 ({@damage 1d4 + 3}) danni perforanti."
					]
				}
			],
			"reaction": [
				{
					"name": "Object of Desire (2/Day)",
					"entries": [
						"When another creature within 30 feet of Garin targets him with an attack, he can hold up his {@item holy symbol|PHB} and manifest the object the attacker desires most. The attacker must make a {@dc 16} Wisdom saving throw. On a failed save, the target is {@condition stunned} for 1 minute. A {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success."
					]
				},
				{
					"name": "Divine Kleptocracy (1/Day)",
					"entries": [
						"When a creature Garin can see within 30 feet of him is targeted by a spell that requires {@status concentration}, Garin can duplicate the spell's effect on himself. If the spell ends for the other creature, the effect ends for him at the end of his next turn."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Garin Najis.webp"
			},
			"attachedItems": [
				"+1 dagger|DMG",
				"holy symbol|PHB"
			],
			"languageTags": [
				"C",
				"CE",
				"D",
				"GO"
			],
			"damageTags": [
				"P"
			],
			"damageTagsSpell": [
				"N",
				"O",
				"R",
				"Y"
			],
			"spellcastingTags": [
				"O"
			],
			"miscTags": [
				"MLW",
				"MW",
				"RW",
				"THW"
			],
			"conditionInflict": [
				"stunned"
			],
			"conditionInflictSpell": [
				"charmed",
				"incapacitated"
			],
			"savingThrowForced": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"constitution",
				"dexterity",
				"wisdom"
			],
			"hasToken": true,
			"hasFluff": true
		},
		{
			"name": "Swarm of Cursed Ravens",
			"source": "Ar5",
			"page": 8,
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 21,
				"formula": "6d8 - 6"
			},
			"speed": {
				"walk": 10,
				"fly": 50
			},
			"str": 6,
			"dex": 14,
			"con": 8,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"skill": {
				"perception": "+5"
			},
			"passive": 15,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Additional Hit Points",
					"entries": [
						"The swarm gains an additional 4 × FB hit points. The Flock Bonus (FB) is the number of ravens in the flock divided by 10, rounded up."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura sufficientemente grande per un corvo minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei."
					]
				}
			],
			"action": [
				{
					"name": "Beaks",
					"entries": [
						"{@atk mw} {@hit 4} per colpire, portata di 5 piedi, un bersaglio nello spazio dello sciame. {@h}FB x {@damage 1d6} danni perforanti, o la metà se lo sciame ha metà dei suoi punti ferita o meno."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Swarm of Cursed Ravens.webp"
			},
			"miscTags": [
				"MW"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Undead Golem",
			"source": "Ar5",
			"page": 5,
			"_copy": {
				"name": "Flesh Golem",
				"source": "MM",
				"_mod": {
					"trait": {
						"mode": "appendArr",
						"items": {
							"name": "Undead Fortitude",
							"entries": [
								"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
							]
						}
					},
					"traitTags": {
						"mode": "appendIfNotExistsArr",
						"items": [
							"Undead Fortitude"
						]
					},
					"languageTags": {
						"mode": "appendIfNotExistsArr",
						"items": [
							"LF",
							"CS"
						]
					}
				}
			},
			"type": "undead",
			"languages": [
				"understands the languages its respective body parts knew in life but can't speak"
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Undead Golem.webp"
			},
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"monsterFluff": [
		{
			"name": "Citrine Protector",
			"source": "Ar5",
			"entries": [
				"This retainer could easily be modified to another element by using any of the corresponding gems in the {@table Elemental Gem|Ar5} table.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Elemental Gem",
					"page": 16,
					"style": "inset"
				}
			]
		},
		{
			"name": "Garin Najis",
			"source": "Ar5",
			"entries": [
				"Dire che Garin Najis è nato con un cucchiaio d'argento in bocca sarebbe un eufemismo: inizia con il platino e poi cambia cucchiaio a ogni boccone. Dopo una vita di opulenza, non dovrebbe desiderare nulla, eppure non fa altro che desiderare. Il suo percorso di avarizia è iniziato presto e si è solo approfondito.",
				"Born to wealthy nobles who owned several emerald mines, there was never a moment in his upbringing where he felt lack or need. He bragged about how he walked around with uncut gems in his pockets in his days at the academy. When he came of age and his parents decided to teach him how to manage the mines, he was initially horrified. They exploited their miners for little pay and forced them to work in dangerous conditions under strict contracts that prevented departure. Everything suddenly clicked into place for Garin. As it dawned on him that this exploitation was the reason for his wealth...he embraced it.",
				"But unlike his parents, whose zeal for hard capital was secular, Garin looked at his inheritance and saw it as his divine duty to {@deity Pta'u|Unknown|Ar5} to expand, grow, and consume. He would never be satisfied. He convinced his workers that their labor in his service was a path to the divine. Their hard work, sweat, and tears would lead to countless rewards in the next life... and countless rewards in this life for Garin.",
				"Predicatore di prosperità di prim'ordine, Garin si avvale di uno stretto consiglio di avventurieri potenti e mercenari e comanda un fedele seguito di lavoratori di culto a cui è stato fatto il lavaggio del cervello e che muoiono letteralmente per consegnargli una gemma appena estratta. Garin si trova spesso a gestire le sue varie imprese, ma ultimamente ha sentito il prurito dell'avventura e ha iniziato a viaggiare alla ricerca di altre risorse (sia materiali che umanoidi) da sfruttare.",
				"Garin non affronta mai un nemico senza un campo di battaglia ben preparato o senza un gran numero di servitori. La sua strategia principale consiste nel mettere quanta più carne da macello tra lui e i suoi nemici, rafforzando al contempo le sue legioni e se stesso. Fa buon uso della sua caratteristica Prophet Motive per mantenere i buff sui suoi alleati e su se stesso, mentre usa incantesimi come {@spell guardian of faith} e {@spell spirit guardians} per controllare il campo di battaglia a suo piacimento. È un codardo in fondo al cuore e lascerà morire i suoi servitori se vede che le maree si rivoltano contro di lui."
			]
		},
		{
			"name": "Swarm of Cursed Ravens",
			"source": "Ar5",
			"entries": [
				"Each time you {@action attack} with, {@action cast a spell} with, or {@action use an object||use the cursed item}, roll a {@dice d10} and add the resulting number of birds to the flock. If the result of the die is a 10, the flock also attacks. Use the swarm of cursed ravens stat block below, where the Flock Bonus (FB) is the number of ravens in your flock divided by 10, rounded up (e.g. 1 FB for 10 ravens, but 2 FB for 11 ravens). If you are still cursed after you have successfully fought off the flock, a new one begins to form upon your next use of the cursed item.",
				{
					"type": "inset",
					"name": "GM Tip: Building Suspense",
					"page": 7,
					"entries": [
						"Questa maledizione è tutta una questione di presentazione. Dire a un giocatore durante una breve pausa: \"Hai notato un corvo che ti osserva\" potrebbe renderlo troppo sospettoso troppo presto, soprattutto se ha da poco raccolto un oggetto maledetto. All'inizio, provate a incorporare gli Osservatori nelle descrizioni delle scene: un corvo appollaiato su un cartello al bivio, o i rami della foresta che pullulano di uccelli neri. Con l'arrivo di un numero sempre maggiore di uccelli, sarà sempre più difficile ignorarli e si potrà fare in modo di sottolinearli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 551,
					"height": 416
				}
			]
		},
		{
			"name": "Undead Golem",
			"source": "Ar5",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zombies rise precisely at midnight, though other undead may rise from bodies that are partially, but not completely, destroyed. Charred bones rise as {@creature skeleton||skeletons}. Severed limbs reanimate and attempt to put themselves back together, creating more {@creature zombie||zombies} or, in the worst case, an unspeakable mess of spare limbs that uses the {@creature Undead Golem|Ar5|flesh golem stat block with the following changes}:",
						{
							"type": "list",
							"items": [
								"Il tipo della creatura è non morto.",
								"La creatura comprende le lingue che le rispettive parti del corpo conoscevano in vita, ma non può parlare.",
								{
									"type": "entries",
									"entries": [
										"La creatura ottiene il seguente tratto:",
										{
											"type": "entries",
											"name": "Undead Fortitude",
											"entries": [
												"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
											]
										}
									]
								}
							]
						},
						"Il GM può adattare questa maledizione per creare qualsiasi non morto di qualsiasi grado di sfida per adattarsi alle esigenze della sua campagna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MM/Flesh Golem.webp"
					},
					"width": 386,
					"height": 1000
				}
			]
		}
	],
	"table": [
		{
			"name": "Avarice Domain Spells",
			"source": "Ar5",
			"page": 13,
			"colLabels": [
				"Cleric Level",
				"Spells"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1st",
					"{@spell identify}, {@spell shield of faith}"
				],
				[
					"3rd",
					"{@spell enhance ability}, {@spell magic weapon}"
				],
				[
					"5th",
					"{@spell haste}, {@spell protection from energy}"
				],
				[
					"7th",
					"{@spell freedom of movement}, {@spell stoneskin}"
				],
				[
					"9th",
					"{@spell dispel evil and good}, {@spell greater restoration}"
				]
			]
		},
		{
			"name": "Curse of the Betrayed Flaws",
			"source": "Ar5",
			"page": 3,
			"colLabels": [
				"d10",
				"Flaw"
			],
			"colStyles": [
				"col-1 text-center",
				"col-11"
			],
			"rows": [
				[
					"1",
					"Se dovessi scegliere tra il guadagno personale e la sicurezza dei miei cari, sceglierei sempre il guadagno personale."
				],
				[
					"2",
					"Il gruppo non sarebbe nulla senza di me. Sono il suo membro più importante e merito di essere trattato come tale."
				],
				[
					"3",
					"O siete sempre con me, o state complottando contro di me."
				],
				[
					"4",
					"È meglio eliminare prima la possibilità di un tradimento e fare domande dopo, o non farle mai."
				],
				[
					"5",
					"Ci sono solo due tipi di persone che possono mantenere i segreti: io e i morti."
				],
				[
					"6",
					"So che i miei compagni sono capaci di cose terribili, li ho visti farlo in passato. Non io, però. Sono stato costretto a farlo."
				],
				[
					"7",
					"Metto in dubbio ogni parola che il gruppo mi dice, anche se mi dicono che il cielo è blu."
				],
				[
					"8",
					"Il gruppo può usare anche i più piccoli dettagli della mia vita contro di me, quindi è meglio inventare le cose piuttosto che dire loro la verità."
				],
				[
					"9",
					"Quello che abbiamo fatto è stato sbagliato. Davvero sbagliato. Sono l'unico che prova un qualche tipo di rimorso!"
				],
				[
					"10",
					"Non faccio parte di questo gruppo. Solo quando mi fa comodo. E se siamo nei guai, sicuramente non mi conviene."
				]
			]
		},
		{
			"name": "Elemental Gem",
			"source": "Ar5",
			"page": 16,
			"colLabels": [
				"Gem",
				"Damage Type"
			],
			"colStyles": [
				"col-6 text-center",
				"col-6 text-center"
			],
			"rows": [
				[
					"Ambra",
					"Fulmine"
				],
				[
					"Citrino",
					"Acid"
				],
				[
					"Diamante",
					"Tuono"
				],
				[
					"Smeraldo",
					"Veleno"
				],
				[
					"Ruby",
					"Fire"
				],
				[
					"Zaffiro",
					"Cold"
				]
			]
		},
		{
			"name": "Oath of Acquisitions Spells",
			"source": "Ar5",
			"page": 17,
			"colLabels": [
				"Paladin Level",
				"Spells"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9 text-center"
			],
			"rows": [
				[
					"3rd",
					"{@spell charm person}, {@spell disguise self}"
				],
				[
					"5th",
					"{@spell attract metal|Ar3}{@footnote {@sup 1}|{@spell Attract metal|Ar3} can be found in \"Ten Spells You Need in 5e\" by Celeste Conowitch in {@link ARCADIA 3|https://shop.mcdmproductions.com/products/arcadia-issue3}. You can swap this spell for {@spell zone of truth} if you don't have ARCADIA 3.}, {@spell suggestion}"
				],
				[
					"9th",
					"{@spell hypnotic pattern}, {@spell fear}"
				],
				[
					"13th",
					"{@spell confusion}, {@spell compulsion}"
				],
				[
					"17th",
					"{@spell dominate person}, {@spell geas}"
				]
			]
		},
		{
			"name": "Object of Desire",
			"source": "Ar5",
			"page": 14,
			"colLabels": [
				"d10",
				"Desire"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-center"
			],
			"rows": [
				[
					"1",
					"Il cibo o il giocattolo preferito della loro infanzia (Giovani)"
				],
				[
					"2",
					"Una bella amante (Lussuria o Amore)"
				],
				[
					"3",
					"Un'arma leggendaria (Potere)"
				],
				[
					"4",
					"Una pietra preziosa colossale (Ricchezza)"
				],
				[
					"5",
					"Il figlio, il fratello o il genitore perduto (Famiglia)"
				],
				[
					"6",
					"La corona del regno (Stato)"
				],
				[
					"7",
					"Uno spettro di morte (Morte)"
				],
				[
					"8",
					"Un antico libro di incantesimi (Conoscenza o Magia)"
				],
				[
					"9",
					"Qualcuno che gli ha fatto un torto (vendetta)"
				],
				[
					"10",
					"Un vecchio amico (Companionship)"
				]
			]
		},
		{
			"name": "Prophecy Generation",
			"source": "Ar5",
			"page": 4,
			"type": "tableGroup",
			"tables": [
				{
					"name": "Subject",
					"source": "Ar5",
					"page": 4,
					"type": "table",
					"caption": "Subject",
					"colLabels": [
						"d6",
						"Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"intro": [
						"Use the following tables to generate a prophecy."
					],
					"rows": [
						[
							"1",
							"You"
						],
						[
							"2",
							"Un membro del partito"
						],
						[
							"3",
							"Un compagno o un aiutante non giocatore"
						],
						[
							"4",
							"Un PNG amichevole"
						],
						[
							"5",
							"Un PNG rivale"
						],
						[
							"6",
							"Un nemico"
						]
					]
				},
				{
					"name": "Prediction",
					"source": "Ar5",
					"page": 4,
					"type": "table",
					"caption": "Prediction",
					"colLabels": [
						"d100",
						"Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1–10",
							"subire danni da un'arma da mischia"
						],
						[
							"11–20",
							"subire danni da un'arma a distanza"
						],
						[
							"21–30",
							"subire danni da un incantesimo"
						],
						[
							"31–40",
							"offendere qualcuno di potente e pericoloso"
						],
						[
							"41–50",
							"essere catturati e imprigionati"
						],
						[
							"51–60",
							"perdere una scommessa o una competizione"
						],
						[
							"61–70",
							"be {@condition poisoned}"
						],
						[
							"71–80",
							"perdere molto denaro"
						],
						[
							"81–90",
							"si mettono totalmente in imbarazzo in un momento cruciale"
						],
						[
							"91–96",
							"commettere un reato"
						],
						[
							"97–100",
							"die"
						]
					]
				}
			]
		},
		{
			"name": "Slow Polymorph Hostiles",
			"source": "Ar5",
			"page": 10,
			"colLabels": [
				"Challenge Rating",
				"Potential Monsters"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9 text-center"
			],
			"rows": [
				[
					"1/2–1",
					"{@creature cockatrice}, {@creature hippogriff}, {@creature rust monster}, {@creature worg}"
				],
				[
					"2–4",
					"{@creature ankheg}, {@creature basilisk}, {@creature centaur}, {@creature owlbear}"
				],
				[
					"5–6",
					"{@creature bulette}, {@creature chimera}, {@creature medusa}"
				],
				[
					"7–10",
					"{@creature guardian naga}, {@creature hydra}, {@creature spirit naga}"
				],
				[
					"11–15",
					"{@creature behir}, {@creature remorhaz}, {@creature purple worm}"
				],
				[
					"16+",
					"{@creature androsphinx}"
				],
				[
					"Estremamente maledetto",
					"{@creature tarrasque}"
				]
			]
		}
	],
	"book": [
		{
			"name": "Arcadia Issue 5",
			"id": "Ar5",
			"source": "Ar5",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/cover.webp"
			},
			"published": "2021-06-01",
			"author": "James Introcaso, Leon Barillaro, Carlos Cisco, Sam Mannell",
			"contents": [
				{
					"name": "Cover Page & Credits"
				},
				{
					"name": "Letter from the Editor"
				},
				{
					"name": "Long-Term Curses",
					"headers": [
						"Curse of the Betrayed",
						"Curse of Cassandra",
						"Curse of the Living Dead",
						"Curse of the Sordino",
						"Curse of the Watchers",
						"Slow Polymorph"
					]
				},
				{
					"name": "Goldmonger Subclasses",
					"headers": [
						"Avarice, Ambition, and Altruism",
						"Pta'u, God of Deals",
						"Cleric: Avarice Domain",
						"Druid: Circle of the Gilded",
						"Paladin: Oath of Acquisitions",
						"Goldmonger Retainers",
						"NPC: Garin Najis"
					]
				},
				{
					"name": "Alabaster's Almanac",
					"headers": [
						"Spell Catalogue",
						"Alabaster's Adaptation for the World Below",
						"Alabaster's Adjacent Acquisition",
						"Animate Echoes",
						"Compelling Propulsion",
						"Gaze of Venom",
						"Realize Image",
						"Scryspike",
						"Shadowslip",
						"Wielding"
					]
				},
				{
					"name": "Author Profiles"
				},
				{
					"name": "License"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Ar5",
			"source": "Ar5",
			"data": [
				{
					"type": "section",
					"name": "Cover Page & Credits",
					"page": "C1",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/cover-full.webp"
							},
							"title": "Arcadia Issue 5 Cover",
							"credit": "Sean Andrew Murray",
							"width": 1707,
							"height": 2206
						},
						{
							"type": "hr"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"page": "C2",
							"items": [
								{
									"type": "item",
									"name": "Managing Editor:",
									"entries": [
										"James Introcaso"
									]
								},
								{
									"type": "item",
									"name": "Production and Playtest Director:",
									"entries": [
										"Lars Bakke"
									]
								},
								{
									"type": "item",
									"name": "Editors:",
									"entries": [
										"Sadie Lowry, Hannah Rose"
									]
								},
								{
									"type": "item",
									"name": "Authors:",
									"entries": [
										"Leon Barillaro, Carlos Cisco, Sam Mannell"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design/Layout:",
									"entries": [
										"Jen Mc-Cleary"
									]
								},
								{
									"type": "item",
									"name": "Cover Art:",
									"entries": [
										"Sean Andrew Murray"
									]
								},
								{
									"type": "item",
									"name": "Title Logo:",
									"entries": [
										"Nick De Spain"
									]
								},
								{
									"type": "item",
									"name": "Lead Tester:",
									"entries": [
										"Spencer Hibnick"
									]
								},
								{
									"type": "list",
									"style": "list-hang",
									"page": "C2",
									"name": "Interior Illustrations",
									"items": [
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard Stabbing Scrying Sensor:",
											"entries": [
												"Grace Cheung"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard's Fancy Signature:",
											"entries": [
												"Grace Cheung"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard Duel:",
											"entries": [
												"Linda Lithén"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Goldmongers Subclasses:",
											"entries": [
												"Nick De Spain"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Long Term Curses:",
											"entries": [
												"Gustavo Rodrigues"
											]
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang",
									"page": "C2",
									"name": "MCDM is:",
									"items": [
										{
											"type": "item",
											"name": "Lars Bakke:",
											"entries": [
												"Development & Production"
											]
										},
										{
											"type": "item",
											"name": "Jerod Bennett:",
											"entries": [
												"Technology"
											]
										},
										{
											"type": "item",
											"name": "Grace Cheung:",
											"entries": [
												"Art"
											]
										},
										{
											"type": "item",
											"name": "Matt Colville:",
											"entries": [
												"Writing & Design"
											]
										},
										{
											"type": "item",
											"name": "Anna Coulter:",
											"entries": [
												"Production & Operations"
											]
										},
										{
											"type": "item",
											"name": "Nick De Spain:",
											"entries": [
												"Art & Art Outsource Management"
											]
										},
										{
											"type": "item",
											"name": "Jason Hasenauer:",
											"entries": [
												"Art & Art Direction"
											]
										},
										{
											"type": "item",
											"name": "James Introcaso:",
											"entries": [
												"RPG Line Developer"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playtest Coordinators:",
									"entries": [
										"Dig/Owen \"Dig\" Crary",
										"GuardianRoborn/Nathan Clark",
										"MayanakaSenshi/Michael Harsha",
										"MeAndUnique/Shane Parker",
										"Pesto Enthusiast/Spencer Hibnick",
										"ScottCPrim/Scott Prim",
										"SONSON/Alecson de Lima Junior",
										"TemplarsBane/Nick Pierson",
										"TheDeadlyFly/Harley Kewish",
										"Vanacan/Taylor Lauer",
										"Von Ruski/James Dewar"
									]
								}
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"page": "C2",
							"style": "text-center",
							"entries": [
								"Join us on the MCDM Discord server, where you can chat with others about Arcadia and more!",
								"{@link discord.gg/mcdm|http://discord.gg/mcdm}"
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"page": "C2",
							"style": "text-center",
							"entries": [
								"Product Identity: The following items are hereby identified as Product Identity, as defined in the Open Game License version 1.0a, Section 1(e), and are not Open Content: All content which is not included in the Systems Reference Document version 5.1 or has otherwise been specifically designated as Open Game Content, including the Long- Term Curses, Goldmonger Subclasses, Alabaster's Almanac, all Trademarks, registered trademarks, proper names (including the names of characters, place names, monsters, organizations, new spells, new abilities, etc.), dialogue, plots, story elements, locations, characters, artwork, graphics, sidebars, and trade dress."
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00003.webp"
							},
							"title": "Arcadia Issue 5 Table of Contents",
							"width": 1706,
							"height": 2207
						}
					]
				},
				{
					"type": "section",
					"name": "Letter from the Editor",
					"page": 1,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00004.webp"
							},
							"width": 2140,
							"height": 314
						},
						"I think about diamonds a lot—fantasy diamonds. In the real world, these engagement stones are worth a lot of cash, but in fifth edition, these rocks bring people back from the dead. I want to create a world where diamonds are mined to scarcity and hoarded by the wealthy. Adventurers plan and execute heists to steal the gems, maybe to help the oppressed or to sell on the black market, and eventually make an enemy of the diamond-mongering aristocracy, secretly led by a corrupt ancient gold dragon! Yes, the nobles have soldiers, diamond golems, and more to battle the heroes, but they also have enough wealth that they might simply be able to pay those greedy adventurers off. Will the characters sell out?",
						"I think about this campaign idea because it honestly seems to me the way things would go in a world where diamonds are the key to resurrection (cynical as that worldview may be). It is human nature to cheat death at all costs. By drawing on that universal truth, we can create stories for our games that feel authentic and grounded in reality, even though we all know that diamonds can't actually revive the dead. To make an entire world, I took a single element of the game, and a small one—a spell component, and developed it further than the existing rule. I asked, \"What happens if diamonds are a key part of performing miracles?\"",
						"In a high fantasy game with complex systems, there are thousands of questions that lead to incredible stories if you try to answer them with sincerity. If bards, clerics, druids, paladins, and rangers can all cast {@spell lesser restoration}, how could disease ever be a problem? Dragons are super powerful and love treasure, so why wouldn't they get out of their caves more often and plunder, plunder, plunder? If wizardry can be taught, do (possibly predatory) banks loan money to farmers so their kids can go to wizard college?",
						"There are no wrong answers to these questions, but the most authentic responses often lead to the most interesting and relatable stories and creations. Maybe your next campaign world has magic-resistant diseases, active bandit dragons, and too many wizards and not enough farmers! Sounds like a fun place to play.",
						"The three articles in this issue of {@i ARCADIA} take some big questions and follow them to interesting and authentic conclusions. Leon Barillaro mused, \"If most curses can be easily removed by a 3rd-level spell, then eventually someone would make curses built to last. How do those work?\" Carlos Cisco thought, \"If some adventurers are only in it for the gold, then greed is one of their core values. How might that theme express itself in some subclasses?\" And finally, Sam Mannell asked, \"Since many wizards can travel the planes, what other spells might they see or be inspired to create?\" Those simple thoughts brought you articles filled with new curses, subclasses, monsters, and spells.",
						"I encourage you to do the same in your games. We have good fun making memes or laughing with friends about what might happen if you get some demon ichor in an open wound...but what WOULD happen? The questions may seem silly at times, but the assumptions can unlock awesome new stories.",
						{
							"type": "entries",
							"style": "text-right",
							"entries": [
								"{@i Ex animo,}"
							]
						},
						{
							"type": "quote",
							"entries": [],
							"by": "James Introcaso"
						}
					]
				},
				{
					"type": "section",
					"name": "Long-Term Curses",
					"page": 2,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00006.webp"
							},
							"width": 1706,
							"height": 716
						},
						{
							"type": "entries",
							"page": 2,
							"style": "text-center",
							"entries": [
								"{@style six magical torments|dnd-font;large}",
								"by Leon Barillaro"
							]
						},
						"In Villeneuve's {@i Beauty and the Beast}, a handsome flirty prince insults the wrong person with his womanizing ways. The witch relegates him to a life as a wretched beast, a curse that can only be broken if he can {@link love and be loved in return|https://www.youtube.com/watch?v=ZpF1J9FnD4E}. But before he has the chance to meet the charming Belle, a 5th-level cleric comes along and offers Beast a chance to return to normalcy—for a small fee, of course. Beast goes back to womanizing the very next day. He can afford it.",
						"Nella Quinta Edizione, l'incantesimo {@spell remove curse} succhia via il delizioso potenziale narrativo che le storie hanno sfruttato fin dall'invenzione delle storie. Sebbene questo possa essere conveniente da un punto di vista meccanico, ci sono modi per impiegare potenti maledizioni al tavolo da gioco che un incantesimo di 3° livello non può spezzare.",
						"Questo articolo fornisce le regole per sei maledizioni a lungo termine per aggiungere più potenziale narrativo alle vostre partite. Possono essere utilizzate come caratteristiche di una storia secondaria, complicazioni narrative, agganci per le avventure o conseguenze per i personaggi e i PNG. {@spell Remove curse} e incantesimi simili non possono liberarsi di questi tormenti. Ogni maledizione elenca i modi specifici in cui deve essere spezzata.",
						{
							"type": "inset",
							"name": "GM Tip: Play, Not Punishment",
							"page": 2,
							"entries": [
								"Le maledizioni sono una conseguenza; di solito vengono lanciate come risultato di un'azione del personaggio. È importante non usare queste conseguenze come punizione per il vostro {@i players}. Verificate con loro che siano d'accordo con queste regole, perché molte di queste maledizioni tolgono potere ai personaggi e possono avere un forte impatto su di loro."
							]
						},
						{
							"type": "section",
							"name": "Curse of the Betrayed",
							"page": 2,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Don't feel sorry for him; he'll be dead soon. Feel sorry for us, who have to carry that secret to the grave. We do this one thing, and we never speak of it again, you got that?"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Betrayed",
									"page": 2
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00013.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 887,
									"height": 1195
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of Cassandra",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Why are you asking what's wrong with me? You wouldn't believe me if I told you."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of Cassandra",
									"page": 4
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Living Dead",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Locked doors? Check. Drawn curtains? Check. Barricade made of living room furniture? Check and check. We're ready for bed."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Living Dead",
									"page": 5
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Sordino",
							"page": 6,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"If I can't play in this town, no one can!"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Sordino",
									"page": 6
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00022.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 957,
									"height": 1237
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Watchers",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"It started as one little bird. Now there's a flock of them. Draw the curtain! I know they're watching me... What are they waiting for?"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Watchers",
									"page": 7
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00025.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 957,
									"height": 1237
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
									},
									"credit": "Gustavo Rodrigues",
									"maxWidth": 300,
									"width": 551,
									"height": 416
								}
							]
						},
						{
							"type": "section",
							"name": "Slow Polymorph",
							"page": 9,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Slime? That's new. Guess I can't go home anymore. I don't need mom seeing me like this."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Slow Polymorph",
									"page": 9
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00033.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 887,
									"height": 1146
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Goldmonger Subclasses",
					"page": 11,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00038.webp"
							},
							"width": 1706,
							"height": 718
						},
						{
							"type": "entries",
							"page": 11,
							"style": "text-center",
							"entries": [
								"{@style three treasure-hoarding subclasses|dnd-font;large}",
								"by Carlos Cisco"
							]
						},
						{
							"type": "quote",
							"style": "quote-pull",
							"entries": [
								"It gilds our most precious sites.",
								"Dragons hoard it.",
								"Adventurers risk life and limb to claim it.",
								"Then there are those who take their appreciation for raw capital beyond the basic need to buy 50-foot rope coils and bags of ball bearings.",
								"Gold.",
								"While most adventurers unwittingly embrace rapacity every time they shake down the mayor for a few more coins for each gnoll ear, the Goldmongers' worship of the gold piece is absolute."
							],
							"skipMarks": true
						},
						"Cosa sono i Goldmonger? Sono avventurieri che, grazie a una guida divina o a un legame primordiale, si trovano in un nodo di potere e ricchezza materiale. Le storie di sacerdoti mercanti calcolatori, mercenari divini e druidi che traggono il loro potere dalle gemme e dall'oro attraversano ogni angolo del regno. L'avidità in genere non è un buon eroe... ma è un buon motivatore. Che siano difensori degli oppressi o ambiziosi sbandati, i Goldmonger fanno amicizia con l'avarizia, sia per conquistarla che per abbracciarla.",
						"Coloro che percorrono queste strade lucrative non si considerano avidi senza fondamento. Sono colti, ambiziosi e dediti ai loro ideali. Molti monarchi governano per diritto divino, ma i Goldmonger sanno che il vero potere divino proviene da profondi sotterranei sotto il trono e, ancora più in profondità, dalle vene della terra.",
						"Questo articolo presenta una nuova divinità degli affari, tre nuove sottoclassi per i personaggi Goldmonger e un PNG avaro da inserire nella vostra narrazione.",
						{
							"type": "section",
							"name": "Avarice, Ambition, and Altruism",
							"page": 11,
							"entries": [
								"I praticanti divini della magia raramente scelgono di servire l'avarizia. Ovviamente, se si serve, ad esempio, un'importante regina drago a cinque teste, l'applicazione è ovvia. Ma per molti adoratori, l'avarizia deriva spesso da un'interpretazione errata dei testi o degli insegnamenti. Quando i predicatori di prosperità si rendono finalmente conto di ciò che hanno fatto, sono troppo a loro agio con l'avidità o l'hanno esaltata come virtù.",
								"L'avarizia si manifesta comunemente nei mercanti o in coloro che venerano le divinità del commercio, ma non è certo legata al commercio. I sacerdoti dei morti possono insistere su costi funerari elevati, per evitare che i caduti rimangano in questo regno. Un marinaio devoto può stringere gli oceani nel terrore, diventando un temibile signore dei pirati alla scoperta delle ricchezze racimolate alle spalle degli altri, ma la sua ciurma, la sua famiglia, è la più ben nutrita e pagata in alto mare. Un sacerdote dedito a un dio della conoscenza può accumulare trofei di testi fino al suo trapasso, lasciando una biblioteca leggendaria sulla sua scia. In tutto il mondo si racconta persino di una \"Chiesa dell'Avidità\", un tempio che non adora alcun dio nella sua ricerca del divino, ma piuttosto il concetto stesso di avarizia.",
								"Non tutti i chierici dell'avarizia sono \"malvagi\" o addirittura \"poco simpatici\". La voracità può portare all'ambizione che, con il giusto temperamento, può diventare una forma di altruismo altamente orientato. Immaginate il frate gnomo che elargisce ogni giorno benedizioni di fortuna ai minatori locali, che a loro volta portano una piccola decima alla fine della giornata redditizia. Oppure il chierico nanico della forgia che si offre di consultare i sacerdoti dell'abbondanza per la lavorazione di gemme pregiate, in un rapporto reciprocamente vantaggioso. Persino il bizzarro avventuriero che si imbuca nei dungeon può trasformare la sua passione per l'adozione di animali randagi in un rifugio completamente finanziato per i mostri ribelli.",
								"Il sentiero dell'avarizia ha molte diramazioni, ma chi lo percorre, per scelta o per circostanze, scopre che è difficile da abbandonare."
							]
						},
						{
							"type": "section",
							"name": "Pta'u, God of Deals",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"tag": "deity",
									"source": "Ar5",
									"name": "Pta'u",
									"page": 12,
									"pantheon": "Unknown"
								}
							]
						},
						{
							"type": "section",
							"name": "Cleric: Avarice Domain",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Avarice",
									"className": "Cleric",
									"classSource": "PHB",
									"page": 12
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00049.webp"
									},
									"credit": "Nick De Spain",
									"width": 1400,
									"height": 1400
								}
							]
						},
						{
							"type": "section",
							"name": "Druid: Circle of the Gilded",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Gilded",
									"className": "Druid",
									"classSource": "PHB",
									"page": 14
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00058.webp"
									},
									"credit": "Nick De Spain",
									"width": 1400,
									"height": 1400
								}
							]
						},
						{
							"type": "section",
							"name": "Paladin: Oath of Acquisitions",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Acquisitions",
									"className": "Paladin",
									"classSource": "PHB",
									"page": 17
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00070.webp"
									},
									"credit": "Nick De Spain",
									"width": 1203,
									"height": 1203
								}
							]
						},
						{
							"type": "section",
							"name": "Goldmonger Retainers",
							"page": 19,
							"entries": [
								"Retainers first appeared in {@book Strongholds & Followers|SaF|8|Retainers} as unique NPC followers who pledge their service to player characters. These less-experienced adventurers are easy-to-run secondary characters controlled by players. Below are three retainer stat blocks for Goldmonger NPCs.",
								"The full rules for retainers are explained on pages 69–73 of {@book Strongholds & Followers|SaF|8|Retainers}.",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Acolyte of Ambition",
									"page": 19,
									"style": "inset"
								},
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Citrine Protector",
									"page": 19,
									"style": "inset"
								},
								"{@note This retainer could easily be modified to another element by using any of the corresponding gems in the {@table Elemental Gem|Ar5} table.}",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Free Lancer",
									"page": 19,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "NPC: Garin Najis",
							"page": 20,
							"entries": [
								"Dire che Garin Najis è nato con un cucchiaio d'argento in bocca sarebbe un eufemismo: inizia con il platino e poi cambia cucchiaio a ogni boccone. Dopo una vita di opulenza, non dovrebbe desiderare nulla, eppure non fa altro che desiderare. Il suo percorso di avarizia è iniziato presto e si è solo approfondito.",
								"Born to wealthy nobles who owned several emerald mines, there was never a moment in his upbringing where he felt lack or need. He bragged about how he walked around with uncut gems in his pockets in his days at the academy. When he came of age and his parents decided to teach him how to manage the mines, he was initially horrified. They exploited their miners for little pay and forced them to work in dangerous conditions under strict contracts that prevented departure. Everything suddenly clicked into place for Garin. As it dawned on him that this exploitation was the reason for his wealth...he embraced it.",
								"But unlike his parents, whose zeal for hard capital was secular, Garin looked at his inheritance and saw it as his divine duty to {@deity Pta'u|Unknown|Ar5} to expand, grow, and consume. He would never be satisfied. He convinced his workers that their labor in his service was a path to the divine. Their hard work, sweat, and tears would lead to countless rewards in the next life... and countless rewards in this life for Garin.",
								"Predicatore di prosperità di prim'ordine, Garin si avvale di uno stretto consiglio di avventurieri potenti e mercenari e comanda un fedele seguito di lavoratori di culto a cui è stato fatto il lavaggio del cervello e che muoiono letteralmente per consegnargli una gemma appena estratta. Garin si trova spesso a gestire le sue varie imprese, ma ultimamente ha sentito il prurito dell'avventura e ha iniziato a viaggiare alla ricerca di altre risorse (sia materiali che umanoidi) da sfruttare.",
								"Garin non affronta mai un nemico senza un campo di battaglia ben preparato o senza un gran numero di servitori. La sua strategia principale consiste nel mettere quanta più carne da macello tra lui e i suoi nemici, rafforzando al contempo le sue legioni e se stesso. Fa buon uso della sua caratteristica Prophet Motive per mantenere i buff sui suoi alleati e su se stesso, mentre usa incantesimi come {@spell guardian of faith} e {@spell spirit guardians} per controllare il campo di battaglia a suo piacimento. È un codardo in fondo al cuore e lascerà morire i suoi servitori se vede che le maree si rivoltano contro di lui.",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Garin Najis",
									"page": 20,
									"style": "inset"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Alabaster's Almanac",
					"page": 22,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00086.webp"
							},
							"width": 1706,
							"height": 715
						},
						{
							"type": "entries",
							"page": 11,
							"style": "text-center",
							"entries": [
								"by Sam Mannell"
							]
						},
						{
							"type": "inset",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Stimati e devoti borsisti dell'Art,",
										"Spero che questa puntata dell'Almanacco vi trovi bene. Per coloro che si uniscono a noi per la prima volta, congratulazioni! Siete stati scelti come praticanti arcani che non solo dimostrano un talento per il mestiere, ma anche moderazione, umiltà e, soprattutto, gentilezza, caratteristiche che di solito scarseggiano tra gli arcanisti.",
										"Come al solito, i maghi più esperti possono saltare al catalogo per evitare le mie divagazioni. Per coloro che sono nuovi, sarò breve.",
										"Sebbene non si tratti di un apprendistato, questo Almanacco prevede la semplice condizione che non facciate nulla di eccessivamente stupido con le vostre abilità, e ignorare questa regola vi vedrà purtroppo cancellati dalla mia mailing list e inseriti nell'altra lista, dove la compagnia è molto meno piacevole. Lascio a voi il compito di occuparvi dei dettagli.",
										"In questa stagione mi trovo alla deriva nel Piano Astrale. È un luogo strano e cupo, dove si ha molto tempo per riflettere su se stessi. Perciò non c'è un tema negli incantesimi che ho scelto di condividere con voi oggi: sono semplicemente quelli che mi sono venuti in mente mentre passavo il tempo nel mio tranquillo soggiorno. Spero che accendano la vostra immaginazione, come la mia.",
										"Alla prossima volta.",
										{
											"type": "entries",
											"style": "text-right",
											"entries": [
												"Faithfully,"
											]
										}
									],
									"skipMarks": true
								},
								{
									"type": "image",
									"style": "comic-speaker-right",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00090.webp"
									},
									"altText": "Alabaster",
									"credit": "Grace Cheung",
									"maxWidth": 200,
									"width": 288,
									"height": 157
								}
							]
						},
						{
							"type": "section",
							"name": "Spell Catalogue",
							"page": 23,
							"entries": [
								{
									"type": "list",
									"style": "list-no-bullets",
									"columns": 2,
									"items": [
										{
											"type": "entries",
											"name": "Bard Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Wielding|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (evocazione)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Druid Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Alabaster's Adaptation for the World Below|Ar5} (transmutation)",
																"{@spell Gaze of Venom|Ar5} (evocazione)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sorcerer Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Alabaster's Adjacent Acquisition|Ar5} (evocazione)",
																"{@spell Wielding|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (trasmutazione)",
																"{@spell Shadowslip|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Scryspike|Ar5} (abiura)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (evocazione)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Warlock Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Wielding|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (trasmutazione)",
																"{@spell Shadowslip|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Animate Echoes|Ar5} (divinazione)",
																"{@spell Scryspike|Ar5} (abiura)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (evocazione)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Wizard Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Alabaster's Adjacent Acquisition|Ar5} (evocazione)",
																"{@spell Wielding|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (trasmutazione)",
																"{@spell Shadowslip|Ar5} (trasmutazione)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Animate Echoes|Ar5} (divinazione)",
																"{@spell Scryspike|Ar5} (abiura)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Alabaster's Adaptation for the World Below|Ar5} (transmutation)",
																"{@spell Gaze of Venom|Ar5} (evocazione)"
															]
														},
														{
															"type": "item",
															"name": "9th Level",
															"entries": [
																"",
																"{@spell Realize Image|Ar5} (evocazione)"
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Alabaster's Adaptation for the World Below",
							"page": 24,
							"entries": [
								"Ho creato numerosi incantesimi di adattamento, ognuno per un luogo diverso, ma questo è il più recente e spero il più affidabile! State andando nel Mondo di Sotto per trovare un nido di vermi viola o per commerciare con gli gnomi delle profondità? Preparatevi di conseguenza!",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Alabaster's Adaptation (World Below)",
									"page": 24,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Alabaster's Adjacent Acquisition",
							"page": 24,
							"entries": [
								"Uno dei miei primi incantesimi, e credo ancora uno dei miei migliori. Originariamente ideato come metodo per recuperare il tè dal mio studio senza alzarmi, ho scoperto che l'acquisizione adiacente è più utile di quanto abbia il diritto di essere. Tra le cose che ho usato per recuperare questo incantesimo ci sono un diadema incantato, un uovo di kobold, un libro mezzo digerito e un osso di dito vagante.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Alabaster's Adjacent Acquisition",
									"page": 24,
									"style": "inset"
								},
								"{@footnote {@note Footnote 1}|If you're using the {@subclass Avarice|Cleric|PHB|Ar5|Avarice Domain} or {@subclass Acquisitions|Paladin|PHB|Ar5|Oath of Acquisitions} from \"Goldmonger Subclasses\" in this issue, this spell makes a great addition to their spell lists as well.}"
							]
						},
						{
							"type": "section",
							"name": "Animate Echoes",
							"page": 25,
							"entries": [
								"Il tempo è una cosa strana. Le azioni compiute nel mondo ordinario hanno la tendenza a riecheggiare in modo strano: se si fa qualcosa di abbastanza interessante, si imprime una sorta di firma sulla realtà. Le tracce rimangono. Indelebili, ma invisibili.",
								"{@spell Animate Echoes|Ar5} can reveal these traces, allowing us to gaze directly upon an after-image of past events, as though they were still happening around us.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Animate Echoes",
									"page": 25,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Compelling Propulsion",
							"page": 25,
							"entries": [
								"Credo che molti maghi potrebbero passare un po' più di tempo in mezzo alla gente. Detto questo, lo spazio personale è importante e la vita da mago comprende certamente momenti in cui si preferisce averne un po' di più.",
								"Questo incantesimo è un modo (relativamente) sicuro per assicurarsi che gli altri vi lascino un po' di spazio in più rispetto a quello che forse avevano intenzione di fare. Una volta imparato, gli effetti possono essere molto spettacolari.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Compelling Propulsion",
									"page": 25,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Gaze of Venom",
							"page": 26,
							"entries": [
								"I learned this one from an Ixian sorcerer. He didn't speak {@language Common} but got his point across just fine.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Gaze of Venom",
									"page": 26,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Realize Image",
							"page": 26,
							"entries": [
								"Tutta la magia è pericolosa e deve essere trattata come tale, ma alcuni incantesimi influenzano la vostra vita più di altri se glielo permettete.",
								"Questo è uno di questi incantesimi.",
								"Mi ci sono imbattuta molti anni fa, incisa in una lastra di vetro scintillante, chiusa nelle profondità delle catacombe sotto un castello che era stato raso al suolo. Non ho mai scoperto che fine avesse fatto quel luogo, ma credo di poter fare un'ipotesi colta col senno di poi.",
								"Questo incantesimo rende reali le illusioni. Non per sempre, sia chiaro, ma non mi vengono in mente molte cose più pericolose dell'immaginazione di un intrepido mago che si impone sulla realtà, anche se solo temporaneamente.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Realize Image",
									"page": 26,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Scryspike",
							"page": 27,
							"entries": [
								"There is nothing quite like the neckprickling sensation of a {@spell scrying} sensor watching over you. While magic exists to detect scrying—and even to prevent it in the first place—the scryed-upon ultimately has few options. Detecting a scrying sensor has little value; you do not learn who is watching you or why, only that you are not alone.",
								"Per questo ho trovato questo incantesimo particolarmente interessante. Sebbene sia piuttosto vendicativo, offre a un mago agile la possibilità di colpire un sensore di scrying se riesce a vederlo. L'interruzione della connessione disorienta il vostro sgradito osservatore e costituisce un deterrente piuttosto efficace. Inoltre, anche se questo incantesimo è stato concepito per interrompere le connessioni magiche, interrompe piuttosto bene anche le sinapsi di una creatura, il che lo rende un asso pericoloso da tenere nella manica.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Scryspike",
									"page": 27,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00119.webp"
									},
									"credit": "Grace Cheung",
									"width": 884,
									"height": 1200
								}
							]
						},
						{
							"type": "section",
							"name": "Shadowslip",
							"page": 28,
							"entries": [
								"Un incantesimo molto utile per lo spionaggio, che permette all'incantatore di diventare la propria ombra e di scivolare sotto le porte o lungo i muri. Io stesso preferisco trasformarmi in una mosca, ma non tutti hanno accesso alla funzione on-demand {@spell shapechange}. I vantaggi di essere un arcimago.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Shadowslip",
									"page": 28,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Wielding",
							"page": 29,
							"entries": [
								"Personalmente non ho un grande amore per le spade, ma nella mia carriera ho trovato impossibile allontanarmi da loro. Magiche, banali, perdute, frantumate o sacre, sembrano sempre essere sulla mia strada. Alla fine - mago o no - devi prendere in mano una di quelle dannate cose.",
								"Questo incantesimo fornisce un'elegante soluzione per l'uso di armi portatili e può persino emulare un ragionevole livello di abilità con esse. Inoltre, offre alcune simpatiche scappatoie per disarmare i nemici e gestire gli oggetti maledetti.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Wielding",
									"page": 29,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00128.webp"
									},
									"credit": "Linda Lithén",
									"width": 1211,
									"height": 573
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Author Profiles",
					"page": 30,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00131.webp"
											},
											"altText": "Photo of Leon Barillaro",
											"maxWidth": 250,
											"width": 400,
											"height": 400
										},
										"{@b Leon Barillaro} is a game and narrative designer working in tabletop, video games, and immersive theater. Their work can also be found in places like the DMs Guild ({@i The Uncaged Anthology, Bard-Core Brawlers, Hair of the Dog}), EN Publishing (Level Up: Advanced 5th Edition), and Fantastic Lairs (Campaign Seed: Prerequisite Forces). You can find Leon on twitter ({@link @barilleon|https://twitter.com/barilleon}) or at his website: {@link barilleon.com|http://www.barilleon.com/}."
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00130.webp"
											},
											"altText": "Photo of Carlos Cisco",
											"maxWidth": 250,
											"width": 400,
											"height": 406
										},
										"{@b Carlos Cisco} is a television writer that has recently dipped his toe into narrative design. He's written for {@i East Los High} and {@i Star Trek: Discovery}. He's been featured in collections on the DMs Guild like the {@i Eat the Rich} and the {@i Princess Project Anthologies}, among a few others. He's also written material for the #iHunt 80's zine and has more than a couple TTRPG adaptation projects in development for TV/Film. Keep an eye on him via Twitter ({@link @carlos_cisco|https://twitter.com/carlos_cisco}) for the latest."
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00132.webp"
											},
											"altText": "Photo of Sam Mannell",
											"maxWidth": 250,
											"width": 406,
											"height": 406
										},
										"{@b Sam Mannell} is a writer and designer based in Tamaki Makaurau, Aotearoa, a distant place known to some as Auckland, New Zealand. When not running or playing games, Sam is writing, making coffee, drinking club mate, or eating Thai food. He aspires to publish books, and if many of them happen to be roleplaying games, so be it.",
										"You can find more of Sam's work in MCDM's {@i Kingdoms & Warfare}, and you can be made aware of his location and movements by keeping an eye on {@link crypticparlour.com|https://crypticparlour.com/} or following him on Twitter {@link @crypticparlour|https://twitter.com/crypticparlour}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "License",
					"page": 31,
					"entries": [
						"OPEN GAME License Version 1.0a The following text is the property of Wizards of the Coast, LLC. and is Copyright 2000 Wizards of the Coast, Inc (\"Wizards\"). All Rights Reserved.",
						{
							"type": "list",
							"style": "list-decimal",
							"columns": 2,
							"page": 31,
							"items": [
								"Definitions: (a)\"Contributors\" means the copyright and/or trademark owners who have contributed Open Game Content; (b)\"Derivative Material\" means copyrighted material including derivative works and translations (including into other computer languages), potation, modification, correction, addition, extension, upgrade, improvement, compilation, abridgment or other form in which an existing work may be recast, transformed or adapted; (c) \"Distribute\" means to reproduce, License, rent, lease, sell, broadcast, publicly display, transmit or otherwise distribute; (d)\"Open Game Content\" means the game mechanic and includes the methods, procedures, processes and routines to the extent such content does not embody the Product Identity and is an enhancement over the prior art and any additional content clearly identified as Open Game Content by the Contributor, and means any work covered by this License, including translations and derivative works under copyright law, but specifically excludes Product Identity. (e) \"Product Identity\" means product and product line names, logos and identifying marks including trade dress; artifacts; creatures characters; stories, storylines, plots, thematic elements, dialogue, incidents, language, artwork, symbols, designs, depictions, likenesses, formats, poses, concepts, themes and graphic, photographic and other visual or audio representations; names and descriptions of characters, Spells, enchantments, personalities, teams, personas, likenesses and Special abilities; places, locations, environments, creatures, Equipment, magical or supernatural Abilities or Effects, logos, symbols, or graphic designs; and any other trademark or registered trademark clearly identified as Product identity by the owner of the Product Identity, and which specifically excludes the OPEN Game Content; (f) \"Trademark\" means the logos, names, mark, sign, motto, designs that are used by a Contributor to Identify itself or its products or the associated products contributed to the Open Game License by the Contributor (g) \"Use\", \"Used\" or \"Using\" means to use, Distribute, copy, edit, format, modify, translate and otherwise create Derivative Material of Open Game Content. (h) \"You\" or \"Your\" means the licensee in terms of this agreement.",
								"The License: This License applies to any Open Game Content that contains a notice indicating that the Open Game Content may only be Used under and in terms of this License. You must affix such a notice to any Open Game Content that you Use. No terms may be added to or subtracted from this License except as described by the License itself. No other terms or Conditions may be applied to any Open Game Content distributed using this License.",
								"Offer and Acceptance: By Using the Open Game Content You indicate Your acceptance of the terms of this License.",
								"Grant and Consideration: In consideration for agreeing to use this License, the Contributors grant You a perpetual, worldwide, royalty-free, nonexclusive License with the exact terms of this License to Use, the Open Game Content.",
								"Representation of Authority to Contribute: If You are contributing original material as Open Game Content, You represent that Your Contributions are Your original Creation and/or You have sufficient rights to grant the rights conveyed by this License.",
								"Notice of License Copyright: You must update the COPYRIGHT NOTICE portion of this License to include the exact text of the COPYRIGHT NOTICE of any Open Game Content You are copying, modifying or distributing, and You must add the title, the copyright date, and the copyright holder's name to the COPYRIGHT NOTICE of any original Open Game Content you Distribute.",
								"Use of Product Identity: You agree not to Use any Product Identity, including as an indication as to compatibility, except as expressly licensed in another, independent Agreement with the owner of each element of that Product Identity. You agree not to indicate compatibility or co-adaptability with any Trademark or Registered Trademark in conjunction with a work containing Open Game Content except as expressly licensed in another, independent Agreement with the owner of such Trademark or Registered Trademark. The use of any Product Identity in Open Game Content does not constitute a Challenge to the ownership of that Product Identity. The owner of any Product Identity used in Open Game Content shall retain all rights, title and interest in and to that Product Identity.",
								"Identification: If you distribute Open Game Content You must clearly indicate which portions of the work that you are distributing are Open Game Content.",
								"Updating the License: Wizards or its designated Agents may publish updated versions of this License. You may use any authorized version of this License to copy, modify and distribute any Open Game Content originally distributed under any version of this License.",
								"Copy of this License: You MUST include a copy of this License with every copy of the Open Game Content You Distribute.",
								"Use of Contributor Credits: You may not market or advertise the Open Game Content using the name of any Contributor unless You have written permission from the Contributor to do so.",
								"Inability to Comply: If it is impossible for You to comply with any of the terms of this License with respect to some or all of the Open Game Content due to statute, judicial order, or governmental regulation then You may not Use any Open Game Material so affected.",
								"Termination: This License will terminate automatically if You fail to comply with all terms herein and fail to cure such breach within 30 days of becoming aware of the breach. All sublicenses shall survive the termination of this License.",
								"Reformation: If any provision of this License is held to be unenforceable, such provision shall be reformed only to the extent necessary to make it enforceable.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "COPYRIGHT NOTICE",
													"page": 31,
													"entries": [
														"",
														"Open Game License v 1.0a Copyright 2000, Wizards of the Coast, LLC.",
														"System Reference Document 5.1 Copyright 2016, Wizards of the Coast, LLC.; Authors Mike Mearls, Jeremy Crawford, Chris Perkins, Rodney Thompson, Peter Lee, James Wyatt, Robert J. Schwalb, Bruce R. Cordell, Chris Sims, and Steve Townshend, based on original material by E. Gary Gygax and Dave Arneson.",
														"ARCADIA Issue 5. Copyright 2021, MCDM Productions, LLC. Authors: Leon Barillaro, Carlos Cisco, Sam Mannell, Matt Colville, and James Introcaso"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
