{
	"_meta": {
		"sources": [
			{
				"json": "Siege",
				"abbreviation": "Siege",
				"full": "Siegeball",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://1d4chan.org/wiki/Siegeball",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "a4c5b63af3",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Siegeball",
			"id": "Siege",
			"source": "Siege",
			"published": "2016-08-06",
			"group": "homebrew",
			"contents": [
				{
					"name": "Siegeball",
					"headers": [
						"The Game",
						"The Arena",
						"The Ball",
						"Playing the Game",
						"Other Siegeball Actions",
						"Arena Rules"
					]
				},
				{
					"name": "Siegeball Tournaments",
					"headers": [
						"Setting up a Tournament",
						"Siegeball Championship"
					]
				},
				{
					"name": "Tournaments as Campaigns"
				},
				{
					"name": "Siegeball Equipment",
					"headers": [
						"Armor",
						"Weapons"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Siege",
			"source": "Siege",
			"data": [
				{
					"type": "section",
					"name": "Siegeball",
					"entries": [
						"È ora di parlare di Siegeball. Le persone in ogni mondo di campagna hanno bisogno di una qualche forma di svago, a parte uccidere mostri e fare missioni, ovviamente. Il Siegeball, un concetto che ho rubato a /tg/ (leggete qui), era il mio passatempo per le campagne ambientate nella 3.5. È divertente, violento, si adatta a tutti i tipi di personaggi e fa un uso intelligente delle meccaniche di gioco esistenti. Tuttavia, lo sport necessitava di un aggiornamento per la 5a edizione, quindi ho deciso di semplificarlo un po' e di convertirlo.",
						{
							"type": "section",
							"name": "The Game",
							"entries": [
								"Siegeball è una partita giocata tra due squadre di cinque giocatori ciascuna. Ogni squadra ha una torre da difendere dall'altra squadra. I giocatori non possono però attaccare direttamente le torri. Al contrario, c'è un'unica palla che può essere usata per abbattere le torri. Una squadra perde quando la sua torre cade."
							]
						},
						{
							"type": "section",
							"name": "The Arena",
							"entries": [
								"Il gioco si svolge in un'arena rettangolare murata. Normalmente, l'arena è lunga 140 piedi e larga 45 piedi (28 quadrati per 9 quadrati), anche se esistono arene di tutte le dimensioni e forme. La torre di ogni squadra, un pilastro di 5 piedi di diametro in legno o pietra, è posizionata a 10 piedi da ogni estremità dell'arena nel senso della lunghezza. Le torri hanno 25 punti ferita e possono essere danneggiate solo dall'impatto della palla."
							]
						},
						{
							"type": "section",
							"name": "The Ball",
							"entries": [
								"Il fulcro del gioco del siegeball è la palla, una sfera particolarmente densa di gomma solida o di cuoio avvolto che viene inseguita dai giocatori. La palla è incredibilmente pesante e i giocatori la spostano attaccandola. Anche se in alcuni luoghi i giocatori colpiscono la palla con le mani o con i pugni, di solito i giocatori sono dotati di mazze (che utilizzano le statistiche di una clava) o di armi da mischia ancora più potenti, come martelli da guerra e maul.",
								"La palla ha una CA di 8 e un pool di Punti Momento, che determinano la velocità con cui si muove.",
								"{@b Attacking the Ball}. Quando si attacca la palla, si può scegliere di colpirla in una delle otto direzioni cardinali. Quando viene colpita, la palla guadagna un numero di punti slancio pari alla metà dei danni subiti, arrotondati per difetto. La palla si muove di un metro e mezzo nella direzione scelta per ogni punto slancio che ha. Mentre si muove, la palla sottrae un punto slancio per ogni metro e mezzo di movimento, finché non si ferma.",
								"La palla può scontrarsi con pareti, oggetti o torri.",
								"{@b Colliding with a Wall}. Se la palla si scontra con un muro, rimbalza con un angolo corrispondente alla sua direzione e continua a muoversi finché non si ferma. Collisione con un giocatore. Potete usare la vostra reazione per colpire la palla se si scontra con voi. Per farlo, effettuare un tiro di attacco mirato alla palla. Mentre si muove, la palla ha un bonus alla CA pari ai suoi punti slancio attuali. Se viene colpita, si effettua un tiro per colpire come di consueto, si tolgono i punti slancio attuali della palla e la si manda in una nuova direzione. Se si manca il bersaglio, la palla colpisce l'avversario, che subisce un danno pari al doppio dei punti di spinta attuali della palla e viene messo a terra.",
								"Se non utilizzate la vostra reazione per fermare la palla, questa vi passa davanti.",
								"{@b Colliding with a Tower}. Se la palla si scontra con una torre, le infligge un danno pari al doppio dei punti di slancio attuali della palla e si ferma."
							]
						},
						{
							"type": "section",
							"name": "Playing the Game",
							"entries": [
								"Gioco La partita inizia con un lancio al centro dell'arena. Un giocatore di ogni squadra effettua un tiro d'attacco contro la palla. Il giocatore con il tiro d'attacco più alto attacca con successo la palla. I giocatori iniziano entro 10 piedi e 30 piedi dalla palla, ma non devono necessariamente iniziare dal proprio lato.",
								"I giocatori agiscono in ordine di iniziativa. Se preferisce, il DM può scegliere che le squadre agiscano a turno, invece di tenere traccia dei singoli giocatori. La partita termina quando una torre viene ridotta a 0 CV.",
								"Il Siegeball è uno sport molto diffuso e le regole e gli standard esatti cambiano ovunque si giochi. L'unica regola concreta del Siegeball è quella di non attaccare direttamente la torre dell'avversario. Nella maggior parte delle arene, anche l'uso della magia e l'attacco diretto ai giocatori sono considerati imbrogli (anche se questo non impedisce ad alcune streghe e maghi di influenzare comunque le partite). Tuttavia, altri comportamenti, come spingere i giocatori avversari o calciare la terra negli occhi, sono tollerati e talvolta persino incoraggiati.",
								"Nei giochi più seri, il Siegeball è una competizione violenta e ad alta posta in gioco. Gli incantatori di entrambi gli schieramenti cercano di aggiustare segretamente il gioco a favore della loro parte, mentre i giocatori cercano di mascherare gli attacchi veri e propri agli avversari come manovre legittime. Le scommesse sul Siegeball variano da pochi pezzi d'argento a sacchi d'oro, e le partite sono particolarmente crudeli quando le fortune sono in gioco."
							]
						},
						{
							"type": "section",
							"name": "Other Siegeball Actions",
							"entries": [
								"Oltre ad attaccare, schivare, spingere e sfrecciare (e occasionalmente usare un oggetto proibito dagli arbitri), ci sono alcune azioni speciali che i giocatori di una partita di siegeball possono compiere.",
								"{@b Attack a Player (Illegally)}. Nelle partite più disdicevoli, l'aggressione diretta agli altri giocatori non solo è consentita, ma è addirittura incoraggiata. Nella maggior parte dei giochi, tuttavia, un attacco può essere effettuato solo quando l'arbitro non sta guardando. Quando si attacca una creatura in un'arena che non consente attacchi diretti, si effettua una prova di Destrezza (Furtività) o di Carisma (Inganno), contrastata dal punteggio di Percezione passiva dell'arbitro. In caso di successo, si attacca il giocatore senza conseguenze. In caso di fallimento, si viene eliminati dal gioco per il turno successivo e si rientra in gioco in un lato dell'arena vicino alla propria torre.",
								"Le azioni di spintoni non comportano una penalità.",
								"{@b Block}. Si è inchiodati ai talloni e si mantiene la posizione. Si ha vantaggio su qualsiasi prova di abilità o tiro salvezza per resistere agli spostamenti contro la propria volontà e si può usare la reazione per attaccare qualsiasi palla che si muova entro un metro e mezzo da noi. Inoltre, se la palla si trova entro un metro e mezzo da voi, le altre creature hanno svantaggio sui tiri di attacco contro di essa.",
								"{@b Cast a Spell (Illegally)}. Nell'alta società (in particolare quella elfica) alcuni tipi di magia più civilizzata potrebbero essere consentiti nelle partite di siegeball, ma nella stragrande maggioranza delle partite, qualsiasi arcano è fondamentale per imbrogliare. Quando si lancia un incantesimo in un'arena che non ammette la magia, si può effettuare una prova di Destrezza (Furtività) o di Carisma (Inganno), contrastata dal punteggio di Percezione passiva dell'arbitro. Questo tiro ha un vantaggio se il bersaglio si trova entro un raggio di 2 metri, se l'effetto dell'incantesimo non include grandi indizi sonori o visivi (come alcuni incantesimi di illusione o di raffica di vento) o se l'incantesimo è lanciato con la metamagia Incantesimo Sottile dello stregone. Ha svantaggio se il bersaglio dell'incantesimo si trova a più di 2 metri di distanza o se l'effetto dell'incantesimo ha effetti sonori o visivi evidenti. In caso di successo, l'incantesimo viene lanciato senza conseguenze. In caso di fallimento, si viene rimossi dal gioco per il turno successivo e si rientra in gioco in un lato dell'arena vicino alla propria torre.",
								"Le capacità magiche innate, come l'arma a soffio di un dragonborn, possono essere considerate o meno come magia, a discrezione dell'arbitro.",
								"{@b Follow}. Quando si effettua questa azione, si sceglie una creatura visibile entro 3 metri da sé. Quando quella creatura si muove, si tenta di seguirla, muovendosi fino alla propria velocità base, mantenendo la stessa distanza tra sé e la creatura guida per tutta la durata del movimento.",
								"{@b Retire}. Quando si esegue questa azione, ci si toglie dal campo e si rimane seduti per il resto della partita. Questa azione può essere utile per liberarsi da un pericolo, ma non può più aiutare la propria squadra.",
								"{@b Tackle}. Eseguire un placcaggio è una variante speciale dello spingere una creatura. Si ha vantaggio su una prova di Forza (Atletica) contestata da una prova di Forza (Atletica) o Destrezza (Acrobatica) del bersaglio (il bersaglio sceglie l'abilità da usare). In caso di successo, il bersaglio e il bersaglio vengono sbattuti a terra nello spazio del bersaglio."
							]
						},
						{
							"type": "section",
							"name": "Arena Rules",
							"entries": [
								"Le diverse arene di siegeball impongono restrizioni diverse ai giochi che organizzano, dalle cosiddette arene sotterranee, dove il sangue è più importante dello sport, alle arene tradizionali, che sono finanziate dai re o da altri nobili e quindi impongono regole abbastanza civilizzate.",
								"Di seguito sono riportate alcune restrizioni che un'arena potrebbe imporre al gioco:",
								"{@b Everything Goes}. Magia, armi letali, attacchi diretti ai giocatori e persino l'omicidio sono tutti ammessi in questo gioco. Le arene che seguono queste regole sono generalmente considerate Arene del Sangue dagli spettatori e i loro giocatori (che vengono pagati profumatamente per sopravvivere) sono più simili a gladiatori che ad atleti professionisti. Queste arene si trovano nelle città dei drow e in altri luoghi malvagi.",
								"{@b Everything Goes (Limited)}. Sono consentiti la magia e gli attacchi diretti agli altri giocatori, ma sono ammesse solo le armi convenzionali per il siegeball e l'uccisione vera e propria squalifica una squadra. Queste regole si tengono tipicamente in arene fatiscenti nelle città meno ricche (dove le nuove squadre di siegeball potrebbero iniziare a giocare).",
								"{@b All Weapons}. In questo gioco si possono usare armi di ogni tipo, compresi enormi martelli da guerra e spadoni, ma non è consentito l'uso di alcun tipo di magia. Le torri hanno il doppio degli HP in questo gioco. Gli attacchi contro altri giocatori e le magie illegali sono penalizzati con l'eliminazione dal campo dei giocatori colpevoli. L'intera squadra viene squalificata se i suoi giocatori vengono allontanati dal campo per tre volte per aver infranto le regole, o se uno dei suoi giocatori uccide un membro dell'altra squadra.",
								"Questa variante del regolamento è simile a quella convenzionale, ma consente di utilizzare armi spettacolari e pericolose (e, naturalmente, \"incidenti\" più letali). Folle particolarmente fameliche accorrono a questi giochi per la fugace possibilità di assistere allo spargimento di sangue.",
								"{@b Limited Magic}. Alcuni incantesimi, in particolare quelli che non infliggono direttamente danni ai membri dell'altra squadra, sono ammessi e consentiti. Almeno un giocatore di ogni squadra è incoraggiato a conoscere gli incantesimi Dissipa Magia e Controincantesimo. Gli attacchi contro altri giocatori e le magie illegali vengono penalizzati con l'allontanamento dal campo dei giocatori colpevoli. L'intera squadra viene squalificata se i suoi giocatori vengono allontanati dal campo per tre volte per aver infranto le regole, o se uno dei suoi giocatori uccide un membro dell'altra squadra. È invece consentito teletrasportare un altro giocatore a metà partita attraverso il continente.",
								"Queste regole sono più comuni dove la magia è vista più favorevolmente come un'arte civilizzata, piuttosto che come l'inganno di elfi e streghe. Sebbene gli spettatori possano sembrare più raffinati a prima vista, sono altrettanto desiderosi del sangue e del conflitto di una buona partita di siegeball.",
								"{@b Conventional}. In questo gioco sono ammesse solo le armi convenzionali della palla d'assedio e tutte le magie sono vietate. Gli attacchi contro altri giocatori e le magie illegali sono penalizzati con l'allontanamento dal campo dei giocatori colpevoli. L'intera squadra viene squalificata se i suoi giocatori vengono allontanati dal campo per tre volte per aver infranto le regole, o se uno dei suoi giocatori uccide un membro dell'altra squadra.",
								"Questo è il sistema di regole dominante per il gioco, praticato nelle più importanti arene di siegeball."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Siegeball Tournaments",
					"entries": [
						"Sebbene si tengano regolarmente singole partite di siegeball, non c'è nulla di così spettacolare come un torneo: il brivido di arrivare in cima, il bruciore della sconfitta e l'attrazione di un grande premio e di una gloria duratura. Poche altre cose attirano spettatori e giocatori in massa. La grandezza di questi tornei è parte integrante del siegeball su larga scala, in quanto riuniscono squadre lontane, espandono la portata dello sport su scala nazionale e uniscono giocatori e spettatori in un'unica, [grande] competizione.",
						{
							"type": "section",
							"name": "Setting up a Tournament",
							"entries": [
								"Sebbene i tornei siano la linfa vitale delle squadre di siegeball in carriera, non esiste un modo perfetto di condurli. Ogni metodo di organizzazione di un torneo ha pro e contro radicali, anche se la maggior parte cerca di trovare un equilibrio tra tensione del pubblico e valutazione accurata delle abilità. I seguenti modelli di torneo sono spesso utilizzati per il siegeball:",
								{
									"type": "section",
									"name": "Single Elimination",
									"entries": [
										" Il torneo di gran lunga più semplice e breve è quello a eliminazione singola. In questo torneo, le squadre sono accoppiate casualmente su una piramide e le perdenti sono eliminate dal torneo. I vincitori passano al turno successivo finché non rimane una sola squadra.",
										"Sebbene il design di questo torneo sia attraente per la sua semplicità, soffre di alcune limitazioni. Quando gli spettatori seguono una sola squadra, è improbabile che tornino dopo che la loro squadra è stata eliminata; un risultato estremamente probabile quando la metà delle squadre in gara viene eliminata a ogni turno. Inoltre, le squadre più abili possono essere eliminate precocemente dopo una sola partita sbagliata, portando a sconvolgimenti in cui i giocatori danno la colpa della perdita di un intero torneo a una singola giocata sbagliata o a una chiamata dell'arbitro.",
										"Nonostante i suoi svantaggi, i tornei a eliminazione singola rimangono i preferiti dalle squadre orchesche e goblinoidi, forse perché non ostacolano la progressione del torneo se una metà della squadra perdente viene uccisa nel corso della partita."
									]
								},
								{
									"type": "section",
									"name": "Double Elimination",
									"entries": [
										"Un'alternativa popolare al torneo a eliminazione singola è il torneo a doppia eliminazione. Questo torneo si svolge come il torneo a eliminazione singola, ma le squadre perdenti vengono aggiunte al girone dei perdenti, dove si affrontano tra loro. L'ultima squadra rimasta nel girone dei perdenti affronta in finale la vincitrice del girone dei vincitori. Questa struttura garantisce che le squadre giochino almeno due partite a testa e che una singola partita non sia sufficiente a condannare una squadra altrimenti superlativa."
									]
								},
								{
									"type": "section",
									"name": "Multilevel",
									"entries": [
										"Estensione naturale del design a doppia eliminazione, i tornei multilivello iniziano con tutte le squadre in lizza allo stesso \"livello\", con un punteggio di torneo pari al numero di squadre in lizza. Una squadra guadagna un punto in caso di vittoria e perde un punto in caso di sconfitta, e gioca solo con altre squadre che hanno il suo stesso punteggio nel torneo, continuando fino a quando non ci sono più due squadre allo stesso livello (o fino a quando solo una squadra è vincitrice, a seconda delle regole specifiche). Questo design assicura che i concorrenti giochino un numero approssimativamente uguale di partite e che si svolga un numero massimo di competizioni in una sola volta. Inoltre, è probabile che le squadre siano più equilibrate in termini di abilità dopo alcuni turni."
									]
								},
								{
									"type": "section",
									"name": "Round-Robin",
									"entries": [
										"In un round-robin, ogni squadra in gara gioca in sequenza; la squadra con il maggior numero di vittorie vince, o va a una partita di spareggio. Questo è facilmente il modo più equo di determinare un vincitore, poiché vengono giocati tutti i possibili incontri in un torneo, ma non ha ancora preso piede nella scena nazionale del siegeball. In parte il motivo potrebbe essere che i giocatori sono abituati al brivido dell'eliminazione e alla naturale progressione delle squadre più abili che si affrontano l'una contro l'altra man mano che le fasce diventano più piccole. Qualunque sia la ragione, poche leghe (tranne quelle elfiche) utilizzano questo tipo di torneo."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Siegeball Championship",
							"entries": [
								"L'annuale Lega del Campionato di Siegeball, che si tiene da quasi un millennio, gode della scala più ampia e dei premi più prestigiosi di qualsiasi altro torneo di siegeball. Nell'arco di una stagione, i suoi atleti viaggiano di città in città, sfidandosi in partite per separare il grano dalla pula.",
								"Alla sua conclusione, solo una squadra può vincere il Siegebowl e reclamare il suo grande premio (di solito una quantità impressionante di oro). Ma soprattutto, i vincitori del campionato si guadagnano lo status di sportivo leggendario per tutti i tempi e vengono inseriti nella Hall of Victors, una dedica immortale ai campioni di tutti i tempi.",
								"Il Campionato è una competizione a doppia eliminazione e ogni squadra partecipante deve giocare una partita in casa e una in trasferta. Le squadre partecipanti sono selezionate dal Comitato del Campionato, il comitato che presiede i regolatori e gli arbitri, e devono anche pagare un'ingente quota di iscrizione per competere. Sebbene le tasse di iscrizione possano rappresentare un ostacolo per le squadre emergenti, raramente rappresentano un ostacolo per i contendenti nazionali, che si sfidano ogni anno.",
								{
									"type": "section",
									"name": "Prizes",
									"entries": [
										"Pochi giochi sono giocati esclusivamente per i diritti di vanto e la notorietà; i tornei si basano sui premi. I grandi e allettanti premi per le squadre vincenti alimentano un'intera industria di talent scout, allenatori e proprietari di arene, dalle partite più piccole ai campionati più grandi. Ogni giocatore sogna la gloria, ma il guadagno di premi importanti è un secondo posto.",
										"Naturalmente, non tutti i premi sono d'argento e d'oro. I tornei di Siegeball mettono in palio una grande varietà di premi, alcuni dei quali sono descritti qui:",
										{
											"type": "section",
											"name": "Trophies",
											"entries": [
												"La maggior parte dei grandi tornei ufficiali assegna un trofeo di qualche tipo alla squadra vincitrice. Il trofeo classico è un calice d'oro con una base di marmo, con inciso il nome e l'anno del torneo. Altri trofei possono essere medaglie, anelli o nastri, a seconda del torneo. Le squadre migliori collezionano questi trofei e li esibiscono come distintivi d'onore, ma alla fine sono abbastanza simbolici. Quasi tutti i trofei vengono assegnati insieme a un premio in denaro, che gli allenatori e i proprietari delle squadre considerano molto più sostanzioso."
											]
										},
										{
											"type": "section",
											"name": "Cash Prizes",
											"entries": [
												"Il valore effettivo dei premi in denaro può variare, ma in genere cresce (in modo eccezionale) con il fascino e il prestigio del torneo che li assegna. I premi tipici per il primo posto sono elencati nella tabella dei premi in denaro riportata di seguito. Spesso, alla squadra seconda classificata viene assegnato un premio pari alla metà del valore del primo premio.",
												{
													"type": "table",
													"colLabels": [
														"Level",
														"GP"
													],
													"colStyles": [
														"col-6",
														"col-6"
													],
													"rows": [
														[
															"1st-4th",
															"2,000"
														],
														[
															"5th-10th",
															"5,000"
														],
														[
															"11th-16th",
															"10,000"
														],
														[
															"17th-20th",
															"40,000"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Valuable Items",
									"entries": [
										"Potrebbero invece essere assegnati altri oggetti di valore equivalente al premio in denaro. La squadra vincente potrebbe aggiudicarsi qualsiasi cosa, da oggetti magici a tesori inestimabili donati dai forzieri del re, fino a interi manieri o appezzamenti di terreno. Si presume che tali premi saranno probabilmente venduti (almeno in parte, se il premio in questione può essere diviso) per pagare la squadra, l'allenatore e il proprietario dell'arena che sponsorizza la squadra. Altri oggetti, come gli artefatti, potrebbero essere abbastanza potenti da far dipendere il destino di molti innocenti dal vincitore del torneo. Sebbene tali premi possano sembrare estremamente avventati, non sono rari tra gli elfi, che apprezzano la drammaticità."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tournaments as Campaigns",
					"entries": [
						"Uno degli usi più ovvi per un torneo di siegeball è come involucro per un'intera campagna, dato che le due cose si sposano molto bene. Le campagne che coinvolgono la palla d'assedio sono molto diverse a seconda del livello del gruppo, adottando temi, obiettivi e cattivi diversi man mano che il gruppo progredisce. Questa sezione tratterà tre diversi tipi di campagne da torneo di siegeball:",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Low Level Campaigns",
									"entries": [
										"Prima del 5° livello, le campagne di siegeball sono destinate a essere tornei clandestini che si svolgono in arene pericolose. Finché il gruppo non raggiunge una notorietà tale da essere notato da un esploratore di siegeball, ogni giorno è una lotta per la sopravvivenza. Le brutali squadre nemiche li lasciano malconci e ammaccati dopo ogni partita, e armi letali come i martelli da guerra vengono portate regolarmente. Ogni partita mette a rischio la vita e la morte, oltre alla gloria che cambia la vita.",
										"L'allenatore (o il proprietario, a seconda dei casi) del gruppo sarà probabilmente un antagonista in questo tipo di campagna, agendo come forza motrice per spingere il gruppo verso giochi sempre più pericolosi, pagandoli il meno possibile e rendendo impossibile la fuga. L'allenatore è più ossessionato dal denaro che dalla sicurezza e può persino scommettere contro il gruppo nei giochi più pericolosi.",
										"I concorrenti a questo livello sono una combinazione di atleti svantaggiati con grandi sogni e giocatori criminalmente violenti che non potrebbero mai avanzare di livello, a causa del loro disprezzo per l'autorità. Una squadra composta esclusivamente da quest'ultimo gruppo potrebbe non riuscire a vincere una partita di siegeball contro il party, ma potrebbe facilmente uccidere uno di loro a metà partita."
									]
								},
								{
									"type": "section",
									"name": "Medium Level Campaigns",
									"entries": [
										"Quando il gruppo raggiunge finalmente un minimo di successo nelle arene sotterranee di siegeball, probabilmente verrà individuato da un reclutatore di siegeball di una città media o grande e verrà ingaggiato con un contratto a lungo termine. Immediatamente, riceveranno nuove uniformi ed equipaggiamento e saranno inseriti in un torneo contro squadre molto più professionali. Con sufficiente abilità e audacia, il gruppo potrebbe arrivare in cima al loro primo torneo professionale di siegeball e diventare gli sfavoriti con una chance di arrivare in cima.",
										"Viaggiare da una città all'altra per le partite di siegeball dà al gruppo la possibilità di esplorare il mondo della campagna e apre la possibilità di fare incontri lungo la strada e di deviare dal torneo principale. Qualsiasi distrazione che ferisca gravemente un membro del gruppo o che ritardi il raggiungimento dello stadio in tempo può mettere a repentaglio anche la sua carriera, quindi anche le missioni secondarie presentano una certa dose di rischio potenziale.",
										"A questo livello della campagna, le squadre avversarie, spietatamente competitive, diventeranno le principali antagoniste. Questo è un ottimo punto di partenza per inserire una squadra rivale esperta, favorita per la vittoria del torneo, come contrappunto alla posizione di sfavorita della squadra. Altre squadre interessanti con forti espedienti sono fondamentali per infarcire il torneo prima della partita finale.",
										"Naturalmente, è possibile che il partito trovi offerte interessanti da accordi privati di siegeball, in cui le partite \"senza regole\" vengono giocate a porte chiuse per un pubblico selezionato. Queste partite sono chiaramente poco sicure e chi le organizza sembra molto sospetto, ma il lauto compenso è comunque allettante.",
										"Infine, in questo periodo della campagna il partito raggiunge la sua prima vera fama: verrà riconosciuto per strada e gli verrà chiesto di firmare autografi dai fan sfegatati del Siegeball. Non saranno ancora sommersi dal pubblico adorante, ma questo potrebbe comunque dare loro alla testa."
									]
								},
								{
									"type": "section",
									"name": "High Level Campaigns",
									"entries": [
										"Nelle campagne di livello più alto, il gruppo, che gioca da tempo a siegeball a livello professionale, viene selezionato dal Comitato del Campionato per partecipare al Campionato di Siegeball, il torneo più prestigioso in assoluto. Si tratta di un momento decisivo per la loro carriera, un'unica possibilità di raggiungere lo status di leggenda.",
										"Il primo ostacolo non è il torneo in sé, ma la forte tassa di iscrizione. Il gruppo potrebbe essere costretto a vendere la maggior parte dei propri beni o ad accettare un prestito pericoloso per poter partecipare al torneo. Qualunque sia la soluzione trovata, molto dipenderà dalla possibilità di vincere un premio in denaro nel campionato.",
										"Quando il torneo inizierà sul serio, il gruppo si troverà a competere contro le squadre più esperte del mondo, ognuna delle quali vuole disperatamente vincere il torneo. Ogni partita sarà una lotta di volontà che farà battere le unghie, e il gruppo avrà bisogno di tutti i trucchi che conosce per avere successo.",
										"Inoltre, il campionato tende ad attirare concorrenti da molto più lontano, tra cui una serie di squadre non umanoidi. Squadre di djinni ed efreeti viaggiano dai Piani Elementali per competere, e una squadra di driders sale sempre dal mondo sotterraneo per rappresentare la competizione. Sahuagin, lizardfolk e creature fey come i satiri viaggiano tutti dalle loro terre d'origine per competere. A volte, anche una coppia di giganti partecipa alla competizione, brandendo una mazza da assedio in ogni mano.",
										"Tra una partita e l'altra c'è un lungo e nervoso periodo di partite di allenamento, costellato da intrighi. Grandi cospirazioni circondano il campionato, da pericolose droghe illegali assunte da altri giocatori per aumentare la loro velocità e forza, a sinistri donatori che hanno iscritto nuove squadre al torneo per motivi misteriosi, a complotti per sabotare le possibilità di vittoria del partito. Se il partito vuole avere qualche possibilità di vittoria, indagare e smascherare questi piani è fondamentale.",
										"In questa fase della campagna, il partito può essere considerato una superstar. La gente comune si sente una star intorno a loro (anche chi non segue il siegeball) e per loro è difficile farsi largo tra le folle prima delle partite. Se da un lato questo rende difficile l'attività di copertura, dall'altro significa che la gente comune probabilmente aiuterà il partito in piccoli modi, se richiesto."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Siegeball Equipment",
					"entries": [
						{
							"type": "section",
							"name": "Armor",
							"entries": [
								"Poiché il siegeball è uno sport a contatto pieno, la maggior parte degli atleti si affida a un'attrezzatura robusta e affidabile per raggiungere una lunga carriera. Le specifiche dell'equipaggiamento da siegeball possono variare, ma tutte sono progettate con la stessa struttura dell'armatura convenzionale, inserendo cuoio indurito e piastre metalliche in modo strategico per attenuare gli impatti. Soprattutto, però, l'equipaggiamento da siegeball dà importanza alla mobilità e tende quindi a essere più leggero e flessibile delle armature contemporanee, se non meno protettivo.",
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Armor Class (AC)",
										"Strength",
										"Stealth",
										"Weight"
									],
									"colStyles": [
										"col-2",
										"col-2",
										"col-4",
										"col-1",
										"col-2",
										"col-1"
									],
									"rows": [
										[
											"{@b Light Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Attrezzatura Siegeball",
											"25 gp",
											"12 + modificatore di destrezza",
											"-",
											"-",
											"12 lb."
										],
										[
											"{@b Medium Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Attrezzatura imbottita per Siegeball",
											"50 gp",
											"14 + modificatore di destrezza",
											"-",
											"-",
											"18 lb."
										],
										[
											"{@b Heavy Armor}",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Ingranaggio a spillo",
											"75 gp",
											"16",
											"Str 13",
											"Svantaggio",
											"35 lb."
										]
									],
									"caption": "Armor"
								},
								{
									"type": "section",
									"name": "Armor Description",
									"entries": [
										"I seguenti sono utilizzati quasi esclusivamente nelle partite di siegeball.",
										"{@b Siegeball Gear}. Questo equipaggiamento in pelle, che comprende un elmo imbottito, guanti robusti, gomitiere e ginocchiere e alcune protezioni, è l'abbigliamento standard per la maggior parte dei giocatori di siegeball. Bilancia la leggerezza e la flessibilità con una certa resistenza agli impatti, ma fa poco per proteggere l'atleta da torsioni o sovraestensioni delle articolazioni.",
										"{@b Spiked Gear}. Festonata di punte di ferro sulle spalline, sugli elmi e sulle ginocchiere, questa armatura da assedio è di per sé letale e si usa solo nelle arene sotterranee. Quando si affronta o si viene affrontati da un'altra creatura mentre si indossa questa armatura, si infliggono danni perforanti pari al proprio modificatore di Forza a quella creatura.",
										"{@b Padded Siegeball Gear}. Con una maggiore imbottitura e piastre corazzate che proteggono le aree più vitali, questa versione dell'armatura da siegeball scambia la portabilità con la protezione. I giocatori più robusti, che usano più efficacemente il proprio corpo come ariete, apprezzeranno probabilmente la protezione extra."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Weapons",
							"entries": [
								"Una delle maggiori attrazioni di Siegeball è la sconcertante varietà di armi utilizzate nel gioco. Alcune varianti del gioco consentono di utilizzare ogni tipo di arma letale, il che decuplica questa varietà (e il pericolo per i giocatori). Ma anche nei giochi regolamentati, dove i tipi di armi sono controllati in modo più rigoroso, siegeball consente di utilizzare più tipi di armi, selezionate tra le seguenti opzioni.",
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-3",
										"col-1",
										"col-4",
										"col-1",
										"col-3"
									],
									"rows": [
										[
											"{@b Simple Weapons}",
											"",
											"",
											"",
											""
										],
										[
											"Bastone d'assedio",
											"1 gp",
											"{dice 1d4} randellate",
											"2 lb.",
											"Finese, Luce"
										],
										[
											"Pipistrello d'assedio",
											"2 gp",
											"{dice 1d8} randellate",
											"3 lb.",
											"-"
										],
										[
											"{@b Martial Weapons}",
											"",
											"",
											"",
											""
										],
										[
											"Club dell'assedio",
											"6 gp",
											"{dice 1d12} randellate",
											"6 lb.",
											"Pesante, a due mani"
										],
										[
											"{@b Other}",
											"",
											"",
											"",
											""
										],
										[
											"Palla a spillo",
											"2 gp",
											"-",
											"4 lb.",
											"Speciale"
										]
									],
									"caption": "Weapon"
								},
								{
									"type": "section",
									"name": "Weapon Descriptions",
									"entries": [
										"Le seguenti armi sono utilizzate quasi esclusivamente nelle partite di siegeball.",
										"{@b Siege Baton}. Una mazza cilindrica lunga un metro e mezzo con un'impugnatura corta e imbottita, il bastone da assedio è l'arma più leggera consentita nella maggior parte delle partite di siegeball. Di solito è preferito da coloro che sono abbastanza abili da brandirne una per mano, in modo da poter usare entrambe le mazze per colpire la palla in una sola volta, o per colpire la palla due volte, consentendo una maggiore manovrabilità nell'arena.",
										"{@b Siege Bat}. Una mazza cilindrica lunga più di un metro e mezzo, con un peso impressionante, la mazza d'assedio è l'arma standard utilizzata nelle partite di siegeball. La maggior parte dei tornei ha adottato regole standard per quanto riguarda la composizione, il peso e la lunghezza della mazza, nonché la massa e il bilanciamento di una mazza. Di solito, in conformità con queste regole, il peso e il bilanciamento di una mazza da assedio sono aumentati da una massa di piombo installata vicino all'estremità, dove la mazza è anche più spessa e rinforzata da una fascia di ferro.",
										"{@b Siege Club}. Arma riservata agli atleti più forti, la mazza da assedio è una mazza a due mani di dimensioni e peso immensi. Progettata con una forma a cuneo per ottenere un'ampia superficie di bloccaggio e di impatto, quasi tutte le mazze da assedio sono progettate con un'anima di piombo che le percorre per tutta la lunghezza per aumentarne la pesantezza. Anche con una serie di bande di ferro che la rinforzano, le mazze da assedio sono note per frantumarsi a metà partita sotto la forza di colpi intensi e blocchi potenti.",
										"{@b Spiked Ball}. Anche se non è tanto un'arma quanto un attrezzo da gioco, la palla chiodata può essere ugualmente letale. La sua superficie è ricoperta da larghi tacchetti metallici lunghi mezzo pollice che lacerano il manto erboso e rompono le ossa al momento dell'impatto."
									]
								},
								{
									"type": "section",
									"name": "Special Property",
									"entries": [
										"La palla d'assedio chiodata ha la seguente proprietà speciale:",
										"{@b Spiked Ball}. La palla d'assedio chiodata infligge danni doppi alle creature che colpisce."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Cash Prizes",
			"source": "Siege",
			"caption": "Cash Prizes",
			"colLabels": [
				"Level",
				"GP"
			],
			"colStyles": [
				"col-6",
				"col-6"
			],
			"rows": [
				[
					"1st-4th",
					"2,000"
				],
				[
					"5th-10th",
					"5,000"
				],
				[
					"11th-16th",
					"10,000"
				],
				[
					"17th-20th",
					"40,000"
				]
			]
		},
		{
			"name": "Armor",
			"source": "Siege",
			"caption": "Armor",
			"colLabels": [
				"Name",
				"Cost",
				"Armor Class (AC)",
				"Strength",
				"Stealth",
				"Weight"
			],
			"colStyles": [
				"col-2",
				"col-2",
				"col-4",
				"col-1",
				"col-2",
				"col-1"
			],
			"rows": [
				[
					"{@b Light Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Attrezzatura Siegeball",
					"25 gp",
					"12 + modificatore di destrezza",
					"-",
					"-",
					"12 lb."
				],
				[
					"{@b Medium Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Attrezzatura imbottita per Siegeball",
					"50 gp",
					"14 + modificatore di destrezza",
					"-",
					"-",
					"18 lb."
				],
				[
					"{@b Heavy Armor}",
					"",
					"",
					"",
					""
				],
				[
					"Ingranaggio a spillo",
					"75 gp",
					"16",
					"Str 13",
					"Svantaggio",
					"35 lb."
				]
			]
		},
		{
			"source": "Siege",
			"caption": "Weapons",
			"name": "Weapon",
			"colLabels": [
				"Name",
				"Cost",
				"Damage",
				"Weight",
				"Properties"
			],
			"colStyles": [
				"col-3",
				"col-1",
				"col-4",
				"col-1",
				"col-3"
			],
			"rows": [
				[
					"{@b Simple Weapons}",
					"",
					"",
					"",
					""
				],
				[
					"Bastone d'assedio",
					"1 gp",
					"{dice 1d4} randellate",
					"2 lb.",
					"Finese, Luce"
				],
				[
					"Pipistrello d'assedio",
					"2 gp",
					"{dice 1d8} randellate",
					"3 lb.",
					"-"
				],
				[
					"{@b Martial Weapons}",
					"",
					"",
					"",
					""
				],
				[
					"Club dell'assedio",
					"6 gp",
					"{dice 1d12} randellate",
					"6 lb.",
					"Pesante, a due mani"
				],
				[
					"{@b Other}",
					"",
					"",
					"",
					""
				],
				[
					"Palla a spillo",
					"2 gp",
					"-",
					"4 lb.",
					"Speciale"
				]
			]
		}
	]
}
