{
	"_meta": {
		"sources": [
			{
				"json": "WizCon",
				"abbreviation": "WizCon",
				"full": "Wizarding Contests",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://mfov.magehandpress.com/2017/09/wizarding-contests.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "5955cb68aa"
	},
	"book": [
		{
			"name": "Wizarding Contests",
			"id": "WizCon",
			"source": "WizCon",
			"published": "2017-09-20",
			"group": "homebrew",
			"contents": [
				{
					"name": "Wizarding Contests",
					"headers": [
						"Hedgemaze",
						"Illusionist's Ball",
						"Spell Duel",
						"Summoner's Chess"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "WizCon",
			"source": "WizCon",
			"data": [
				{
					"type": "section",
					"name": "Wizarding Contests",
					"entries": [
						"Mentre i tornei e le gare di abilità sono grandi eventi pubblici e occasioni importanti per la nobiltà, le gare tra maghi sono raramente accolte con grande clamore. Di solito si tengono nella torre di un mago solitario per un piccolo pubblico di incantatori eclettici, o in un'università arcana tra gli applausi di studenti e docenti. Altre volte si svolgono in segreto, semplicemente per dimostrare la superiorità di un incantatore rispetto ai suoi pari.",
						"Le gare tra maghi servono quasi sempre a dimostrare il coraggio dei partecipanti, mettendone alla prova l'arguzia, l'abilità e la creatività, gli attributi più importanti per l'incantesimo. In effetti, sono abitualmente usate come esami, una prova finale per gli apprendisti, da disputare contro i loro maestri.",
						{
							"type": "section",
							"name": "Hedgemaze",
							"entries": [
								"L'Hedgemaze è un gioco di abilità e risoluzione di problemi giocato da trasmutatori. Il gioco si svolge in un grande campo vuoto, anche se un campo fiancheggiato da colline è ideale per gli spettatori. I due partecipanti sono tradizionalmente chiamati Sfidante e Maestro, anche se a volte vengono usati altri nomi, a seconda delle tradizioni degli incantatori. Il Maestro usa la magia di trasmutazione per far crescere un labirinto di siepi (anche se non sono rari i labirinti costruiti con pietre, mais o altri materiali) nel campo intorno allo Sfidante. Il Maestro ha solo 1 minuto per costruire questo labirinto, che deve essere possibile risolvere. Lo sfidante ha 10 minuti per uscire dal labirinto e vincere la partita. Volare o aggirare in altro modo le pareti del labirinto o usare la magia divinatoria per conoscere la forma del labirinto non è consentito e costituisce motivo di squalifica per lo sfidante.",
								"Mentre lo Sfidante esplora il Labirinto, conosce solo la sua posizione di partenza, la posizione dell'uscita e gli incroci che ha visto. In uno qualsiasi dei suoi turni, lo Sfidante può effettuare una prova di Intelligenza (la cui D.C. è uguale alla D.C. di tiro salvezza dell'incantesimo del Maestro) per ottenere un'intuizione su quale direzione potrebbe essere fruttuosa (anche se il D.M. non dice allo Sfidante se il suo tiro ha successo o fallisce).",
								"Inoltre, il più delle volte, il Maestro ha il permesso di collocare un Minotauro in un punto predeterminato del Labirinto (anche se il mostro evocato non è sempre un minotauro, è sempre pericoloso e segue i comandi del Maestro). Lo sfidante non può uccidere il Minotauro; deve invece usare l'inganno, l'arguzia e la creatività per evitare il Minotauro e fuggire dal Labirinto."
							]
						},
						{
							"type": "section",
							"name": "Illusionist's Ball",
							"entries": [
								"Il Ballo dell'Illusionista è un gioco mortale di creatività e inganno giocato tra due o più incantatori che favoriscono la magia dell'illusione e dell'incantesimo. Di solito questo gioco si svolge in segreto. Per ogni incantatore che partecipa, anche tre o più astanti saranno coinvolti nel gioco.",
								"Il gioco si svolge durante un ballo o un altro incontro sociale, come un banchetto, un ballo o un matrimonio. Ogni incantatore deve travestirsi usando la magia d'illusione (l'incantesimo più comune è travestire se stesso) e creare una persona illusoria, chiamata Finto, per abitare il ballo. Le persone illusorie sono controllate dal DM, ma le loro azioni e risposte devono essere vagamente dettate in anticipo dal giocatore che le ha create. Ogni giocatore ha a disposizione cinque frasi di descrizione per il proprio personaggio illusorio.",
								"Lo scopo del gioco è trovare e uccidere furtivamente tutti i Falsi degli altri giocatori (un Falso scompare alla morte), mantenendo il proprio Falso non scoperto. L'uccisione di uno spettatore o di un giocatore è motivo di squalifica, così come l'uso di incantesimi che rilevano la presenza di illusioni, come individuare la magia o vedere vero. Altre magie, come gli incantesimi di incantamento, sono incoraggiate e possono essere lanciate sugli astanti o su altri giocatori per ottenere un vantaggio nel gioco. Rivelare a uno spettatore che si sta svolgendo un Ballo dell'Illusionista è anche motivo di squalifica."
							]
						},
						{
							"type": "section",
							"name": "Spell Duel",
							"entries": [
								"La prova immortale della forza di un incantatore è il Duello di Incantesimi, una gara che mette direttamente contro il potere arcano di due incantatori. Entrambi gli incantatori devono avere un focus arcano per partecipare a un duello di incantesimi. Il duello si svolge in un flusso continuo di energia arcana, ma i giocatori possono pensare che si svolga a turni.",
								"All'inizio di ogni round, ogni incantatore spende uno slot incantesimo a sua scelta in segreto. Ogni incantatore effettua quindi una prova di abilità usando la propria capacità di incantatore, aggiungendo il livello dell'incantesimo al tiro e aggiungendo il proprio bonus di competenza se è esperto nell'abilità Arcana. Quando un incantatore perde questa prova di abilità per tre volte, la sua concentrazione arcana si rompe e perde il duello.",
								"In alternativa, un duello di incantesimi può essere una gara letale, nel qual caso gli incantatori rinunciano all'uso dei focus arcani e incanalano la loro energia arcana direttamente l'uno contro l'altro. In questa variante, quando un incantatore perde la gara di abilità, subisce 1d6 danni da forza per ogni livello dello slot speso dall'avversario."
							]
						},
						{
							"type": "section",
							"name": "Summoner's Chess",
							"entries": [
								"Soprattutto, Scacchi dell'evocatore è un gioco di strategia per due incantatori. Il gioco si svolge su una grande scacchiera di 40 piedi per 40 piedi, le cui tessere di 5 piedi per 5 piedi si alternano tra il bianco e il nero: essenzialmente una scacchiera enorme, anche se alcuni evocatori usano varianti esagonali della scacchiera. Ogni incantatore può evocare mostri per occupare le 15 tessere più vicine sul proprio lato della scacchiera (per le scacchiere non standard, questo numero è sempre inferiore a un quarto del numero totale di tessere). Gli incantesimi più usati per questo compito sono evocare animali, evocare esseri del bosco, trovare familiari e occasionalmente evocare elementali minori, anche se incantatori molto potenti possono lanciare evocare celestiale o evocare elementale una volta ciascuno. Ogni incantatore può concentrarsi su più di un incantesimo di evocazione per tutta la durata della partita (effettuando una sola prova di Costituzione per tutti gli incantesimi per mantenere la concentrazione), ma questi incantesimi terminano immediatamente al termine della partita.",
								"Una volta che ogni incantatore ha popolato il proprio lato della scacchiera, anche lui prende posto sulla scacchiera. L'obiettivo del gioco è quello di costringere l'incantatore avversario a perdere la concentrazione sui propri incantesimi. Se un incantatore perde la concentrazione sui propri incantesimi, perde la partita.",
								"Gli incantatori comandano a turno le loro evocazioni a muoversi sul tabellone. In ogni turno, un incantatore può muovere una sola creatura evocata e comandarle di compiere un'azione. Molti incantatori giocano con una variante che consente a un giocatore di comandare 2 creature evocate di CR 1/2 o inferiore o 3 creature evocate di CR 1/4 o inferiore in un solo turno. Ogni creatura può occupare un solo spazio e può attaccare creature avversarie su spazi adiacenti, indipendentemente dalla sua taglia. Un incantatore non può lanciare alcun incantesimo a partita iniziata.",
								"Alcuni incantatori (specialmente i warmage) giocano con regole piuttosto sofisticate per questo gioco, come l'implementazione di regole per l'arrocco e l'en passant, ma queste non sono standard."
							]
						}
					]
				}
			]
		}
	]
}
