{
	"This enlarged, floating snowflake is magically held in place and changes its shape as temperatures fluctuate. While attuned to the pendant you have resistance to cold damage. In addition, the pendant gives off an aura of cheeriness and lets you to cast the {@spell friends} cantrip at will. The snowflake contains 8 charges and regains {@dice 1d6 + 2} expended charges each day at dawn. While wearing it, you can expend some of its charges to cast either {@spell hypnotic pattern|PHB} (3 charges) or {@spell Snilloc's snowball swarm|XGE} (2 charges), using either your spell save DC or the item's DC of 15, whichever is higher.": "Diese vergrößerte, schwebende Schneeflocke wird auf magische Weise an ihrem Platz gehalten und verändert ihre Form bei Temperaturschwankungen. Solange du auf den Anhänger eingestimmt bist, hast du Resistenz gegen Kälteschaden. Außerdem verströmt der Anhänger eine Aura der Fröhlichkeit und ermöglicht es dir, den Zaubertrick {@spell friends} nach Belieben zu wirken. Die Schneeflocke enthält 8 Ladungen und erhält jeden Tag bei Sonnenaufgang {@dice 1d6 + 2} verbrauchte Ladungen zurück. Während du die Schneeflocke trägst, kannst du einen Teil ihrer Ladungen aufbrauchen, um entweder {@spell hypnotic pattern|PHB} (3 Ladungen) oder {@spell Snilloc's snowball swarm|XGE} (2 Ladungen) zu wirken, wobei du entweder deinen Zauberschutz-DC oder den DC des Gegenstands von 15 verwendest, je nachdem, welcher Wert höher ist.",
	"In addition, when you cast the {@i friends} cantrip using the pendant, you can expend two of the item's charges to nullify the end effect of the spell, causing the creature to have no knowledge of your use of magic against it. If you expend the pendant's last charge, roll a {@dice d20}. On a 1, the snowflake melts into a puddle of water and is lost.": "Wenn du den {@i friends}-Zaubertrick mit dem Anhänger wirkst, kannst du außerdem zwei Ladungen des Gegenstands aufbrauchen, um den Endeffekt des Zaubers zu annullieren, so dass die Kreatur nichts von deinem Einsatz von Magie gegen sie weiß. Wenn du die letzte Ladung des Anhängers verbrauchst, wirf einen {@dice d20}. Bei einer 1 schmilzt die Schneeflocke zu einer Wasserpfütze und ist verloren.",
	"Tiroth held out the small box to her. She looked at him, puzzled: the flickering firelight of the tavern's hearth perfectly catching her graceful half-orc features. He'd worked on it for the last five days, keeping to himself and subjecting his fiery tiefling blood to the cold, roaring winds of the wintry outdoors. It was all worth it, though, if it was for her. He held his breath as she opened the lid.": "Tiroth hielt ihr das Kästchen hin. Sie sah ihn verwirrt an: Das flackernde Licht des Kaminfeuers in der Taverne brachte ihre zierlichen Halb-Ork-Züge perfekt zur Geltung. Er hatte die letzten fünf Tage daran gearbeitet, sich zurückgezogen und sein feuriges Tieflingsblut den kalten, tosenden Winden der winterlichen Natur ausgesetzt. Aber das war es alles wert, wenn es für sie war. Er hielt den Atem an, als sie den Deckel öffnete.",
	"The warm light of the room was suddenly met with a cooling blue, and a small cloud of fog hung in the air as she let out a slight gasp. She gently lifted the crystalline amulet from the box, its shape shimmering and slowly reforming in a fractal kaleidoscope of patterns. A prism of heavenly hues danced on the table as the glinting snowflake pendant danced as she held it.": "Das warme Licht des Raumes wurde plötzlich von einem kühlen Blau abgelöst, und eine kleine Nebelwolke hing in der Luft, als sie einen leichten Schrei ausstieß. Vorsichtig hob sie das kristalline Amulett aus der Schatulle, seine Form schimmerte und formte sich langsam zu einem fraktalen Kaleidoskop von Mustern. Ein Prisma aus himmlischen Farben tanzte auf dem Tisch, während der glitzernde Schneeflocken-Anhänger tanzte, während sie ihn hielt.",
	"\"Something for the holidays, Reh. You've always been there for me in the cold and grim pits we find ourselves in, and I wanted to give you something to make them brighter. I hope you like it.\"": "\"Etwas für die Feiertage, Reh. Du warst immer für mich da in den kalten und düsteren Zeiten, in denen wir uns befinden, und ich wollte dir etwas schenken, um sie zu verschönern. Ich hoffe, es gefällt dir.\"",
	"Tears welled up in Reh's eyes and she draped it over her shoulders. \"I love it. Thank you so much. Happy holidays to you, too, Tiroth.\"": "Tränen stiegen in Rehs Augen auf und sie legte es sich über die Schultern. \"Ich liebe es. Ich danke dir so sehr. Ich wünsche dir auch schöne Feiertage, Tiroth.\"",
	"The tavern door opened and cold air rolled in, but both the tiefling and half-orc's hearts kept them warm.": "Die Tür der Taverne öffnete sich und kalte Luft strömte herein, aber die Herzen des Tieflings und des Halb-Orks hielten sie warm.",
	"Art and item designed by {@link griff-mac|https://www.reddit.com/user/griff-mac}. Please credit if you repost elsewhere. Find more of these posts on Instagram {@link the_griffins_saddlebag|https://www.instagram.com/the_griffins_saddlebag/?hl=en}, or support the effort {@link on Patreon|https://www.patreon.com/the_griffons_saddlebag} for access to cards, compendiums, and art files!": "Kunst und Artikel entworfen von {@link griff-mac|https://www.reddit.com/user/griff-mac}. Bitte erwähnen Sie diese, wenn Sie sie woanders veröffentlichen. Mehr von diesen Beiträgen finden Sie auf Instagram {@link the_griffins_saddlebag|https://www.instagram.com/the_griffins_saddlebag/?hl=en}, oder unterstützen Sie die Bemühungen {@link on Patreon|https://www.patreon.com/the_griffons_saddlebag} für den Zugang zu Karten, Kompendien und Kunstdateien!"
}