{
	"This bag resembles a Bag of Holding but resists any attempts to place objects into it. On the underside of the front flap is an embroidered message: \"Sdeen temnur uoyro fedivor pot tub dlohot tsixet onodi.\"": "Diese Tasche ähnelt einem Bag of Holding, widersteht aber allen Versuchen, Gegenstände in sie zu stecken. Auf der Unterseite der vorderen Klappe ist eine Botschaft eingestickt: \"Sdeen temnur uoyro fedivor pot tub dlohot tsixet onodi\".",
	"The bag weighs about 20 pounds despite appearing empty and rattles when shaken as though stuffed to the brim with glass, wood, and metal objects.": "Die Tasche wiegt etwa 20 Pfund, obwohl sie leer zu sein scheint, und klappert, wenn sie geschüttelt wird, als wäre sie bis zum Rand mit Glas-, Holz- und Metallgegenständen gefüllt.",
	"Anyone can reach into the bag, speak aloud the name of one of the objects listed below, and retrieve it. When placed back into the bg, the item will vanish and can be recalled at any time by reaching into the bag again. A second of the same object cannot be produced while the first still exists.": "Jeder kann in die Tasche greifen, den Namen eines der unten aufgeführten Gegenstände laut aussprechen und ihn herausholen. Wenn der Gegenstand zurück in die Tasche gelegt wird, verschwindet er und kann jederzeit wieder hervorgeholt werden, indem man erneut in die Tasche greift. Ein zweites Exemplar desselben Gegenstands kann nicht hergestellt werden, solange der erste Gegenstand noch vorhanden ist.",
	"If an item retrieved from the bag is destroyed or remains outside the bag for 24 hours, all matter comprising it vanishes into thin air. That item will be \"missing\" from the bag, unable to be retrieved, until 3 dawns have passed.": "Wenn ein aus dem Beutel entnommener Gegenstand zerstört wird oder 24 Stunden lang außerhalb des Beutels verbleibt, löst sich alle ihn enthaltende Materie in Luft auf. Der Gegenstand ist dann bis zum Ablauf von 3 Dämmerungen \"verschwunden\" und kann nicht wiedergefunden werden.",
	"You can procure the following objects from the Satchel of Unmet Needs:": "Du kannst die folgenden Gegenstände aus der Tasche der unerfüllten Bedürfnisse beschaffen:",
	"A piece of {@item chalk (1 piece)|phb}, a pencil, or an {@item ink pen|phb} and {@item ink (1 ounce bottle)|phb}": "Ein Stück {@item chalk (1 piece)|phb}, ein Bleistift oder ein {@item ink pen|phb} und {@item ink (1 ounce bottle)|phb}",
	"A {@item bell|phb}, chime, or {@item signal whistle|phb}": "A {@item bell|phb}, Glockenspiel oder {@item signal whistle|phb}",
	"An emtpy glass {@item flask|phb}, {@item vial|phb}, or {@item glass bottle|phb}": "Ein emtpy Glas {@item flask|phb}, {@item vial|phb}, oder {@item glass bottle|phb}",
	"Up to 30 feet of {@item hempen rope (50 feet)|phb} or up to 15 feet of {@item chain (10 feet)|phb}": "Bis zu 30 Fuß von {@item hempen rope (50 feet)|phb} oder bis zu 15 Fuß von {@item chain (10 feet)|phb}",
	"A mundane {@item lock|phb} and matching key": "Ein banaler {@item lock|phb} und passender Schlüssel",
	"A wooden bucket or {@item iron pot|phb}": "Ein Holzeimer oder {@item iron pot|phb}",
	"A folded {@item two-person tent|phb}": "A gefaltet {@item two-person tent|phb}"
}