{
	"Unarmed Gear": "Unbewaffnete Ausrüstung",
	"Simple Axes": "Einfache Achsen",
	"Martial Axes": "Kampfäxte",
	"Simple Blades": "Einfache Klingen",
	"Martial Blades": "Martialische Klingen",
	"Simple Bludgeoning Weapons": "Einfache Wucht-Waffen",
	"Martial Bludgeoning Weapons": "Martialische Wucht-Waffen",
	"Simple Polearms": "Einfache Stangenwaffen",
	"Martial Polearms": "Martialische Stangenwaffen",
	"Simple Flexible Weapons": "Einfache flexible Waffen",
	"Martial Flexible Weapons": "Martialische flexible Waffen",
	"Other Simple Melee Weapons": "Andere einfache Nahkampfwaffen",
	"Other Martial Melee Weapons": "Andere martialische Nahkampfwaffen",
	"Simple Thrown Weapons": "Einfache Wurfwaffen",
	"Simple Bows": "Einfache Bögen",
	"Martial Bows": "Martialische Bögen",
	"Simple Crossbows": "Einfache Armbrüste",
	"Other Martial Ranged Weapons ": "Andere martialische Fernkampfwaffen",
	"Other Martial Ranged Weapons": "Andere martialische Fernkampfwaffen",
	"Medieval Firearms": "Mittelalterliche Feuerwaffen",
	"Renaissance Firearms": "Renaissance Feuerwaffen",
	"Industrial Firearms": "Industrielle Feuerwaffen",
	"Ammo for slings or pellet weapons.": "Munition für Schleuder- oder Pellet-Waffen.",
	"10 stone pellets can be found for free when searching for 1 hour. ": "10 Steinkugeln können bei einer Suchdauer von 1 Stunde kostenlos gefunden werden.",
	"Double the Near range of the sling or pellet weapon. ": "Verdoppelung der Nahdistanz der Schleuder- oder Pellet-Waffe.",
	"Ammo for blowguns.": "Munition für Blasrohre.",
	"Ammo for crossbows.": "Munition für Armbrüste.",
	"Ammo for bows.": "Munition für Bögen.",
	"If used with a weapon without the Wounding property, this ammo type grants the Wounding property for that weapon's damage type.": "Wird diese Munition mit einer Waffe ohne die Eigenschaft Verwundung verwendet, gewährt sie die Eigenschaft Verwundung für die Schadensart dieser Waffe.",
	"Ammo for greatbows.": "Munition für Großbögen.",
	"Ammo for firearms.": "Munition für Feuerwaffen.",
	"Ammo for firearms with the Buckshot property..": "Munition für Schusswaffen mit der Eigenschaft Buckshot.",
	"You may attack with a shield with the bashing property as though it were a weapon, rolling the damage dice shown in parenthesis.": "Du kannst mit einem Schild mit der Eigenschaft \"Hieb\" angreifen, als wäre er eine Waffe, wobei du die in Klammern angegebenen Schadenswürfel wirfst.",
	"Beatdown You can use one of your attacks to make a special unarmed attack beating down on a defenseless target. If your target is either restrained, or is both grappled and prone, you may choose to beat it down with a special melee attack that deals additional damage of the same type as shownin parenthesis.": "Niederschlagen Du kannst eine deiner Attacken verwenden, um einen speziellen waffenlosen Angriff auszuführen, der ein wehrloses Ziel niederschlägt. Wenn dein Ziel entweder gefesselt ist oder sowohl gefesselt als auch am Boden liegt, kannst du es mit einem speziellen Nahkampfangriff niederschlagen, der zusätzlichen Schaden desselben Typs verursacht, wie in Klammern angegeben."
}