{
	"When hit by a weapon with the spiked property the target gains {@dice +1} damage.": "Wenn das Ziel von einer Waffe mit der Eigenschaft \"Stachel\" getroffen wird, erleidet es {@dice +1} Schaden.",
	"The top of this black, adamantine staff is shaped like a spider. The staff weighs 6 pounds. You must be attuned to the staff to gain its benefits and cast its spells.": "Die Spitze dieses schwarzen, diamantenen Stabes ist wie eine Spinne geformt. Der Stab wiegt 6 Pfund. Du musst auf den Stab eingestimmt sein, um seine Vorteile zu erhalten und seine Zauber zu wirken.",
	"The staff can be wielded as a quarterstaff. It deals {@dice 1d6} extra poison damage on a hit when used to make a weapon attack.": "Der Stab kann wie ein Viertelstab geschwungen werden. Er verursacht bei einem Treffer {@dice 1d6} zusätzlichen Giftschaden, wenn er für einen Waffenangriff eingesetzt wird.",
	"The staff has 10 charges, which are used to fuel the spells within it. With the staff in hand, you can use your action to cast one of the following spells from the staff if the spell is on your class's spell list: {@spell spider climb} (1 charge) or {@spell web} (2 charges, spell save DC 15). No components are required.": "Der Stab verfügt über 10 Ladungen, mit denen die Zaubersprüche in ihm aufgeladen werden können. Wenn du den Stab in der Hand hältst, kannst du mit deiner Aktion einen der folgenden Zauber aus dem Stab wirken, wenn der Zauber auf der Zauberliste deiner Klasse steht: {@spell spider climb} (1 Aufladung) oder {@spell web} (2 Aufladungen, Zauberschutz DC 15). Es werden keine Komponenten benötigt.",
	"The staff regains {@dice 1d6 + 4} expended charges each day at dusk. If you expend the staff's last charge, roll a {@dice d20}. On a 1, the staff crumbles to dust and is destroyed.": "Der Stab erhält jeden Tag in der Abenddämmerung {@dice 1d6 + 4} verbrauchte Ladungen zurück. Wenn du die letzte Ladung des Stabs verbrauchst, wirf einen {@dice d20}. Bei einer 1 zerbröckelt der Stab zu Staub und wird zerstört.",
	"This slender, hollow staff is made of glass yet is as strong as oak. It weighs 3 pounds. You must be attuned to the staff to gain its benefits and cast its spells.": "Dieser schlanke, hohle Stab ist aus Glas gefertigt und dennoch so stark wie Eiche. Er wiegt 3 Pfund. Du musst auf den Stab eingestimmt sein, um seine Vorteile zu nutzen und seine Zaubersprüche zu wirken.",
	"While holding the staff, you have a +1 bonus to your Armor Class.": "Während du den Stab hältst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse.",
	"The staff has 10 charges, which are used to fuel the spells within it. With the staff in hand, you can use your action to cast one of the following spells from the staff if the spell is on your class's spell list: {@spell mage armor} (1 charge) or {@spell shield} (2 charges). No components are required.": "Der Stab verfügt über 10 Ladungen, mit denen die Zaubersprüche in ihm aufgeladen werden können. Wenn du den Stab in der Hand hältst, kannst du mit deiner Aktion einen der folgenden Zauber aus dem Stab wirken, wenn der Zauber auf der Zauberliste deiner Klasse steht: {@spell mage armor} (1 Aufladung) oder {@spell shield} (2 Aufladungen). Es werden keine Komponenten benötigt.",
	"The staff regains {@dice 1d6 + 4} expended charges each day at dawn. If you expend the staff's last charge, roll a {@dice d20}. On a 1, the staff shatters and is destroyed.": "Der Stab erhält jeden Tag im Morgengrauen {@dice 1d6 + 4} verbrauchte Ladungen zurück. Wenn du die letzte Ladung des Stabs verbrauchst, wirf einen {@dice d20}. Bei einer 1 zerspringt der Stab und wird zerstört.",
	"This wand has 7 charges. With the wand in hand, you can use your action to fire the {@spell magic missile} spell from the wand no components required and expend 1 to 3 of the wand's charges. For each charge you expend beyond 1, the spell's level increases by 1. You can use this wand even if you are incapable of casting spells.": "Dieser Zauberstab hat 7 Ladungen. Wenn du den Zauberstab in der Hand hältst, kannst du deine Aktion nutzen, um den {@spell magic missile} Zauber aus dem Zauberstab abzufeuern - keine Komponenten erforderlich - und 1 bis 3 der Ladungen des Zauberstabs verbrauchen. Für jede Ladung, die du über 1 hinaus verbrauchst, steigt die Stufe des Zaubers um 1. Du kannst diesen Zauberstab auch dann benutzen, wenn du nicht in der Lage bist, Zauber zu wirken.",
	"The wand regains {@dice 1d6 + 1} expended charges each day at dawn. If you expend the wand's last charge, roll a {@dice d20}. On a 1, the wand crumbles into ash and is destroyed.": "Der Zauberstab erhält jeden Tag bei Sonnenaufgang {@dice 1d6 + 1} verbrauchte Ladungen zurück. Wenn du die letzte Ladung des Zauberstabs verbrauchst, wirf einen {@dice d20}. Bei einer 1 zerbröselt der Stab zu Asche und wird zerstört.",
	"A spell scroll bears the words of a single spell, written in a mystical cipher. If the spell is on your class's spell list, you can use an action to read the scroll and cast its spell without having to provide any of the spell's components. Otherwise, the scroll is unintelligible.": "Eine Zauberschriftrolle enthält die Worte eines einzelnen Zaubers, geschrieben in einer mystischen Chiffre. Wenn der Zauberspruch auf der Zauberliste deiner Klasse steht, kannst du eine Aktion verwenden, um die Schriftrolle zu lesen und den Zauberspruch zu wirken, ohne eine der Komponenten des Zaubers bereitstellen zu müssen. Andernfalls ist die Schriftrolle unverständlich.",
	"If the spell is on your class's spell list but of a higher level than you can normally cast, you must make an ability check using your spellcasting ability to determine whether you cast it successfully. The DC equals 10 + the spell's level. On a failed check, the spell disappears from the scroll with no other effect.": "Wenn der Zauber auf der Zauberliste deiner Klasse steht, aber eine höhere Stufe hat, als du normalerweise wirken kannst, musst du eine Fähigkeitsprüfung mit deiner Zauberfertigkeit machen, um festzustellen, ob du ihn erfolgreich wirken kannst. Der DC beträgt 10 + die Stufe des Zaubers. Bei einer misslungenen Prüfung verschwindet der Zauber aus der Schriftrolle ohne weitere Wirkung.",
	"Once the spell is cast, the words on the scroll fade, and the scroll itself crumbles to dust.": "Sobald der Zauber gewirkt ist, verblassen die Worte auf der Schriftrolle, und die Schriftrolle selbst zerfällt zu Staub.",
	"While you are wearing this ring and are attuned to it, you have a +1 bonus to your Armor Class and saving throws.": "Während du diesen Ring trägst und auf ihn eingestimmt bist, erhältst du einen Bonus von +1 auf deine Rüstungsklasse und Rettungswürfe.",
	"Your speed while you wear these boots becomes 30 feet, unless your walking speed is higher, and your speed is not reduced if you are encumbered or wearing heavy armor. In addition, whenever you jump, you can jump three times the normal distance.": "Deine Geschwindigkeit, während du diese Stiefel trägst, beträgt 30 Fuß, es sei denn, deine Gehgeschwindigkeit ist höher, und deine Geschwindigkeit wird nicht verringert, wenn du belastet bist oder eine schwere Rüstung trägst. Außerdem kannst du, wann immer du springst, die dreifache normale Distanz zurücklegen.",
	"While you wear these gauntlets, your Strength becomes 19. If your Strength is already 19 or higher, the gauntlets have no effect on you.": "Während du diese Stulpen trägst, wird deine Stärke 19. Wenn deine Stärke bereits 19 oder höher ist, haben die Handschuhe keine Wirkung auf dich.",
	"While wearing this amulet, you are hidden from divination magic. You can't be targeted by such magic or perceived through magical scrying sensors.": "Wenn du dieses Amulett trägst, bist du vor Wahrsagemagie verborgen. Du kannst nicht durch solche Magie anvisiert oder durch magische Spähsensoren wahrgenommen werden.",
	"A spell scroll containing the spell {@spell Protection from Energy}.": "Eine Zauberschriftrolle mit dem Zauberspruch {@spell Protection from Energy}.",
	"A spell scroll bears the words of a single spell, written in a mystical cipher. If the spell is on your class's spell list, you can read the scroll and cast its spell without providing any material components. Otherwise, the scroll is unintelligible. Casting the spell by reading the scroll requires the spell's normal casting time. Once the spell is cast, the words on the scroll fade, and it crumbles to dust. If the casting is interrupted, the scroll is not lost.": "Eine Zauberschriftrolle enthält die Worte eines einzelnen Zaubers, geschrieben in einer mystischen Chiffre. Wenn der Zauberspruch auf der Zauberliste deiner Klasse steht, kannst du die Schriftrolle lesen und den Zauberspruch wirken, ohne dass du irgendwelche materiellen Komponenten benötigst. Andernfalls ist die Schriftrolle unverständlich. Das Wirken des Zaubers durch das Lesen der Schriftrolle erfordert die normale Wirkzeit des Zaubers. Sobald der Zauber gewirkt ist, verblassen die Worte auf der Schriftrolle und sie zerfällt zu Staub. Wenn der Zauberspruch unterbrochen wird, geht die Schriftrolle nicht verloren.",
	"A wizard spell on a spell scroll can be copied just as spells in spellbooks can be copied. When a spell is copied from a spell scroll, the copier must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll is destroyed.": "Ein Zauberspruch auf einer Zauberschriftrolle kann genauso kopiert werden wie Zaubersprüche in Zauberbüchern. Wenn ein Zauber von einer Zauberrolle kopiert wird, muss der Kopierer eine Intelligenz (Arkana)-Prüfung mit einem DC von 10 + der Stufe des Zaubers bestehen. Wenn die Prüfung erfolgreich ist, wurde der Zauber erfolgreich kopiert. Unabhängig davon, ob die Prüfung gelingt oder nicht, wird die Zauberschriftrolle zerstört.",
	"This brazier was carved from glacial ice and treated over the course of several years with the blood of an ancient white dragon, infusing it with tremendous magic.": "Diese Feuerstelle wurde aus Gletschereis geschnitzt und über mehrere Jahre hinweg mit dem Blut eines alten weißen Drachen behandelt, wodurch sie mit enormer Magie erfüllt wurde.",
	"This brazier has 15 charges and regains {@dice 1d6 + 4} expended charges daily at dawn.": "Dieses Kohlenbecken hat 15 Ladungen und erhält täglich bei Sonnenaufgang {@dice 1d6 + 4} verbrauchte Ladungen zurück.",
	"If you expend the last charge, roll a {@dice 1d20 }. On a 1, the brazier melts and is destroyed.": "Wenn du die letzte Ladung verbrauchst, wirf einen {@dice 1d20 }. Bei einer 1 schmilzt die Kohlenpfanne und wird zerstört.",
	"As a bonus action, you can ignite this brazier, causing a harmless torrent of blue flame to launch into the sky above you. Once lit in this way, you can expend charges to cast the following spells from it as an action, using your spell save DC: {@spell  cone of cold} (5 charges), {@spell freezing sphere} (6 charges), {@spell gust of wind} (2 charges), {@spell ice storm} (4 charges), {@spell sleet storm} (3 charges), or {@spell storm of vengeance} (12 charges).": "Als Bonusaktion kannst du dieses Kohlenbecken entzünden, wodurch ein harmloser Strom blauer Flammen in den Himmel über dir schießt. Sobald sie auf diese Weise entzündet ist, kannst du Ladungen ausgeben, um die folgenden Zauber als Aktion zu wirken, wobei du deinen Zauberschutz-DC verwendest: {@spell  cone of cold} (5 Ladungen), {@spell freezing sphere} (6 Ladungen), {@spell gust of wind} (2 Ladungen), {@spell ice storm} (4 Ladungen), {@spell sleet storm} (3 Ladungen) oder {@spell storm of vengeance} (12 Ladungen).",
	"Additionally, while ignited, you can expend 10 charges to cast control weather over the course of 10 minutes. When cast in this way, the precipitation condition always changes to blizzard and the temperature condition always changes to arctic cold, regardless of the starting condition. The brazier weighs 5 pounds.": "Außerdem kannst du, während du entzündet bist, 10 Aufladungen verbrauchen, um im Laufe von 10 Minuten Wetterkontrolle zu wirken. Wenn du diesen Zauber wirkst, ändert sich die Niederschlagsbedingung immer in Schneesturm und die Temperaturbedingung immer in arktische Kälte, unabhängig von der Ausgangsbedingung. Das Kohlenbecken wiegt 5 Pfund.",
	"Art and item designed by {@link Ice Items|https://www.gmbinder.com/share/-M8lbrdvBMk5PLQMWPuv}. Please credit if you repost elsewhere.": "Kunst und Artikel entworfen von {@link Ice Items|https://www.gmbinder.com/share/-M8lbrdvBMk5PLQMWPuv}. Bitte erwähnen Sie es, wenn Sie es an anderer Stelle wieder veröffentlichen.",
	"Made of cloth woven from the beards of frost giants, these hand wraps radiate glacial energy.": "Diese aus den Bärten von Frostriesen gewebten Handumschläge strahlen eisige Energie aus.",
	"When you hit with an unarmed strike attack while wearing these magical hand wraps, the target takes an extra 1d6 cold damage. Additionally, these wraps shed bright light in a 5-foot radius and dim light for an additional 5 feet.": "Wenn du mit einem unbewaffneten Angriff triffst, während du diese magischen Handumschläge trägst, erleidet das Ziel zusätzlich 1d6 Kälteschaden. Außerdem verbreiten diese Umhänge helles Licht in einem Radius von 5 Fuß und schwaches Licht in einem weiteren Radius von 5 Fuß.",
	"This plate armor appears to be made of moving glacial ice, consistently shifting and changing as if the ice melt within were moving, but it is as steel to the touch.": "Dieser Plattenpanzer scheint aus sich bewegendem Gletschereis zu bestehen, das sich ständig verschiebt und verändert, als ob sich die Eisschmelze darin bewegen würde, aber er fühlt sich an wie Stahl.",
	"While wearing this armor, you gain a +1 bonus to AC.": "Wenn du diese Rüstung trägst, erhältst du einen Bonus von +1 auf AC.",
	"In addition, this armor has two charges.": "Darüber hinaus hat diese Rüstung zwei Ladungen.",
	"As an action, you may expend a charge to cast {@spell fire shield}. When you do so, you must select the chill shield effect.": "Als Aktion kannst du eine Aufladung ausgeben, um {@spell fire shield} zu wirken. Wenn du dies tust, musst du den Effekt Kälteschild wählen.",
	"All charges reset at dawn.": "Alle Gebühren werden im Morgengrauen zurückgesetzt.",
	"Worn over the shoulder like a cape, this pelt resembles that of a winter wolf, though it possesses no head nor claws.": "Dieses Fell, das wie ein Umhang über der Schulter getragen wird, ähnelt dem eines Winterwolfs, obwohl es weder Kopf noch Krallen hat.",
	"While attuned, you are adapted to cold climates, suffering none of the negative effects of exposure to such climates.": "Solange ihr darauf eingestellt seid, seid ihr an kalte Klimazonen angepasst und erleidet keine der negativen Auswirkungen, wenn ihr solchen Klimazonen ausgesetzt seid.",
	"Additionally, when you use your Wild Shape feature to assume the shape of a beast, you can choose to give it white fur.": "Wenn du deine Eigenschaft \"Wilde Form\" benutzt, um die Gestalt eines Tieres anzunehmen, kannst du ihm außerdem ein weißes Fell geben.",
	"Doing so grants the beast shape the following benefits:": "Dadurch erhält die Tierform die folgenden Vorteile:",
	"Snow Camouflage: The beast has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "Schneetarnung: Die Bestie hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Tarnung), um sich in verschneitem Gelände zu verstecken.",
	"Warm Fur: The beast is resistant to cold damage.": "Warmes Fell: Die Bestie ist resistent gegen Kälteschäden.",
	"This amulet comes in two varieties, silver and ivory.": "Dieses Amulett gibt es in zwei Varianten, Silber und Elfenbein.",
	"If you are a lycanthrope either infected or born as one you can't change your shape while wearing this amulet. This has no effect on you if you're not a lycanthrope, even if you're a different type of shapechanger or are able to shapechange through other means.": "Wenn du ein Lykanthrop bist, entweder infiziert oder als solcher geboren, kannst du deine Gestalt nicht verändern, während du dieses Amulett trägst. Dies hat keine Auswirkung auf dich, wenn du kein Lykanthrop bist, auch wenn du eine andere Art von Gestaltwandler bist oder deine Gestalt durch andere Mittel verändern kannst.",
	"While wearing this amulet, you are infected with lycanthropy and will turn into a werewolf (or more rarely, a different type of werebeast) on the next full moon and every full moon afterwards. The ivory amulet is cursed. You can't take it off and you can't be cured of your lycanthropy or otherwise have your lycanthropy suppressed while wearing this amulet.": "Wenn du dieses Amulett trägst, bist du mit Lykanthropie infiziert und verwandelst dich beim nächsten Vollmond und danach bei jedem Vollmond in einen Werwolf (oder seltener in eine andere Art von Werbestier). Das Elfenbeinamulett ist verflucht. Du kannst es nicht abnehmen und du kannst nicht von deiner Lykanthropie geheilt werden oder deine Lykanthropie anderweitig unterdrücken, während du dieses Amulett trägst.",
	"A ball of exploding powder wrapped up into a ball with a fuse sticking out.": "Eine Kugel aus explodierendem Pulver, die zu einer Kugel verpackt ist und aus der eine Zündschnur herausragt.",
	"As an action, you can throw the bomb at a point you can see within 20 feet of you.": "Als Aktion kannst du die Bombe auf einen Punkt werfen, den du im Umkreis von 20 Fuß sehen kannst."
}