{
	"The most common language in the Crossroads and the Seven Cities. All characters speak it.": "Najpowszechniejszy język na Rozdrożu i w Siedmiu Miastach. Posługują się nim wszystkie postacie.",
	"The language of aboleths, derro, linnorms, underworld. Rarely heard on the surface.": "Język abolethów, derro, linnormów, podziemi. Rzadko słyszany na powierzchni.",
	"A dead human language, more than 3,000 years old, whose runes and glyphs are still used in magical writing today.": "Martwy język ludzki, liczący ponad 3000 lat, którego runy i glify są do dziś używane w piśmie magicznym.",
	"A very rare language, a human dialect of Infernal. Still spoken by the Master of Demon Mountain and a few wizards. Grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with devils, demons, and other fiends 1/day.": "Bardzo rzadki język, ludzki dialekt Infernal. Nadal posługuje się nim Mistrz Góry Demonów i kilku czarodziejów. Daje +1 do testu umiejętności Charyzma (Perswazja) lub +2 do testu umiejętności Dyplomacja w kontaktach z diabłami, demonami i innymi diabłami 1/dzień.",
	"The language of the Ghoul Imperium, also called Ghoulish, Charun's Tongue, or Undercommon, is an offshoot of Common and can be partially understood by surface dwellers who have Intelligence of 15 or higher. It is widely spoken in Morgau and Doresh and by vampires, and thus serves as the common tongue of the undead. Those who speak it gain a +1 bonus to Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with undead 1/day.": "Język Imperium Ghuli, zwany także Ghulskim, Językiem Charuna lub Podzwonnym, jest pochodną Wspólnego i może być częściowo zrozumiany przez mieszkańców powierzchni, którzy mają inteligencję 15 lub wyższą. Jest on powszechnie używany w Morgau i Doresh oraz przez wampiry i służy jako wspólny język nieumarłych. Ci, którzy nim mówią, zyskują premię +1 do sprawdzenia umiejętności Charyzma (Perswazja) lub +2 do sprawdzenia umiejętności Dyplomacja z nieumarłymi 1/dzień.",
	"The language of drakes, dragons, and dragonkin in the Mharoti Empire. Rarely spoken by non-scaly races, it grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with scaly creatures 1/day.": "Język drakkarów, smoków i dragonkinów w Imperium Mharoti. Rzadko używany przez rasy inne niż łuskowate, daje +1 do testu umiejętności Charyzma (Perswazja) lub +2 do testu umiejętności Dyplomacja z łuskowatymi stworzeniami 1/dzień.",
	">A degenerate form of Elvish mixed with Common. Rarely used outside religious ceremonies. Druidic can be spoken even when in animal form.": ">Zdegenerowana forma elfickiego zmieszana ze wspólnym. Rzadko używana poza ceremoniami religijnymi. Druidic może być używany nawet w formie zwierzęcej.",
	"One of the first languages, widely spoken in the Northlands, Krakova, and the Ironcrag cantons. Older documents are written in a slightly different script called \"Anvil Dwarvish\" and can be difficult to decipher (typically an easy Intelligence check, depending on the topic and age of the document).": "Jeden z pierwszych języków, powszechnie używany w Northlands, Krakova i kantonach Ironcrag. Starsze dokumenty pisane są nieco innym pismem zwanym \"Anvil Dwarvish\" i mogą być trudne do odszyfrowania (zazwyczaj jest to łatwy sprawdzian inteligencji, w zależności od tematu i wieku dokumentu).",
	"The language of elemental creatures of fire, water, air, and earth. Related to Draconic.": "Język istot elementarnych ognia, wody, powietrza i ziemi. Związany z dracońskim.",
	"The language of the Celestial Sphere, spoken in Ishadia and among the Seven Heavens. Sometimes called Ishadian.": "Język Niebiańskiej Sfery, używany w Ishadii i wśród Siedmiu Niebios. Czasami nazywany językiem izhadyjskim.",
	"The language of the Elflands, the River Court, the Grand Duchy's Court, and elsewhere. Remarkably unchanged over the past 2,000 years. Documents in the precursor language, Old Elvish (also called Thornish), can still be read with some effort by characters with an Intelligence of 15 or higher.": "Język Elflandów, Dworu Rzecznego, Dworu Wielkiego Księstwa i innych miejsc. Wybitnie niezmieniony przez ostatnie 2000 lat. Dokumenty w prekursorskim języku, Old Elvish (zwanym też Thornish), wciąż mogą być odczytywane z pewnym wysiłkiem przez postaci o Inteligencji 15 lub wyższej.",
	"The silent language of the ravenfolk, spoken by the ruffling, position, and movement of feathers. Largely impossible for other races to speak unless aided by feathered fans, and even then, the effect is primarily comical.": "Cichy język kruków, wypowiadany poprzez szelest, ułożenie i ruch piór. W dużej mierze niemożliwy do wypowiedzenia przez inne rasy, chyba że przy pomocy pierzastych wachlarzy, a i wtedy efekt jest przede wszystkim komiczny.",
	"A dialect of Elvish, with many words borrowed from Infernal. Those who speak it gain +1 to the DC of their illusions or enchantment spells 1/day.": "Dialekt elfickiego, z wieloma słowami zapożyczonymi z infernalnego. Ci, którzy nim mówią, zyskują +1 do DC swoich zaklęć iluzji lub czarowania 1/dzień.",
	"The spoken language of the ravenfolk. Remarkably constant in the North among the huginn and in the South among the heru. Sometimes used as a thieves' cant.": "Język mówiony kruków. Wyjątkowo stały na północy wśród huginów i na południu wśród heru. Czasem używany jako złodziejski cant.",
	"An archaic language, rarely used outside the court of Illyria and among nobles, and now outlawed in the Dragon Empire's new province of Rumela. Those who speak it gain +2 to Diplomacy in the Seven Cities 1/day, since it is considered a sign of noble status and personal tragedy.": "Archaiczny język, rzadko używany poza dworem Ilirii i wśród szlachty, a obecnie zakazany w nowej prowincji Smoczego Imperium - Rumeli. Ci, którzy nim mówią, zyskują +2 do Dyplomacji w Siedmiu Miastach 1/dzień, ponieważ jest on uważany za oznakę statusu szlacheckiego i osobistej tragedii.",
	"A planar language spoken by demons and devils.": "Język planarny, którym posługują się demony i diabły.",
	"A dialect of Common, flavored with many borrowed words and bits of cant. Those who speak it gain +2 to Diplomacy with Kariv wanderers and centaurs 1/day.": "Dialekt Wspólnego, wzbogacony o wiele zapożyczonych słów i kawałków cant. Osoby posługujące się nim zyskują +2 do dyplomacji z wędrowcami i centaurami z Karivu 1/dzień.",
	"A human dialect related to Enochian, spoken in the East.": "Ludzki dialekt spokrewniony z Enochianem, używany na wschodzie.",
	"An argot of eastern tongues, spoken only among the nomads.": "Argot wschodnich języków, używany tylko wśród nomadów.",
	"A somewhat simplified (some might say debased) dialect of Draconic, though most dragons and drakes pretend not to understand it": "Nieco uproszczony (niektórzy mogliby powiedzieć, że zdegradowany) dialekt Draconic, chociaż większość smoków i drakkarów udaje, że go nie rozumie.",
	"The language of the minotaurs is complex and resonant, and especially favored in the South. Its tones are guttural and dangerous sounding": "Język minotaurów jest złożony i dźwięczny, szczególnie lubiany na południu. Jego dźwięki są gardłowe i brzmią groźnie.",
	"The language of the Western Ocean and most aquatic races.": "Język Oceanu Zachodniego i większości ras wodnych.",
	"Also called the Rune Tongue or Giantish. A human language deeply related to Dwarvish and sharing many loan words.": "Zwany również językiem runicznym lub gigantycznym. Język ludzki głęboko spokrewniony z krasnoludzkim i dzielący wiele słów zapożyczonych.",
	"A human corruption of Enochian, the divine language. A great deal of ritual magic is written in Nurian.": "Ludzkie zepsucie Enochianu, boskiego języka. Duża część magii rytualnej zapisana jest w języku nurańskim.",
	"Related to the language of the giants, Trolsung has a quicker patter but retains the giantish love of riddles, kennings, and wordplay.": "Związany z językiem gigantów, Trolsung ma szybsze tempo, ale zachowuje gigantyczne zamiłowanie do zagadek, kenningów i gry słów.",
	"The language of the shadow elves, a dialect of Elvish.": "Język elfów cienia, dialekt języka elfickiego.",
	"The language of the outer darkness, Void dragons, and alien gods, a tongue not meant for humanoid speech at all. It disquiets those who hear it, and adds +1 to the DC of fear-related spells and skill checks.": "Język zewnętrznych ciemności, smoków Pustki i obcych bogów, język w ogóle nie przeznaczony do mowy humanoidów. Budzi niepokój u tych, którzy go słyszą i dodaje +1 do DC zaklęć i umiejętności związanych ze strachem.",
	"An ancient human tongue, related to Ankeshelian. Speakers of Vos'ghaen are often wizards and masters of glyph magic.": "Starożytny język ludzki, spokrewniony z Ankeshelian. Mówiący w Vos'ghaen są często czarodziejami i mistrzami magii glifów.",
	"A silent language common among gnomes and diabolists. If you know Whisperium, you may cast a spell silently once per day.": "Cichy język powszechny wśród gnomów i diabolików. Jeśli znasz Szepty, możesz raz dziennie rzucić zaklęcie po cichu."
}