{
	"You master the reckless rush of smashing into the enemy line.": "Je beheerst de roekeloze drang om in de vijandelijke linie te breken.",
	"After moving at least 20 feet in a direction, your next melee weapon attack deals an additional 1d8 damage. This damage increases by 1d8 for each additional 20 feet moved, up to your proficiency bonus.": "Nadat je minstens 20 voet in een richting hebt bewogen, brengt je volgende aanval met een mêleewapen een extra 1d8 schade toe. Deze schade neemt toe met 1d8 voor elke extra 20 voet die je verplaatst, tot je bekwaamheidsbonus.",
	"As an action, you or a mount your are controlling can move up to 30 feet in a straight line, flinging your enemies out of your path. Large or smaller creatures in your path must make a Strength saving throw, or be knocked out of your way and prone. If a creature has no where they can move, they are knocked prone but not moved, and you pass over them. A creature takes 2d6 bludgeoning damage on a failed save. Your charge ends early if a creature passes their save. Creatures with a CR equal to less than half of your character level automatically fail their save. At the end of the charge, you can make a single weapon attack as a bonus action.": "Als actie kun jij of een rijdier dat je bestuurt tot 30 voet in een rechte lijn bewegen, waarbij je vijanden uit je pad worden geslingerd. Grote of kleinere wezens op uw pad moeten een Sterkte-reddingsworp doen, of ze worden uit uw weg geslagen en gaan op de grond liggen. Als een wezen zich niet kan bewegen, wordt het neergeslagen maar niet verplaatst, en ga je over hem heen. Een schepsel neemt 2d6 knuppelschade op een mislukte save. Je charge eindigt voortijdig als een wezen de save haalt. Wezens met een CR gelijk aan minder dan de helft van je karakter level falen automatisch. Aan het einde van de charge kun je als bonusactie één wapenaanval uitvoeren.",
	"Once you use this feature, you cannot use it again until you complete a short or long rest.": "Zodra u deze functie gebruikt, kunt u ze niet meer gebruiken tot u een korte of lange rustpauze hebt genomen.",
	"You master grappling and leverage to pin and fling your foes.": "Je beheerst grijpen en hefboomwerking om je vijanden vast te pinnen en te gooien.",
	"You have advantage on attack rolls against a creature you are grappling.": "Je hebt voordeel bij aanvalsrollen tegen een wezen dat je vastgrijpt.",
	"As an action, you attempt to lift a creature or object your size or smaller within reach. The target must make a Strength saving throw. An object or creature you are grappling automatically fails. If you successfully lift them, you can move 5 feet in direction and throw them an additional 15 feet in the direction moved as part of the same action.": "Als actie probeer je een wezen of voorwerp van jouw grootte of kleiner binnen handbereik op te tillen. Het doelwit moet een Sterkte-reddingsworp doen. Een voorwerp of wezen dat je vastgrijpt, faalt automatisch. Als je ze met succes optilt, kun je 5 voet in de richting bewegen en ze nog eens 15 voet in de bewogen richting gooien als onderdeel van dezelfde actie.",
	"The creature's movement ends early if it collides with another creature or obstacle. The thrown creature and anything it collides with takes 2d8 + your Strength modifier and falls prone, unless it collides with something larger than it, in which case only the thrown creature falls prone. The number of d8 increases by one when your proficiency bonus increases (with the total number of d8 equaling your proficiency bonus).": "De beweging van het wezen eindigt voortijdig als het tegen een ander wezen of obstakel botst. Het gegooide wezen en alles waar het tegenaan botst krijgt 2d8 + je Strength modifier en valt neer, tenzij het tegen iets botst dat groter is dan het gegooide wezen, in welk geval alleen het gegooide wezen neervalt. Het aantal d8 neemt met één toe wanneer je bekwaamheidsbonus toeneemt (waarbij het totale aantal d8 gelijk is aan je bekwaamheidsbonus).",
	"After throwing the object or creature, you can make one weapon attack or grapple as a bonus action before the end of your turn.": "Na het werpen van het voorwerp of het schepsel kun je als bonusactie voor het einde van je beurt één wapenaanval doen of een worsteling uitvoeren.",
	"Once you use this feature to successfully throw a creature or object, you cannot use it again until you complete a short or long rest.": "Als je deze eigenschap eenmaal hebt gebruikt om een wezen of voorwerp met succes te werpen, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"When you use a reaction on a Fighting Style to defend an allied creature, you can swap positions with that ally after the attack completes.": "Wanneer je een reactie op een vechtstijl gebruikt om een bondgenoot te verdedigen, kun je van positie wisselen met die bondgenoot nadat de aanval is voltooid.",
	"As a reaction, when an allied creature within range of your movement speed takes damage, you can move to them and into their space. They move to an unoccupied space of their choice within 5 feet, or the closest unoccupied space if there are no unoccupied spaces within 5 feet. You and the target creature have resistance to all damage until the start of your next turn.": "Als reactie, wanneer een geallieerd wezen binnen het bereik van je bewegingssnelheid schade oploopt, kun je naar hen toe bewegen en in hun ruimte komen. Zij bewegen naar een onbezette ruimte naar keuze binnen 5 voet, of de dichtstbijzijnde onbezette ruimte als er geen onbezette ruimtes binnen 5 voet zijn. Jij en het doelwit hebben weerstand tegen alle schade tot het begin van je volgende beurt.",
	"You master a never ending series of movements and attacks.": "Je beheerst een nooit eindigende reeks bewegingen en aanvallen.",
	"Immediately before or after making a weapon attack with a melee weapon, you can move 5 feet without provoking attacks of opportunity.": "Onmiddellijk voor of na het maken van een wapenaanval met een mêlee-wapen, kun je 5 voet bewegen zonder gelegenheidsaanvallen uit te lokken.",
	"As an action, you can move up to 15 feet. Each time you move into range of a new creature, you can make one melee weapon attack against the creature. This can only hit a creature once per turn, and each time you move you can only attack once (even if moving into reach of multiple new creatures). You can make a maximum number of attacks this way equal to your proficiency bonus.": "Als actie kun je je tot 15 voet verplaatsen. Elke keer dat je binnen het bereik van een nieuw wezen komt, kun je een aanval met het wapen doen tegen dat wezen. Je kunt een wezen maar één keer per beurt raken, en elke keer dat je beweegt kun je maar één keer aanvallen (zelfs als je binnen het bereik van meerdere nieuwe wezens komt). Je kunt een maximum aantal aanvallen doen op deze manier gelijk aan je vaardigheidsbonus.",
	"If you are wielding two weapons with the Light property, you can use your bonus action to make one additional attack in this way.Once you use this feature, you cannot use it again until you complete a short or long rest.": "Als je twee wapens met de eigenschap Licht hanteert, kun je je bonusactie gebruiken om op deze manier één extra aanval te doen.Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
	"You can accomplish mythical feats of athletic prowess.": "Je kunt mythische atletische daden verrichten.",
	"Your faith grants you a deep wisdom and serenity, you feel a special connection to your faith, in particular the moonlight. You gain the following benefits:": "Je geloof schenkt je een diepe wijsheid en sereniteit, je voelt een speciale band met je geloof, in het bijzonder met het maanlicht. Je krijgt de volgende voordelen:",
	"When you roll damage for a melee weapon attack, you can reroll the weapon's damage dice and use either total.": "Wanneer je schade toebrengt aan een aanval met een mêlee-wapen, kun je de dobbelstenen van het wapen opnieuw gooien en het totaal gebruiken.",
	"As a reaction to reducing a creature to 0 hit points, you can perform a brutal display that forces all hostile creatures of the same creature type within 60 feet that can see or hear you to make a Wisdom saving throw, or become frightened of you until the start of your next turn.": "Als reactie op het reduceren van een wezen tot 0 hit points, kun je een brutale vertoning uitvoeren die alle vijandige wezens van hetzelfde wezentype binnen 60 voet die je kunnen zien of horen dwingt een Wisdom saving throw te doen, of bang voor je te worden tot het begin van je volgende beurt."
}