{
	"A tome of witchcraft and mischief, this book is meant for players and DMs alike. It will help you enrich both your player characters and campaigns. The contents of this book are designed around the common aspects of Warlocks, as the title implies. However, not everything within this book is explicitly meant for or requires the Warlock class.": "Un tomo di stregoneria e malizia, questo libro è destinato sia ai giocatori che ai DM. Vi aiuterà ad arricchire sia i personaggi dei giocatori che le vostre campagne. Il contenuto di questo libro è stato progettato intorno agli aspetti comuni degli Stregoni, come suggerisce il titolo. Tuttavia, non tutto ciò che è contenuto in questo libro è esplicitamente pensato o richiesto dalla classe dello Stregone.",
	"This book contains the following. One new Other Worldly Patron: {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Two new Pact Boons: {@optfeature Pact of the Elements|GfW:MoM} and {@optfeature Pact of the Wand|GfW:MoM}. Eight new Eldritch Invocations: {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM}, and {@optfeature Wand's Power|GfW:MoM}. Two new backgrounds: the {@background Broken Pact Warlock|GfW:MoM} and the {@background Disgraced Noble|GfW:MoM}. As well as two new Warlock-specific magic items: the {@item Eldritch Weapon|GfW:MoM} and the {@item Patron's Weapon|GfW:MoM}.": "Questo libro contiene quanto segue. Un nuovo Patrono ultraterreno: {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Due nuovi Pact Boon: {@optfeature Pact of the Elements|GfW:MoM} e {@optfeature Pact of the Wand|GfW:MoM}. Otto nuove Invocazioni Eldritch: {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM} e {@optfeature Wand's Power|GfW:MoM}. Due nuovi sfondi: il {@background Broken Pact Warlock|GfW:MoM} e il {@background Disgraced Noble|GfW:MoM}. E due nuovi oggetti magici specifici per i Warlock: il {@item Eldritch Weapon|GfW:MoM} e il {@item Patron's Weapon|GfW:MoM}.",
	"You may come from a family famous for their magical bloodline, but you were born without that gift. Maybe your sibling was accepted into a prestigious wizard's school and you were denied. Perhaps you need to save your love but another person has the power you require.": "Potreste provenire da una famiglia famosa per la sua discendenza magica, ma siete nati senza quel dono. Forse un vostro fratello è stato accettato in una prestigiosa scuola per maghi e a voi è stato negato. Forse dovete salvare il vostro amore, ma un'altra persona ha il potere che vi serve.",
	"In your quest to gain power you struck a deal, a deal with something much greater than you can even conceive. Your patron may be a godlike being of magic, an ethereal entity that floats along the weave, or even the weave itself. In exchange for the power granted, you give up your life itself.": "Nella vostra ricerca di potere avete stretto un patto, un accordo con qualcosa di molto più grande di quanto possiate anche solo concepire. Il vostro patrono può essere un essere magico simile a una divinità, un'entità eterea che fluttua lungo la trama o addirittura la trama stessa. In cambio del potere concesso, rinunciate alla vostra stessa vita.",
	"Your magic is powerful and direct, but it comes with a cost. Maybe you bleed yourself, using your blood to cast magic. Casting magic might cause you to age dramatically, or possibly you drain the life from the things around you. No matter what, an exchange is made when you cast any spell.": "La tua magia è potente e diretta, ma ha un costo. Forse ti dissangui, usando il tuo sangue per lanciare la magia. Il lancio della magia potrebbe farvi invecchiare drasticamente, o forse prosciugate la vita delle cose che vi circondano. In ogni caso, quando si lancia un incantesimo si effettua uno scambio.",
	"You may work with your DM to outline specifics for this cost if you wish. However, I recommend not creating anything mechanically involved. The cost should not have the ability to kill or seriously injure you and should not give you a meaningful combat disadvantage. Your cost should just add flavor.": "Se lo desiderate, potete lavorare con il vostro DM per delineare le specifiche di questo costo. Tuttavia, vi consiglio di non creare nulla di meccanico. Il costo non deve avere la capacità di uccidere o ferire gravemente il giocatore e non deve dare uno svantaggio significativo in combattimento. Il costo dovrebbe solo aggiungere sapore.",
	"Your connection to magic grants you an expanded spell list. The following spells count as Warlock spells for you.": "Il tuo legame con la magia ti garantisce un elenco di incantesimi ampliato. I seguenti incantesimi contano come incantesimi del Warlock.",
	"When you take this subclass, you gain the ability to rest easier, letting the magic flow through you as you sleep or meditate. When you take a short rest, you regain a number of hit dice equal to your Charisma modifier (minimum of 1). These hit die cannot be used during this short rest and cannot exceed your maximum number of Warlock hit die.": "Quando si prende questa sottoclasse, si ottiene la capacità di riposare più facilmente, lasciando che la magia fluisca attraverso di noi mentre dormiamo o meditiamo. Quando si riposa brevemente, si recupera un numero di dadi ferita pari al proprio modificatore di Carisma (minimo 1). Questi dadi ferita non possono essere utilizzati durante il riposo breve e non possono superare il numero massimo di dadi ferita del Warlock.",
	"At 1st level as a bonus action when you cast a spell, you may spend a number of hit dice. In exchange, you may roll the hit die and add the results to the damage dealt by the spell, the added damage is necrotic. The maximum number of hit dice you may spend at once is equal to your Warlock level divided by three rounded up (minimum of 1.) If using non-Warlock hit die you may only use half your max hit die allotted by this ability.": "Al 1° livello, come azione bonus quando si lancia un incantesimo, si può spendere un certo numero di dadi ferita. In cambio, si può tirare il dado del colpo e aggiungere il risultato al danno inflitto dall'incantesimo; il danno aggiunto è necrotico. Il numero massimo di dadi ferita che si possono spendere in una sola volta è pari al proprio livello di Warlock diviso per tre arrotondato per eccesso (minimo 1.) Se si utilizzano dadi ferita non Warlock, si può utilizzare solo la metà del proprio numero massimo di dadi ferita assegnati da questa capacità.",
	"Starting at 6th level your direct connection to magic gives you the ability to spend your own life in exchange for magic. You may use an action to spend three hit dice to regain a spell slot.": "A partire dal 6° livello, il vostro legame diretto con la magia vi dà la possibilità di spendere la vostra stessa vita in cambio di magia. Si può usare un'azione per spendere tre dadi ferita per recuperare uno slot di incantesimo.",
	"Starting at 10th level, once a short or long rest as part of a melee attack action, you can force the target to make a Constitution save. DC equal to your Warlock spell save DC. On a failure, you can steal a number of hit dice from them, equal to your Warlock spell attack modifier. (These convert to Warlock hit dice, replacing any previously used. You cannot have more hit dice than your Warlock levels allow.) If the number of hit die stollen is greater than the number you can regain you can add the number of hit dice left over to the damage of the melee attack. (Note: You do not roll these hit die, only add the number of hit dice to the damage.)": "A partire dal 10° livello, una volta a riposo breve o lungo come parte di un'azione di attacco in mischia, puoi costringere il bersaglio a effettuare un tiro salvezza di Costituzione. La DC è pari a quella del tuo incantesimo Warlock. Se fallisce, può sottrarre al bersaglio un numero di dadi ferita pari al suo modificatore di attacco da stregone. (Questi si convertono in dadi ferita del Warlock, sostituendo quelli usati in precedenza. Non si possono avere più dadi ferita di quelli consentiti dai propri livelli da Warlock). Se il numero di dadi ferita accumulati è superiore al numero di dadi ferita che si possono recuperare, si può aggiungere il numero di dadi ferita rimanenti ai danni dell'attacco in mischia. (Nota: non si tirano questi dadi ferita, ma si aggiunge il numero di dadi ferita al danno).",
	"At 14th level. As an action, you can spend half your total hit dice, rounded down, to regain one use of your Mystic Arcanum ability. Once you do this you must finish a long rest before you can do so again.": "Al 14° livello. Come azione, potete spendere metà dei vostri dadi ferita totali, arrotondati per difetto, per recuperare un uso della vostra capacità Arcanum mistico. Una volta fatto questo, dovrete terminare un riposo lungo prima di poterlo fare di nuovo.",
	"Any time you cast a damaging spell, you may use your bonus action to change the damage type to either acid, cold, fire, or lightning. When this is done, all damage dealt by the spell is changed, and any other effects the spell imposes remain the same. If you cast a damaging spell that already deals one of these damage types and you choose not to change it, you may then use your bonus action to increase the spell's damage by {@dice 1d4}. If the spell has an ongoing damage effect, the damage is only increased for the initial damage.": "Ogni volta che si lancia un incantesimo di danno, si può usare la propria azione bonus per cambiare il tipo di danno in acido, freddo, fuoco o fulmine. In questo caso, tutti i danni inflitti dall'incantesimo vengono modificati, mentre gli altri effetti dell'incantesimo rimangono invariati. Se si lancia un incantesimo che infligge già uno di questi tipi di danno e si sceglie di non cambiarlo, si può usare la propria azione bonus per aumentare i danni dell'incantesimo del {@dice 1d4}. Se l'incantesimo ha un effetto di danno continuo, il danno viene aumentato solo per il danno iniziale.",
	"Your patron gifts you a magical wand. This wand counts as your spellcasting focus and takes up one of your attunement slots. While attuned to the wand you gain an extra spell slot. The spell slot is level one and functions as a Warlock spell slot. However, this spell slot does not increase in level as you level up, it remains level 1.": "Il vostro patrono vi dona una bacchetta magica. Questa bacchetta conta come focus dell'incantesimo e occupa uno degli slot di sintonizzazione. Mentre si è sintonizzati con la bacchetta, si guadagna uno slot incantesimi extra. Lo slot incantesimi è di primo livello e funziona come uno slot incantesimi da stregone. Tuttavia, questo slot per incantesimi non aumenta di livello con l'aumentare del livello, ma rimane di livello 1.",
	"If you ever lose your wand, you may conduct a 1-hour ritual, which may be done during a short or long rest, to receive a new one. Your DM may require a special material, time, or location to conduct the ritual properly. The ritual destroys the previous wand. The wand turns into a harmless twig when you die.": "Se si perde la bacchetta, si può condurre un rituale di 1 ora, che può essere fatto durante un riposo breve o lungo, per riceverne una nuova. Il DM può richiedere un materiale, un tempo o un luogo speciale per condurre il rituale in modo corretto. Il rituale distrugge la bacchetta precedente. La bacchetta si trasforma in un ramoscello innocuo quando si muore.",
	"The damage you may increase elemental spell damage by increases to {@dice 1d6}. Starting at 11th level this increases to {@dice 1d8}.": "Il danno che può aumentare i danni degli incantesimi elementali aumenta al {@dice 1d6}. A partire dall'11° livello, aumenta a {@dice 1d8}.",
	"When you deal damage to a target with the Witch Bolt spell you may heal a number of hit points equal to half the damage dealt rounded down (minimum or 1.)": "Quando si infligge danno a un bersaglio con l'incantesimo Witch Bolt, si può guarire un numero di punti ferita pari alla metà del danno inflitto arrotondato per difetto (minimo o 1).",
	"While casting the {@spell unseen servant} spell; its range is increased to 120 ft., and its duration is increased to 4 hours.": "Mentre si lancia l'incantesimo {@spell unseen servant}, la sua portata è aumentata a 120 piedi e la sua durata è aumentata a 4 ore.",
	"Any creature you meet with an Intelligence of 6 or higher will glow red if they have killed a humanoid within the past 8 hours. You are the only one who sees this glow, which does not affect the person or their surroundings. You cannot see the glow if you cannot see the person, such as if you are {@condition blinded} or they are behind total cover.": "Ogni creatura che incontrate con un'Intelligenza pari o superiore a 6 si illumina di rosso se ha ucciso un umanoide nelle ultime 8 ore. Siete gli unici a vedere questo bagliore, che non influisce sulla persona o sull'ambiente circostante. Non si può vedere il bagliore se non si può vedere la persona, ad esempio se si è {@condition blinded} o se è dietro una copertura totale.",
	"On your turn, when you hit a target with {@spell eldritch blast} and change the damage type with your Pact of the Elements feature, you may cause the element to linger. The target takes ongoing damage of the chosen type for a number of rounds equal to your Charisma modifier. The damage dealt is equal to the increase in damage possible with the Pact of the Elements feature per blast the target is hit with. The damage is applied at the beginning of the targets turn. Once you use this feature on a casting of {@spell eldritch blast}, you may not do so until you roll initiative again.": "Nel proprio turno, quando si colpisce un bersaglio con {@spell eldritch blast} e si cambia il tipo di danno con la caratteristica Patto degli elementi, si può far indugiare l'elemento. Il bersaglio subisce danni continui del tipo scelto per un numero di round pari al proprio modificatore di Carisma. Il danno inflitto è pari all'aumento di danno possibile con la caratteristica Patto degli elementi per ogni esplosione subita dal bersaglio. Il danno viene applicato all'inizio del turno del bersaglio. Una volta che si usa questa caratteristica su un lancio di {@spell eldritch blast}, non si può più farlo fino a quando non si tira nuovamente iniziativa.",
	"When you cast the {@spell mage hand} cantrip the summoned hand appears {@condition invisible} to everyone except you. If a creature can see {@condition invisible} beings, such as with the {@sense truesight} ability, they can see the hand as normal.": "Quando si lancia il cantrip {@spell mage hand}, la mano evocata appare {@condition invisible} a tutti tranne che a voi. Se una creatura può vedere gli esseri {@condition invisible}, ad esempio con l'abilità {@sense truesight}, può vedere la mano normalmente.",
	"You gain one additional {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1}. This spell acts as a normal Warlock spell, but, does not count against your spells known.": "Si guadagna un {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1} aggiuntivo. Questo incantesimo agisce come un normale incantesimo del Warlock, ma non conta per gli incantesimi conosciuti.",
	"The 1st level spell slot granted to you by the {@optfeature Pact of the Wand|GfW:MoM}, increases from a 1st to a 2nd level spell slot.": "Lo slot per incantesimi di 1° livello concesso dal {@optfeature Pact of the Wand|GfW:MoM} passa da uno slot per incantesimi di 1° a uno di 2° livello.",
	"An old {@item arcane focus|phb|spell focus} that no longer works, a {@item book|phb} of Lore, 5 sheets of {@item parchment (one sheet)|phb|parchment}, a set of {@item common clothes|PHB}, and a {@item pouch|phb} containing 10gp.": "Un vecchio {@item arcane focus|phb|spell focus} che non funziona più, un {@item book|phb} di Lore, 5 fogli di {@item parchment (one sheet)|phb|parchment}, un set di {@item common clothes|PHB} e un {@item pouch|phb} contenente 10gp.",
	"Archfey": "Arcifisso",
	"Celestial": "Celeste",
	"Hexblade": "Lama esagonale",
	"Fiend": "Demone",
	"Great Old One": "Grande Vecchio",
	"Undead": "Non morti",
	"You weren't a very gifted Warlock but you did have some vestiges of power. There are still simmers of strength within you, lingering from your ex-patron. You gain the {@feat Magic Initiate} feat; you must choose the Warlock class for this.": "Non eri uno Stregone molto dotato, ma avevi alcune vestigia di potere. In te c'è ancora un ribollire di forza, che deriva dal tuo ex-patrono. Ottieni il talento {@feat Magic Initiate}; devi scegliere la classe Stregone per questo.",
	"Warlocks who broke their pacts are typically shaped by several key moments in their history. Why they broke the pact and why they made it in the first place. Some used to belong to cults, others were loners. All of which will affect their ideals and bonds. Their flaw may possibly be why they broke their pact.": "Gli stregoni che rompono i loro patti sono tipicamente caratterizzati da diversi momenti chiave della loro storia. Perché hanno rotto il patto e perché l'hanno fatto. Alcuni appartenevano a culti, altri erano solitari. Tutto ciò influisce sui loro ideali e legami. Il loro difetto potrebbe essere il motivo per cui hanno rotto il patto.",
	"I must have every agreement in writing, if there isn't a contract there's no guarantee.": "Ogni accordo deve essere messo per iscritto, se non c'è un contratto non c'è garanzia.",
	"I still idolize my old patron, one day I will regain their respect.": "Idolatro ancora il mio vecchio mecenate, un giorno riconquisterò il loro rispetto.",
	"I am still a practicing member of my patron's cult and very few know of my broken pact.": "Sono ancora un membro praticante del culto del mio patrono e pochi sanno del mio patto infranto.",
	"I take every opportunity I can to badmouth my patron and their cult.": "Colgo ogni occasione possibile per parlare male del mio patrono e del suo culto.",
	"I do everything I can to hide the fact I was once a Warlock.": "Faccio tutto il possibile per nascondere il fatto che un tempo ero uno Stregone.",
	"To the best of my ability, I act as though my broken pact doesn't bother me, even though it infuriates me to no end.": "Al meglio delle mie possibilità, mi comporto come se il mio patto infranto non mi preoccupasse, anche se mi fa infuriare a morte.",
	"I despise Warlocks and other groups like them.": "Disprezzo gli Stregoni e altri gruppi come loro.",
	"I sometimes pretend to speak with my old patron, as if we were still connected.": "A volte fingo di parlare con il mio vecchio mecenate, come se fossimo ancora in contatto.",
	"{@b Defender}. I cannot stand by while the powerful take advantage of the weak. (Good)": "{@b Defender}. Non posso stare a guardare mentre i potenti si approfittano dei deboli (Bene).",
	"{@b Contract}. A deal made must be upheld. (Lawful)": "{@b Contract}. Un accordo stipulato deve essere mantenuto. (Legale)",
	"{@b Weary}. A deal is only as good as the people who make it. (Chaotic)": "{@b Weary}. Un accordo è buono solo quanto le persone che lo concludono. (Caotico)",
	"{@b Enforcer}. A promise cannot be broken, if it is, the breaker must pay. (Evil)": "{@b Enforcer}. Una promessa non può essere infranta; se lo è, chi la infrange deve pagare. (Male)",
	"{@b Loner}. I only uphold the deals I find worthwhile. (Neutral)": "{@b Loner}. Sostengo solo le offerte che ritengo valide. (Neutro)",
	"{@b Forgetful}. A promise is never broken, its fulfillment might just be delayed. (Any)": "{@b Forgetful}. Una promessa non viene mai infranta, il suo adempimento può solo essere ritardato. (Qualsiasi)",
	"I've broken promises before and catastrophe followed, I will never do such a thing again.": "Ho già infranto delle promesse in passato e ne è seguita una catastrofe, non lo farò mai più.",
	"Everything I do is an attempt to create another pact with a new being.": "Tutto ciò che faccio è un tentativo di creare un altro patto con un nuovo essere.",
	"One day I will re-sign a pact with my old patron. Until then I will do as best as I can to follow their laws.": "Un giorno firmerò di nuovo un patto con il mio vecchio patrono. Fino ad allora farò del mio meglio per seguire le loro leggi.",
	"I will do everything in my power to demolish the patron structure, these beings are unworthy of worship.": "Farò tutto ciò che è in mio potere per demolire la struttura del patrono, questi esseri non sono degni di essere adorati.",
	"I've failed to be a patronie, so one day I will be the patron.": "Non sono riuscito a fare il mecenate, quindi un giorno sarò io il mecenate.",
	"I work to build all my relationships on mutual trust, not a one-sided contract.": "Lavoro per costruire tutti i miei rapporti sulla fiducia reciproca, non su un contratto unilaterale.",
	"I cannot help but take any knowledge I find, hoarding it for myself.": "Non posso fare a meno di prendere ogni conoscenza che trovo, accumulandola per me.",
	"I have been betrayed before and do not trust easily.": "Sono già stata tradita in passato e non mi fido facilmente.",
	"I am unsure about most things, regularly going back on deals and promises.": "Sono incerto sulla maggior parte delle cose, mi rimangio regolarmente accordi e promesse.",
	"Lying is my forte, I can't help but do it.": "Mentire è il mio forte, non posso fare a meno di farlo.",
	"I blame myself for every failure, even if unavoidable.": "Mi incolpo di ogni fallimento, anche se inevitabile.",
	"I tend to leave before I get too attached, better to have a broken promise rather than a broken heart.": "Tendo ad andarmene prima di affezionarmi troppo, meglio una promessa non mantenuta che un cuore spezzato.",
	"One of your choice": "Uno a scelta",
	"One {@item artisan's tools|phb} of your choice, or {@item thieves' tools|phb}": "Uno {@item artisan's tools|phb} a scelta, oppure {@item thieves' tools|phb}",
	"A letter from a family member who still cares for you or a family memento that was broken when you were banished, {@item crowba|phbr}, {@item book|phb} of history, fine clothes, and a {@item pouch|phb} containing 15gp.": "Una lettera di un membro della famiglia che si preoccupa ancora per voi o un ricordo di famiglia che è stato rotto quando siete stati banditi, {@item crowba|phbr}, {@item book|phb} di storia, abiti raffinati e un {@item pouch|phb} contenente 15gp.",
	"You grew up around the courts of kings and their knights. When someone attempts to make a Charisma ({@skill Intimidation}) check against you, you have advantage on your opposition roll.": "Sei cresciuto alle corti dei re e dei loro cavalieri. Quando qualcuno tenta di effettuare una prova di Carisma ({@skill Intimidation}) contro di te, hai un vantaggio sul tiro per opporsi.",
	"Banished from their home, disgraced nobles tend to be one of two things; secretive or boastful. They either hide their true nature or flaunt it. They may have bonds that reflect their noble background or possibly that of a traveller, having lived on the road after their exile. Their flaw may be the reason they were exiled or possibly the reason they won't go back.": "Banditi dalla loro casa, i nobili caduti in disgrazia tendono a essere una delle due cose: riservati o vanagloriosi. O nascondono la loro vera natura o la ostentano. Possono avere legami che riflettono il loro background nobiliare o forse quello di un viaggiatore, avendo vissuto sulla strada dopo l'esilio. Il loro difetto può essere il motivo per cui sono stati esiliati o forse il motivo per cui non vogliono tornare indietro.",
	"I am proud of my past and flaunt it everywhere I go.": "Sono orgoglioso del mio passato e lo sfoggio ovunque vada.",
	"I've been mistreated before and would rather kill than let it happen again.": "Sono già stato maltrattato in passato e preferirei uccidere piuttosto che lasciare che accada di nuovo.",
	"I tend to keep people at a distance, so I cannot get hurt again.": "Tendo a tenere le persone a distanza, per evitare di essere ferita di nuovo.",
	"Everyone I meet is my family, and I will protect them to the end.": "Tutti quelli che incontro sono la mia famiglia e li proteggerò fino alla fine.",
	"I keep my promises, but only to those who keep theirs.": "Mantengo le mie promesse, ma solo con chi mantiene le sue.",
	"I aim to control every situation.": "Miro a controllare ogni situazione.",
	"I let others take the lead, afraid of failing myself.": "Ho lasciato che gli altri prendessero l'iniziativa, per paura di fallire.",
	"I tend to show mercy to even the worst people, I don't know who's waiting for them at home.": "Tendo a mostrare pietà anche alle persone peggiori, non so chi li aspetta a casa.",
	"{@b Blind Faith}. No one is completely evil; everyone deserves a chance at redemptions. (Good)": "{@b Blind Faith}. Nessuno è completamente malvagio; tutti meritano una possibilità di redenzione. (Bene)",
	"{@b Redemption}. Those who have failed must work to rectify the harm they caused. (Lawful)": "{@b Redemption}. Coloro che hanno fallito devono impegnarsi per rimediare al danno che hanno causato. (Legittimo)",
	"{@b Mighty Rule}. Those who do not recognize strength, fail to do so because of their weakness. (Chaotic)": "{@b Mighty Rule}. Coloro che non riconoscono la forza, non riescono a farlo a causa della loro debolezza. (Caotico)",
	"{@b Blasphemy}. Some people are despicable by nature, all they are good for is target practice. (Evil)": "{@b Blasphemy}. Alcune persone sono spregevoli per natura, sono buone solo per il tiro al bersaglio. (Male)",
	"{@b Balanced}. Strength is meaningless, without the knowledge and respect to use it. (Neutral)": "{@b Balanced}. La forza non ha senso, senza la conoscenza e il rispetto per usarla. (Neutro)",
	"{@b Disheartened}. Running from one's failings will only lead to more. (Any)": "{@b Disheartened}. Fuggire dai propri fallimenti porterà solo ad altri. (Qualsiasi)",
	"My family was right to cut ties with me, what I did was despicable.": "La mia famiglia ha fatto bene a tagliare i ponti con me, quello che ho fatto è stato spregevole.",
	"I will reunite with my family and regain their respect.": "Mi riunirò alla mia famiglia e riconquisterò il loro rispetto.",
	"My family is wretched and I will have my revenge once I am powerful enough.": "La mia famiglia è miserabile e mi vendicherò quando sarò abbastanza potente.",
	"Faith is only something the faithless speak of, that is why it is my go-to topic.": "La fede è qualcosa di cui parlano solo gli infedeli, per questo è il mio argomento preferito.",
	"I will do everything in my power to find a new family and protect them with my life.": "Farò tutto ciò che è in mio potere per trovare una nuova famiglia e proteggerla con la mia vita.",
	"I can bring forth a new era, one that resides far from my family.": "Posso far nascere una nuova era, che risiede lontano dalla mia famiglia.",
	"I cannot notice the mistakes I've made, blaming others for my failings.": "Non riesco a notare gli errori che ho commesso, incolpando gli altri per le mie mancanze.",
	"My search for vengeance causes me to do things I would otherwise find horrendous.": "La mia ricerca di vendetta mi porta a fare cose che altrimenti troverei orribili.",
	"All wrongdoers deserve death, no matter the crime.": "Tutti i malfattori meritano la morte, indipendentemente dal crimine commesso.",
	"I cannot help but carry burden, taking responsibility for everything. Especially that which is not mine.": "Non posso fare a meno di portare un fardello, assumendomi la responsabilità di tutto. Soprattutto di ciò che non è mio.",
	"I must hold my head up high so no one knows my pain.": "Devo tenere la testa alta perché nessuno conosca il mio dolore.",
	"I use my own pain as a justification to hurt others.": "Uso il mio dolore come giustificazione per fare del male agli altri.",
	"An ornate weapon laced with strings of gold. While attuned the weapon acts as a +1 weapon. Additionally, the weapon allows the wielder to cast {@spell eldritch blast} as an opportunity attack. When cast in this way only one beam is produced by the {@spell eldritch blast}.": "Un'arma ornata con fili d'oro. Quando è sintonizzata, l'arma agisce come un'arma +1. Inoltre, l'arma permette a chi la impugna di lanciare {@spell eldritch blast} come attacco di opportunità. Quando viene lanciata in questo modo, il {@spell eldritch blast} produce un solo raggio.",
	"A weapon that allows a greater bond and share of power with the wielder's patron. A +3 weapon, that has a number of charges equal to the wielder's Charisma modifier. Spent charges are regained at the end of a long rest. Charges may be spent on the following.": "Un'arma che consente un maggiore legame e una maggiore condivisione del potere con il patrono dell'impugnatore. Un'arma +3 che ha un numero di cariche pari al modificatore di Carisma dell'impugnatore. Le cariche spese vengono recuperate al termine di un riposo lungo. Le cariche possono essere spese per",
	"One charge may be spent to cast {@spell heroism}, you do not expend a spell slot when doing so. You imbue your target with the strength of your patron.": "Si può spendere una carica per lanciare {@spell heroism}, senza spendere uno slot incantesimi. Infonde al bersaglio la forza del suo patrono.",
	"Two charges of the weapon may be expended to cast {@spell spirit guardians}, you require no material components or spell slots to do so. Your spirit guardians appear as visions of your patron.": "Per lanciare l'incantesimo si possono spendere due cariche dell'arma {@spell spirit guardians}; non sono necessari componenti materiali o slot per incantesimi per farlo. I vostri spiriti guardiani appaiono come visioni del vostro patrono.",
	"As an action, you may spend three charges to summon the {@creature Patron's Aspect|GfW:MoM}. A spectral being resembling your patron or one of their aspects appears within 30 ft. of you. Use the Patron's Aspect stat block detailed below to represent this being. Where the stat block indicates PB you insert your Proficiency Bonus. The being lasts for 10 minutes, until you dismiss it, or until it drops to 0 hit points. The Patron's Aspect sees you and anyone you designate as an ally. It acts of its own volition (controlled by you) on its turn, occurring directly after yours. It cannot do anything requiring the ability to think beyond what an animal could.": "Come azione, potete spendere tre cariche per evocare il {@creature Patron's Aspect|GfW:MoM}. Un essere spettrale che assomiglia al vostro patrono o a uno dei suoi aspetti appare entro 30 piedi da voi. Utilizzate l'Aspetto del Patrono descritto di seguito per rappresentare questo essere. Dove il blocco di statistiche indica PB, inserite il vostro bonus di competenza. L'essere dura per 10 minuti, finché non lo si elimina o finché non scende a 0 punti ferita. L'Aspetto del Patrono vede voi e chiunque voi designiate come alleato. Agisce di sua spontanea volontà (controllata da voi) nel suo turno, che si svolge subito dopo il vostro. Non può fare nulla che richieda una capacità di pensiero superiore a quella di un animale.",
	"The Patron's Aspect is spectral in nature. Its spectral form makes its a ttacks magical. Creatures may pass through spaces occupied by the Patron's Aspect without incurring penalties. Any creature that ends its turn in the Patron's Aspect space is automatically shifted to an open space within 5 ft. If no space is available the creature takes {@dice 1d4} force damage ": "L'Aspetto del Patrono è di natura spettrale. La sua forma spettrale rende magici i suoi attacchi. Le creature possono attraversare gli spazi occupati dall'Aspetto del Patrono senza subire penalità. Qualsiasi creatura che finisce il suo turno nello spazio dell'Aspetto del Patrono viene automaticamente spostata in uno spazio aperto entro 5 piedi. Se non c'è spazio disponibile, la creatura subisce {@dice 1d4} danni da forza.",
	"The Patron's Aspect can make two Eldritch Slash attacks or one Waxing Death attack": "L'Aspetto del Patrono può sferrare due attacchi di Fendente Eldritch o un attacco di Morte Cenerina.",
	"{@atk mw} {@hit 3 + PB} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 3 + PB} per colpire, portata 5 ft., un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da taglio.",
	"Every creature within 30 ft. of the Patron's Aspect must make a Constitution saving throw. DC equal to your spell save DC. On a failure, they take {@damage 6d8} radiant damage, or half as much on a save.": "Ogni creatura entro 30 piedi dall'Aspetto del Patrono deve effettuare un tiro salvezza di Costituzione. La DC è pari alla DC dell'incantesimo. In caso di fallimento, subiscono {@damage 6d8} danni radianti, o la metà in caso di tiro salvezza."
}