{
	"Grandmother hags never stop scheming and relish the assistance of a minion...warlock...same thing. They train assistants inclined toward herbalism, animal care, spellwork, and menace. With time, these warlocks rely upon their grandmothers for magical gifts.": "Le nonne megere non smettono mai di complottare e apprezzano l'assistenza di un tirapiedi... uno stregone... la stessa cosa. Addestrano assistenti inclini all'erboristeria, alla cura degli animali, all'incantesimo e alla minaccia. Con il tempo, questi stregoni si affidano alle loro nonne per i doni magici.",
	"Hags are involved patrons. Quick to punish her warlocks for acting against her interests, a hag patron is opinionated and dedicated to molding her \"grandchildren.\" Warlocks who have an entire coven mentoring them typically also have to work around inter-coven politics, with each hag using the warlock to gain advantage over the other hags.": "Le megere sono protettrici impegnate. Rapidamente in grado di punire i suoi stregoni che agiscono contro i suoi interessi, una megera protettrice è esigente e si dedica a plasmare i suoi \"nipoti\". Gli stregoni che hanno un'intera congrega che fa loro da mentore devono in genere anche lavorare intorno alle politiche interconnesse, con ogni megera che usa lo stregone per ottenere un vantaggio sulle altre megere.",
	"Choose your patron's kind or determine it randomly, rolling on the Hag Kind table below. If your patron is a coven of hags, you gain the coven features of this subclass, regardless of the kind of hags that make up the coven.": "Scegliete il genere del vostro patrono o determinatelo casualmente, tirando sulla tabella Tipo di megera qui sotto. Se il vostro patrono è una congrega di megere, guadagnate le caratteristiche di questa sottoclasse, indipendentemente dal tipo di megere che la compongono.",
	"Green": "Verde",
	"Night": "Notte",
	"Coven": "Congrega",
	"The Hag lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you, determined by your patron's kind: green, night, sea, or coven.": "La Befana ti permette di scegliere da un elenco ampliato di incantesimi quando impari un incantesimo da stregone. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone, in base al tipo di patrono: verde, notturno, marino o congrega.",
	"At 1st level, you learn the {@spell vicious mockery} cantrip. It counts as a warlock cantrip for you, but doesn't count against your number of cantrips known.": "Al 1° livello, apprendi il cantrip {@spell vicious mockery}. Conta come un cantrip da stregone, ma non conta per il numero di cantrip conosciuti.",
	"At 1st level, you can use a bonus action to make your appearance monstrous with massive, knobbly clawed hands for 1 minute. When you change your appearance, each creature you choose within 30 feet of you that can see you must make a Wisdom saving throw against your spell save DC or become frightened of you until you no longer appear monstrous. A frightened creature can repeat the saving throw at the end of each of its turns, at disadvantage if you are still in line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to your Horrific Appearance for the next 24 hours.": "Al 1° livello, si può usare un'azione bonus per rendere il proprio aspetto mostruoso con mani massicce e artigliate per 1 minuto. Quando cambiate aspetto, ogni creatura a vostra scelta entro 9 metri da voi che può vedervi deve effettuare un tiro salvezza di Saggezza contro la vostra D.C. di salvataggio dell'incantesimo o si spaventerà di voi finché non apparirete più mostruosi. Una creatura spaventata può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se siete ancora in linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di un bersaglio ha successo o se l'effetto termina per lui, il bersaglio è immune al vostro Aspetto Orripilante per le 24 ore successive.",
	"While your appearance is monstrous, you can use an action to make an attack against a creature within 5 feet of you with your claws, which deal {@damage 2d8} slashing damage on a hit. You can use your Charisma modifier for the claws' attack and damage rolls.": "Finché il vostro aspetto è mostruoso, potete usare un'azione per effettuare un attacco contro una creatura entro un raggio di 3 metri con i vostri artigli, che infliggono {@damage 2d8} danni da taglio se colpiti. Si può usare il proprio modificatore di Carisma per i tiri di attacco e di danno degli artigli.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"Starting at 6th level, your patron grants you one of her favorite abilities to expedite your escape or spy on your foes.": "A partire dal 6° livello, la vostra patrona vi concede una delle sue abilità preferite per accelerare la vostra fuga o spiare i vostri nemici.",
	"{@b {@i Green.}} As an action, you magically turn invisible for 10 minutes or until you attack, cast a spell, or your concentration ends (as if concentrating on a spell). While invisible, you leave no physical evidence of your passage, so you can be tracked only by magic. Any equipment you wear or carry is invisible with you. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "{@b {@i Green.}} Come azione, si diventa magicamente invisibili per 10 minuti o finché non si attacca, si lancia un incantesimo o la concentrazione termina (come se ci si concentrasse su un incantesimo). Mentre siete invisibili, non lasciate alcuna traccia fisica del vostro passaggio, quindi potete essere rintracciati solo con la magia. Qualsiasi equipaggiamento indossato o trasportato è invisibile con voi. Si può usare questa caratteristica un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"{@b {@i Night.}} You learn to craft a {@i lesser heartstone}, a magical lustrous black gem. Crafting a {@i lesser heartstone} requires 4 hours of uninterrupted work, which can coincide with a long rest.": "{@b {@i Night.}} Impari a forgiare una {@i lesser heartstone}, una gemma nera magica e lucente. La lavorazione di una {@i lesser heartstone} richiede 4 ore di lavoro ininterrotto, che possono coincidere con un lungo riposo.",
	"While holding the stone, you can use an action to cast the {@spell etherealness} spell without expending a spell slot, but the spell ends after a number of rounds equal to your proficiency bonus. After you use the {@i lesser heartstone} in this way, it is destroyed.": "Mentre si tiene la pietra, si può usare un'azione per lanciare l'incantesimo {@spell etherealness} senza spendere uno slot incantesimo, ma l'incantesimo termina dopo un numero di round pari al proprio bonus di competenza. Dopo aver usato la {@i lesser heartstone} in questo modo, essa viene distrutta.",
	"If you create a new {@i lesser heartstone}, the previous one ceases to function.": "Se si crea un nuovo {@i lesser heartstone}, quello precedente cessa di funzionare.",
	"{@b {@i Sea.}} You gain a swimming speed of 40 feet, and you can breathe underwater. When you are fully submerged, any creature that is also fully submerged can understand your speech if you share a language, and you can understand theirs.": "{@b {@i Sea.}} Si ottiene una velocità di nuoto di 9 metri e si può respirare sott'acqua. Quando si è completamente sommersi, qualsiasi creatura che sia anch'essa completamente sommersa può capire il vostro discorso se condividete una lingua, e voi potete capire la loro.",
	"Additionally, you can pollute the very ground upon which you walk or waters where you swim. As an action, you release noxious vapors in a 15-foot-radius sphere centered on yourself for 10 minutes. Any nonmagical plant in the area that is not a creature withers and dies. Any creature of your choice that enters the area for the first time on a turn or starts its turn there must succeed on a Constitution saving throw against your spell save DC or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature can repeat the save at the end of each of its turns, ending the effect on itself on a success. Once you pollute your environment in this way, you can't do so again until you finish a long rest.": "Inoltre, può inquinare il terreno su cui cammina o le acque in cui nuota. Come azione, si rilasciano vapori nocivi in una sfera di 15 piedi di raggio centrata su di sé per 10 minuti. Ogni pianta non magica presente nell'area che non sia una creatura appassisce e muore. Qualsiasi creatura a vostra scelta che entri nell'area per la prima volta in un turno o che inizi il suo turno lì deve riuscire in un tiro salvezza di Costituzione contro la vostra DC di salvataggio dell'incantesimo o diventare {@condition poisoned} per 1 minuto. Una creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una volta inquinato l'ambiente in questo modo, non è possibile farlo di nuovo fino al termine di un lungo riposo.",
	"{@b {@i Coven.}} You learn to create a {@i lesser hag's eye} by coating an eye in varnish and performing a ritual upon it. Crafting a {@i lesser hag's eye} requires 1 hour of uninterrupted work, which can coincide with a short or long rest. While you are on the same plane of existence as the {@i lesser hag's eye}, you can use an action to see through it until the start of your next turn. While you see through the eye, you can see invisible creatures and objects as if they were visible, though you are blind with regard to your own senses. A {@i lesser hag's eye} has AC 10 and 1 hit point. If it is destroyed by someone other than you, you take {@damage 3d8} psychic damage.": "{@b {@i Coven.}} Si impara a creare un {@i lesser hag's eye} rivestendo un occhio di vernice ed eseguendo un rituale su di esso. La creazione di un {@i lesser hag's eye} richiede 1 ora di lavoro ininterrotto, che può coincidere con un riposo breve o lungo. Mentre ci si trova sullo stesso piano di esistenza del {@i lesser hag's eye}, si può usare un'azione per vedere attraverso di esso fino all'inizio del proprio turno successivo. Mentre si vede attraverso l'occhio, si possono vedere creature e oggetti invisibili come se fossero visibili, anche se si è ciechi rispetto ai propri sensi. Un {@i lesser hag's eye} ha CA 10 e 1 punto ferita. Se viene distrutto da qualcuno che non sia l'avversario, si subisce un danno psichico del {@damage 3d8}.",
	"If you create a new {@i lesser hag's eye}, the previous one ceases to function.": "Se si crea un nuovo {@i lesser hag's eye}, quello precedente cessa di funzionare.",
	"Beginning at 10th level, when taking on your Horrifying Appearance, your claws are empowered with the fear of your enemies. Your claws deal an extra {@damage 2d8} psychic damage on a hit, plus an additional {@damage 3d8} psychic damage if the target is {@condition frightened}.": "A partire dal 10° livello, quando assumete il vostro Aspetto Orripilante, i vostri artigli sono potenziati dalla paura dei vostri nemici. I vostri artigli infliggono un danno psichico aggiuntivo {@damage 2d8} se colpiti, più un danno psichico aggiuntivo {@damage 3d8} se il bersaglio è {@condition frightened}.",
	"Your Horrifying Appearance now lasts a number of minutes equal to your warlock level.": "Il tuo Aspetto Orripilante ora dura un numero di minuti pari al tuo livello da stregone.",
	"While your Horrifying Appearance is active, you can't be {@condition charmed} or {@condition frightened}.": "Mentre il tuo Aspetto Orripilante è attivo, non puoi essere {@condition charmed} o {@condition frightened}.",
	"Starting at 14th level, you torment and bewilder your foes in a style according to your patron's hag type.": "A partire dal 14° livello, tormentate e sconcertate i vostri nemici in uno stile che corrisponde al tipo di megera del vostro patrono.",
	"{@b {@i Green.}} You can expertly mimic animal sounds and humanoid voices you have heard. A creature that hears the sounds can tell they are imitations with a successful Wisdom (Insight) check against your spell save DC.": "{@b {@i Green.}} Si possono imitare con perizia i suoni degli animali e le voci umanoidi che si sono sentiti. Una creatura che sente i suoni può riconoscere che si tratta di imitazioni con una prova di Saggezza (Intuizione) riuscita contro la DC di salvataggio dell'incantesimo.",
	"Additionally, while mimicking a sound or voice, you can target one creature that can hear and understand you within 60 feet of you, reminding them of all their failures, flaws, and insecurities. That creature must make a Wisdom saving throw against your spell save DC. On a success, the target takes {@damage 4d10} psychic damage. On a failure, it is {@condition charmed} by you for 1 minute. While charmed in this way, the target falls {@condition prone} and is {@condition incapacitated} for the duration, thinking only of its faults. A {@condition charmed} target can repeat the saving throw whenever it takes damage, ending the condition on itself on a success and taking no psychic damage as a result of the effect ending. Once you attempt to charm a creature with this feature, you can't do so again until you finish a long rest.": "Inoltre, mentre si imita un suono o una voce, si può prendere di mira una creatura in grado di sentirvi e capirvi entro 60 piedi da voi, ricordandole tutti i suoi fallimenti, difetti e insicurezze. La creatura in questione deve effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo. In caso di successo, il bersaglio subisce {@damage 4d10} danni psichici. In caso di fallimento, il bersaglio è {@condition charmed} incantato da voi per 1 minuto. Mentre viene incantato in questo modo, il bersaglio cade {@condition prone} e rimane {@condition incapacitated} per tutta la durata, pensando solo alle sue colpe. Un bersaglio {@condition charmed} può ripetere il tiro salvezza ogni volta che subisce danni, ponendo fine alla condizione su se stesso in caso di successo e non subendo danni psichici come conseguenza della fine dell'effetto. Una volta che si tenta di incantare una creatura con questa caratteristica, non è possibile farlo di nuovo finché non si termina un riposo lungo.",
	"{@b {@i Night.}} While in possession of a {@i lesser heartstone}, you hold the power of disease and death in your hands. As a bonus action, you can touch your {@i lesser heartstone} to a creature and choose one of the following two options: cure the target of all diseases affecting it or cast {@spell finger of death} without expending a spell slot (targeting the creature you touch with the {@i lesser heartstone}) and gaining temporary hit points equal to half the damage dealt by the spell. Once you use the {@i lesser heartstone} in this way, you can't use this feature again until you finish a long rest.": "{@b {@i Night.}} Quando si possiede un {@i lesser heartstone}, si ha in mano il potere della malattia e della morte. Come azione bonus, si può toccare il proprio {@i lesser heartstone} a una creatura e scegliere una delle due opzioni seguenti: curare il bersaglio da tutte le malattie che lo colpiscono o lanciare {@spell finger of death} senza spendere uno slot incantesimo (mirando alla creatura toccata con il {@i lesser heartstone}) e guadagnando punti ferita temporanei pari alla metà dei danni inflitti dall'incantesimo. Una volta usato il {@i lesser heartstone} in questo modo, non si può usare di nuovo questa caratteristica finché non si termina un riposo lungo.",
	"{@b {@i Sea. }} No one can stand against your horrifying gaze. As an action, you can target one {@condition frightened} creature you can see within 30 feet of you. If the target can see you, it must make a Wisdom saving throw against your spell save DC. On a failed save, its hit points are reduced to 0. On a successful save, it takes {@damage 5d10} psychic damage. Once you use this feature, you can't use it again until you finish a long rest.": "{@b {@i Sea. }} Nessuno può opporsi al vostro sguardo terrificante. Come azione, potete bersagliare una creatura {@condition frightened} che potete vedere entro 9 piedi da voi. Se il bersaglio può vedervi, deve effettuare un tiro salvezza di Saggezza contro la vostra DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, i suoi punti ferita vengono ridotti a 0. Se il tiro salvezza riesce, subisce {@damage 5d10} danni psichici. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"{@b {@i Coven.}} Your {@i lesser hag's eye} is imbued with the power of your coven. Your hag's eye can hover up to 15 feet in the air as long as it is within 120 feet of you. On your turn, you can move a floating eye up to 30 feet in any direction (no action). If the eye is more than 120 feet from you, it falls.": "{@b {@i Coven.}} Il vostro {@i lesser hag's eye} è impregnato del potere della vostra congrega. L'occhio della strega può librarsi in aria fino a 15 piedi, purché si trovi entro 120 piedi da voi. Nel vostro turno, potete spostare l'occhio fluttuante fino a 9 metri in qualsiasi direzione (senza azione). Se l'occhio si trova a più di 6 metri da voi, cade.",
	"Additionally, when you cast a spell with a casting time of 1 action, you can use a bonus action to cast it from the eye as if you were in the eye's space.": "Inoltre, quando si lancia un incantesimo con un tempo di lancio di 1 azione, si può usare un'azione bonus per lanciarlo dall'occhio come se ci si trovasse nello spazio dell'occhio.",
	"You can also use an action to explode your hag's eye in a 60-foot-radius sphere of psychic energy. All creatures in the area must make a Wisdom saving throw against your spell save DC, taking {@damage 4d10} psychic damage on a failed save, or half as much damage on a successful one.": "Si può anche usare un'azione per far esplodere l'occhio di megera in una sfera di energia psichica di 60 piedi di raggio. Tutte le creature nell'area devono effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo, subendo {@damage 4d10} danni psichici se il tiro fallisce o la metà dei danni se riesce.",
	"Most hags can assume a variety of appearances and aren't opposed to dallying with humanoids, especially if the mortals serve their interests. The offspring of these liaisons demonstrate an early gift for magical troublemaking. Some hags raise these children as their own as minions and might even allow them to join the coven. Others stay with their mortal parents, who are typically shocked when their toddler starts invading their dreams or ripping apart their best clothing with vicious claws.": "La maggior parte delle megere può assumere diverse sembianze e non è contraria a intrattenersi con gli umanoidi, soprattutto se i mortali servono ai loro interessi. I figli di questi legami dimostrano un dono precoce per la creazione di problemi magici. Alcune megere allevano questi bambini come propri servitori e possono persino permettere loro di unirsi alla congrega. Altri rimangono con i loro genitori mortali, che di solito rimangono scioccati quando il loro figlio inizia a invadere i loro sogni o a strappare i loro abiti migliori con artigli feroci.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Granny's Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "A partire dal 1° livello, si imparano incantesimi aggiuntivi quando si raggiungono determinati livelli in questa classe, come indicato nella tabella degli Incantesimi della Nonna. Ciascuno di questi incantesimi conta come un incantesimo da stregone, ma non viene conteggiato nel numero di incantesimi da stregone che si conoscono.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an enchantment or an illusion spell from the sorcerer, warlock, or wizard spell list.": "Ogni volta che si guadagna un livello da stregone, si può sostituire un incantesimo ottenuto da questa caratteristica con un altro incantesimo dello stesso livello. Il nuovo incantesimo deve essere un incantesimo di incantesimo o di illusione della lista degli incantesimi da stregone, stregone o mago.",
	"In addition, your ancestor offers you certain resistances you can pass on to others. When you finish a long rest, choose yourself or a creature within 30 feet of you that you can see. The target has advantage on saving throws against being {@condition charmed} or {@condition frightened} until the end of your next long rest or until you die.": "Inoltre, il vostro antenato vi offre alcune resistenze che potete trasmettere agli altri. Al termine di un riposo lungo, scegliete voi stessi o una creatura entro 9 piedi da voi che potete vedere. Il bersaglio ha vantaggio nei tiri salvezza contro l'essere {@condition charmed} o {@condition frightened} fino alla fine del prossimo riposo lungo o finché non si muore.",
	"Also at 1st level, choose your ancestor's kind or determine it randomly on the Ancestor Kind table below. The magic specialty associated with each hag is used by features you gain later": "Sempre al 1° livello, scegliete il genere del vostro antenato o determinatelo casualmente sulla tabella del genere dell'antenato qui sotto. La specialità magica associata a ciascuna megera viene utilizzata per le caratteristiche che si ottengono in seguito.",
	"You can speak, read, and write the language of your ancestor, and you gain the bonus proficiency determined by the kind. Additionally, you have advantage on Charisma checks made to influence hags.": "Si può parlare, leggere e scrivere la lingua del proprio antenato e si ottiene il bonus di competenza determinato dal tipo. Inoltre, si ha un vantaggio nelle prove di Carisma per influenzare le megere.",
	"Illusion": "Illusione",
	"Sylvan": "Sylvan",
	"Deception": "L'inganno",
	"Enchantment": "Incanto",
	"Abyssal": "Abissale",
	"Insight": "Approfondimento",
	"Transmutation": "Trasmutazione",
	"Aquan": "Aquan",
	"Intimidation": "Intimidazione",
	"At 6th level, you can turn your enemies' spells against them. When a creature targets you or an ally within 15 feet of you with a spell of 1st level or higher that targets only one creature and requires an attack roll or forces the target to make a saving throw, you can use your reaction immediately after the spell resolves and spend a number of sorcery points equal to the spell's level to cast it back at the caster, without expending material components. This spell uses your spell save DC and spell attack bonus, and if it is from your ancestor's specialty school, it costs half the number of sorcery points (rounded down).": "Al 6° livello, si possono rivolgere gli incantesimi dei nemici contro di loro. Quando una creatura prende di mira voi o un alleato entro 15 piedi da voi con un incantesimo di 1° livello o superiore che prende di mira una sola creatura e richiede un tiro di attacco o costringe il bersaglio a effettuare un tiro salvezza, potete usare la vostra reazione immediatamente dopo la risoluzione dell'incantesimo e spendere un numero di punti stregoneria pari al livello dell'incantesimo per rilanciarlo contro l'incantatore, senza spendere componenti materiali. Questo incantesimo utilizza la propria DC di tiro salvezza e il bonus di attacco dell'incantesimo e, se appartiene alla scuola di specializzazione del proprio antenato, costa la metà del numero di punti stregoneria (arrotondato per difetto).",
	"At 14th level, when you finish a long rest, you can touch a Small or Medium object of your choice, such as a broom, bedroll, or bagpipes, and enchant it to fly.": "Al 14° livello, quando si termina un riposo lungo, si può toccare un oggetto piccolo o medio a scelta, come una scopa, una branda o una cornamusa, e incantarlo a volare.",
	"The enchanted item functions as normal until you or another creature stands astride it and uses an action or bonus action to speak its command word (chosen by you upon enchanting the object). It then hovers and can be ridden in the air. Using another action or bonus action to speak the command word again causes the item to stop hovering.": "L'oggetto incantato funziona normalmente finché voi o un'altra creatura non vi mettete a cavalcioni e usate un'azione o un'azione bonus per pronunciare la sua parola di comando (scelta da voi al momento dell'incantamento dell'oggetto). A quel punto si libra e può essere cavalcato in aria. Se si utilizza un'altra azione o azione bonus per pronunciare nuovamente la parola di comando, l'oggetto smette di librarsi.",
	"While hovering, the item has a flying speed of 60 feet. It can carry a Small or Medium creature, along with everything the creature is wearing or carrying. While a creature is flying on the item, it can't be {@condition charmed} or {@condition frightened}.": "Mentre si libra, l'oggetto ha una velocità di volo di 60 piedi. Può trasportare una creatura Piccola o Media, insieme a tutto ciò che la creatura indossa o trasporta. Mentre una creatura vola sull'oggetto, non può essere {@condition charmed} o {@condition frightened}.",
	"If you enchant a new flying item, the previous one ceases to function.": "Se si incanta un nuovo oggetto volante, quello precedente cessa di funzionare.",
	"By 18th level, you seek vengeance on the spellweavers who would not accept you or your ancestors. When you use Clever Little Witch, you can cast any spell of 1st level or higher you saw the triggering creature cast in the last minute by spending sorcery points equal to the spell's level or, if it is from your ancestor's specialty school, half the number of sorcery points (rounded down).": "Al 18° livello, cercate di vendicarvi degli incantatori che non hanno accettato voi o i vostri antenati. Quando si usa l'Astuzia, si può lanciare qualsiasi incantesimo di 1° livello o superiore che si è visto lanciare dalla creatura scatenante nell'ultimo minuto spendendo punti stregoneria pari al livello dell'incantesimo o, se proviene dalla scuola di specializzazione del proprio antenato, la metà del numero di punti stregoneria (arrotondato per difetto).",
	"Additionally, you can spend 2 sorcery points as an action to conjure two hag-like duplicates of yourself in your space. They function like the duplicates in the {@spell mirror image} spell, but they can act on the same initiative count immediately after you. On its turn, a duplicate can only take one action to cast a spell you know of 1st, 2nd, or 3rd level with an instantaneous duration. You must spend sorcery points equal to the spell's level for the duplicate to cast it.": "Inoltre, si possono spendere 2 punti stregoneria come azione per evocare due duplicati simili a megere nel proprio spazio. Essi funzionano come i duplicati dell'incantesimo {@spell mirror image}, ma possono agire nello stesso conteggio di iniziativa immediatamente dopo di voi. Nel suo turno, un duplicato può compiere una sola azione per lanciare un incantesimo di 1°, 2° o 3° livello di vostra conoscenza con durata istantanea. Il duplicato deve spendere punti stregoneria pari al livello dell'incantesimo per poterlo lanciare.",
	"There are few evils so frightening as the wicked witch. Living in the woods, a swamp, or the top of a tower, she imprisons, robs, maims, or murders all who come near. Bards know the power of a good story, and those following the College of Grandmother's Tales use the horror of the wicked witch to their advantage. They draw upon the fears of growing old, mortality, the loss of agency, and the inability to trust those closest to you to terrify their foes.": "Ci sono pochi mali così spaventosi come la strega cattiva. Vivendo nei boschi, in una palude o in cima a una torre, imprigiona, deruba, mutila o uccide tutti coloro che si avvicinano. I bardi conoscono il potere di una buona storia e quelli che seguono il Collegio dei Racconti della Nonna usano l'orrore della strega cattiva a loro vantaggio. Per terrorizzare i loro nemici, attingono alle paure dell'invecchiamento, della mortalità, della perdita di potere e dell'incapacità di fidarsi delle persone più vicine.",
	"When you join the College of Grandmother's Tales at 3rd level, you receive a book of fairy tales, sheet music, or poetry that you can use as a spellcasting focus for your bard spells. If you lose this focus, you must write or purchase a new book.": "Quando si entra a far parte del Collegio dei Racconti della Nonna al 3° livello, si riceve un libro di fiabe, spartiti o poesie che si può usare come focus di incantesimo per i propri incantesimi da bardo. Se si perde questo focus, si deve scrivere o acquistare un nuovo libro.",
	"Also at 3rd level, you infuse your stories with tales of poisoned fruit given to fairy-tale royals. You learn the {@spell poison spray} cantrip, which doesn't count against the number of bard cantrips you know.": "Inoltre, al 3° livello, infondi le tue storie con racconti di frutti avvelenati dati ai reali delle fiabe. Impari il cantrip {@spell poison spray}, che non conta per il numero di cantrip da bardo che conosci.",
	"Additionally, as an action, you can expend one use of your Bardic Inspiration, choose one creature within 30 feet of you that can hear you, and roll the Bardic Inspiration die. The target must make a Constitution saving throw against your spell save DC. On a failure, the target takes poison damage equal to the roll plus your Charisma modifier and is {@condition poisoned} for 1 minute. A {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, a target takes only half the damage and isn't {@condition poisoned}.": "Inoltre, come azione, potete spendere un uso della vostra Ispirazione Bardica, scegliere una creatura entro 9 piedi da voi che possa sentirvi e tirare il dado Ispirazione Bardica. Il bersaglio deve effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo. In caso di fallimento, il bersaglio subisce danni da veleno pari al tiro salvezza più il vostro modificatore di Carisma e rimane {@condition poisoned} per 1 minuto. Una creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza ha successo, il bersaglio subisce solo metà dei danni e non subisce {@condition poisoned}.",
	"At 5th level, a creature that fails its saving throw against this feature becomes {@condition poisoned} and falls {@condition prone}. At 10th level, a creature that fails its saving throw against this feature becomes {@condition poisoned} and falls {@condition prone}, and while poisoned in this way, the creature's speed is reduced to 0. At 15th level, a creature that fails its saving throw against this feature becomes {@condition poisoned} and falls {@condition prone}, and while poisoned in this way, the creature's speed is reduced to 0 and it is {@condition incapacitated}.": "Al 5° livello, una creatura che fallisce il tiro salvezza contro questa caratteristica diventa {@condition poisoned} e cade {@condition prone}. Al 10° livello, una creatura che fallisce il tiro salvezza contro questa caratteristica diventa {@condition poisoned} e cade {@condition prone}; mentre viene avvelenata in questo modo, la velocità della creatura viene ridotta a 0. Al 15° livello, una creatura che fallisce il tiro salvezza contro questa caratteristica diventa {@condition poisoned} e cade {@condition prone}; mentre viene avvelenata in questo modo, la velocità della creatura viene ridotta a 0 ed è {@condition incapacitated}.",
	"Also at 3rd level, you learn to tell quick, terrifying stories that make any creature seem nightmarish. As an action, you perform a short tale or song about a creature within 30 feet of you that you can see. Every creature of your choice that can hear you and is within 15 feet of the target must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of the target for 1 minute. A {@condition frightened} creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. The creature has disadvantage on the saving throw to end the effect if it has taken damage from the target since the end of its last turn.": "Sempre al 3° livello, si impara a raccontare storie rapide e terrificanti che fanno sembrare qualsiasi creatura un incubo. Come azione, eseguite un breve racconto o una canzone su una creatura entro 9 piedi da voi e che potete vedere. Ogni creatura a vostra scelta che può sentirvi e che si trova entro 15 piedi dal bersaglio deve riuscire in un tiro salvezza di Saggezza contro la vostra DC di salvataggio dell'incantesimo o essere {@condition frightened} del bersaglio per 1 minuto. Una creatura {@condition frightened} può ripetere il tiro salvezza all'inizio di ogni suo turno, terminando l'effetto su se stessa in caso di successo. La creatura ha svantaggio sul tiro salvezza per terminare l'effetto se ha subito danni dal bersaglio dalla fine del suo ultimo turno.",
	"When you reach 6th level, you can use your action to summon a spectral witch from a book of tales, sheet music, or another storytelling device. It uses the {@creature ethereal hag|Ar8} stat block and shares your proficiency bonus. The hag is friendly to you and your companions, seeing all of you as her grandchildren. She lives for 1 hour, until she is reduced to 0 hit points, or until you die.": "Quando si raggiunge il 6° livello, si può usare la propria azione per evocare una strega spettrale da un libro di racconti, uno spartito o un altro strumento narrativo. Utilizza il blocco di statistiche {@creature ethereal hag|Ar8} e condivide il vostro bonus di competenza. La strega è amichevole con voi e con i vostri compagni e vi considera tutti come suoi nipoti. Vive per 1 ora, finché non viene ridotta a 0 punti ferita o finché non si muore.",
	"In combat, the {@creature ethereal hag|Ar8} shares your initiative count, but takes her turn immediately after yours. She can move and use her reaction on her own, but the only action she takes on her turn is the Dodge action, unless you use a bonus action on your turn to command her to take another action. That action can be one in her stat block or some other action. If you are incapacitated, she can take any action of her choice, not just the Dodge action.": "In combattimento, il {@creature ethereal hag|Ar8} condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Può muoversi e usare la sua reazione da sola, ma l'unica azione che compie nel suo turno è l'azione Schivare, a meno che non si usi un'azione bonus nel proprio turno per ordinarle di compiere un'altra azione. Tale azione può essere una di quelle previste dal suo blocco di statistiche o un'altra azione. Se si è incapaci, la donna può compiere qualsiasi azione a sua scelta, non solo l'azione Schivare.",
	"Once you summon an {@creature ethereal hag|Ar8} with this feature, you can't do so again until you finish a long rest.": "Una volta evocato un {@creature ethereal hag|Ar8} con questa caratteristica, non è possibile farlo di nuovo finché non si termina un riposo lungo.",
	"By 14th level, your terrifying words sting. Your Horrifying Performance affects creatures of your choice that can hear you within 30 feet of the target.": "Al 14° livello, le vostre parole terrificanti pungono. La tua Esibizione terrificante ha effetto su creature a tua scelta che possono sentirti entro 9 metri dal bersaglio.",
	"If a creature fails its saving throw against your Horrifying Performance, you can immediately use Have a Bite against it as a reaction. The target has disadvantage on the saving throw against Have a Bite.": "Se una creatura fallisce il tiro salvezza contro la tua Prestazione Orripilante, puoi usare immediatamente Avere un Morso contro di essa come reazione. Il bersaglio ha svantaggio al tiro salvezza contro Avere un morso.",
	"While wearing this silver ring with a round amber stone, you can use an action to speak its command word to cause the stone to shed a bright golden light in a 30-foot radius and dim light for an additional 30 feet. Covering the stone blocks the light. The light lasts for 1 hour or until you use an action to speak the command word again. The ring can't be used again until the next dawn.": "Quando si indossa questo anello d'argento con una pietra d'ambra rotonda, si può usare un'azione per pronunciare la parola di comando e far sì che la pietra emetta una luce dorata e brillante nel raggio di 9 metri e una luce fioca per altri 9 metri. Coprendo la pietra si blocca la luce. La luce dura per 1 ora o finché non si usa un'azione per pronunciare nuovamente la parola di comando. L'anello non può essere usato di nuovo fino all'alba successiva.",
	"Legend says that this silver chain holding two blue teardrop pendants was a gift from a goddess to unite a human with their merfolk lover. While wearing this pendant, you can breathe underwater, you can speak and understand Aquan, and you have a swimming speed of 40 feet.": "La leggenda narra che questa catena d'argento con due ciondoli a goccia blu fu un dono di una dea per unire un umano al suo amante merfolk. Quando si indossa questo ciondolo, si può respirare sott'acqua, si può parlare e capire l'Aquan e si ha una velocità di nuoto di 10 metri.",
	"The needle on this small brass compass doesn't move while outdoors. While the compass is in an enclosed space such as a building or cave, the needle always points toward the nearest exit to open air, without accounting for barriers, obstacles, or danger along the way.": "L'ago di questa piccola bussola in ottone non si muove all'aperto. Quando la bussola si trova in uno spazio chiuso, come un edificio o una grotta, l'ago punta sempre verso l'uscita più vicina all'aria aperta, senza tenere conto di barriere, ostacoli o pericoli lungo il percorso.",
	"On each of her turns, Emerald can use a bonus action to take the Dash, Disengage, or Hide action.": "In ogni turno, Emerald può utilizzare un'azione bonus per effettuare le azioni Dash, Disengage o Hide.",
	"If Emerald is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, Emerald instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Se Emerald subisce un effetto che le consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, Emerald non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce.",
	"Emerald can cast the {@spell minor illusion} cantrip at will. Her spellcasting ability is Intelligence (spell save DC 13).": "Emerald può lanciare il cantrip {@spell minor illusion} a volontà. La sua capacità di incantesimo è Intelligenza (tiro salvezza DC 13).",
	"On each of her turns, Emerald can use a bonus action to make an attack with her scimitar of speed.": "In ogni suo turno, Emerald può usare un'azione bonus per effettuare un attacco con la sua scimitarra della velocità.",
	"Emerald wears a {@item ring of invisibility|DMG} and {@item +2 armor|DMG|+2 studded leather}. She wields a {@item scimitar of speed|DMG} and a {@item dagger of venom|DMG}. She carries {@item goggles of night|DMG} but doesn't wear them unless needed.": "Emerald indossa un {@item ring of invisibility|DMG} e un {@item +2 armor|DMG|+2 studded leather}. Brandisce un {@item scimitar of speed|DMG} e un {@item dagger of venom|DMG}. Porta con sé {@item goggles of night|DMG} ma non li indossa se non è necessario.",
	"Emerald deals an extra 21 ({@damage 6d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Emerald that isn't incapacitated and she doesn't have disadvantage on the attack roll.": "Emerald infligge 21 ({@damage 6d6}) danni extra quando colpisce un bersaglio con un attacco con arma e ha vantaggio sul tiro per colpire, oppure quando il bersaglio si trova entro un raggio di 3 metri da un alleato di Emerald che non è incapace e non ha svantaggio sul tiro per colpire.",
	"Emerald makes two melee attacks.": "Emerald effettua due attacchi in mischia.",
	"{@i Melee Weapon Attack:} +10 to hit, reach 5 ft., one target. Hit: 10 ({@damage 1d6 + 7}) slashing damage.": "{@i Melee Weapon Attack:} +10 a colpire, portata 5 ft., un bersaglio. Colpire: 10 ({@damage 1d6 + 7}) danni da taglio.",
	"{@i Melee or Ranged Weapon Attack:} +9 to hit, reach 5 ft. or range 20/60 ft., one target. Hit: 8 ({@damage 1d4 + 6}) piercing damage.": "{@i Melee or Ranged Weapon Attack:} +9 per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. Colpire: 8 ({@damage 1d4 + 6}) danni da perforazione.",
	"Emerald causes thick, black poison to coat the blade of her dagger of venom. The poison remains for 1 minute or until an attack using this weapon hits a creature. That creature must succeed on a {@dc 15} Constitution saving throw or take 11 ({@damage 2d10}) poison damage and become {@condition poisoned} for 1 minute.": "Emerald fa sì che un veleno nero e denso ricopra la lama del suo pugnale di veleno. Il veleno rimane per 1 minuto o finché un attacco con quest'arma non colpisce una creatura. Tale creatura deve riuscire in un tiro salvezza di Costituzione {@dc 15} o subire 11 ({@damage 2d10}) danni da veleno e diventare {@condition poisoned} per 1 minuto.",
	"Emerald halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Emerald dimezza i danni subiti da un attacco che la colpisce. Deve essere in grado di vedere l'attaccante.",
	"Each humanoid chosen by the hag that starts its turn within 30 feet of the hag and can see her must make a Wisdom saving throw against your spell save DC. On a failed save, the creature is {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the hag is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the hag's Horrific Appearance for the next 24 hours.": "Ogni umanoide scelto dalla megera che inizia il suo turno entro 9 metri dalla megera e può vederla deve effettuare un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, la creatura è {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se la megera si trova entro la linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune all'Aspetto Orrendo della megera per le 24 ore successive.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful Wisdom (Insight) check at DC 8 + PB + your Charisma modifier.": "La megera può imitare suoni di animali e voci umanoidi. Una creatura che sente i suoni può riconoscere che si tratta di imitazioni con una prova di Saggezza (Intuizione) con successo a DC 8 + PB + il proprio modificatore di Carisma.",
	"{@i Melee Weapon Attack:} your spell attack modifier to hit, reach 5 ft., one target. Hit: {@damage 1d8 + PB} slashing damage + {@damage 1d6} psychic damage.": "{@i Melee Weapon Attack:} il modificatore di attacco dell'incantesimo per colpire, raggio d'azione di 5 metri, un bersaglio. Colpire: {@damage 1d8 + PB} danni da taglio + {@damage 1d6} danni psichici.",
	"The ethereal hag magically enters the Ethereal Plane from the Material Plane, or vice versa.": "La megera eterea entra magicamente nel Piano Etereo dal Piano Materiale o viceversa.",
	"This creature is a Retainer, as described in {@book Strongholds and Followers|SaF|8|Retainers}": "Questa creatura è un Trattenitore, come descritto in {@book Strongholds and Followers|SaF|8|Retainers}",
	"The witch casts the {@spell greater invisibility} spell. While invisible, the witch is completely silent and leaves no tracks.": "La strega lancia l'incantesimo {@spell greater invisibility}. Mentre è invisibile, la strega è completamente silenziosa e non lascia tracce.",
	"After being targeted by a spell that targets one creature, the Grandchild casts the same spell on a new target within 30 feet.": "Dopo essere stato bersagliato da un incantesimo che ha come bersaglio una creatura, il Nipote lancia lo stesso incantesimo su un nuovo bersaglio entro 9 metri.",
	"The folklorist targets a creature within 30 feet and rolls {@damage 1d6}. The target must succeed on a Constitution saving throw or take poison damage equal to the number on the d6 and become {@condition poisoned} for 1 minute. On a successful save, the target only takes the poison damage and isn't {@condition poisoned}.": "Il folklorista prende di mira una creatura entro 9 metri e tira {@damage 1d6}. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire danni da veleno pari al numero sul d6 e diventare {@condition poisoned} per 1 minuto. Se il tiro salvezza riesce, il bersaglio subisce solo i danni da veleno e non subisce {@condition poisoned}.",
	"Choose acid, cold, fire, lightning, or poison. You exhale energy of the chosen type in one of these areas of effect of your choice: a 30-foot cone or a 60-foot line. Each creature in that area must make a Dexterity saving throw, taking {@damage 8d6} damage of the chosen type on a failed save, or half as much damage on a successful one.": "Scegliere acido, freddo, fuoco, fulmine o veleno. Si esala energia del tipo scelto in una di queste aree d'effetto a scelta: un cono di 30 piedi o una linea di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza, subendo {@damage 8d6} danni del tipo scelto se il tiro fallisce o la metà dei danni se riesce.",
	"Maligned faerie mischief-makers, hags wield far more power than their appearance suggests. When a hag's foes and victims underestimate her, she thrives. The oldest and wisest hags, grandmothers, play this deception so well that they inspire awe in their local communities and aspiring warlocks beg for their patronage. Some sorcerers are born from a hag bloodline and struggle to find acceptance from communities that fear their \"grannies.\" Bards tell stories of wicked witches in the woods, terrifying children and adults alike.": "Malviste fate maliziose, le megere esercitano molto più potere di quanto il loro aspetto suggerisca. Quando i nemici e le vittime di una megera la sottovalutano, lei prospera. Le megere più anziane e più sagge, le nonne, giocano così bene con questo inganno che incutono soggezione nelle loro comunità locali e gli aspiranti stregoni implorano il loro patrocinio. Alcuni stregoni nascono da una stirpe di megere e lottano per essere accettati dalle comunità che temono le loro \"nonne\". I bardi raccontano storie di streghe malvagie nei boschi, terrorizzando bambini e adulti.",
	"The wise woman in the woods with a gleam of mischief in her eye. The ancient crone who roams the streets, talking to alleycats. The kindly widow with the frightening smile. Hags embody humanity's fears of manipulation, getting lost, and, worst of all, growing old. Solitary and crafty, hags typically keep only animal familiars as companions. On occasion, however, hags come together in groups of three or more to form covens, greatly increasing their power and spellcasting ability. As rife with disagreement as they are affection, hags in a coven constantly vie for control over each other.": "La saggia donna del bosco con un bagliore di malizia negli occhi. L'anziana strega che si aggira per le strade e parla con i gatti dei vicoli. La vedova gentile con un sorriso spaventoso. Le megere incarnano le paure dell'umanità di manipolare, perdersi e, soprattutto, invecchiare. Solitarie e astute, le megere di solito tengono come compagni solo familiari animali. A volte, tuttavia, le megere si riuniscono in gruppi di tre o più per formare congreghe, aumentando notevolmente il loro potere e la loro capacità di incantesimo. Tanto in disaccordo quanto in affetto, le megere di una congrega si contendono costantemente il controllo l'una sull'altra.",
	"All hags share a few key commonalities, regardless of their variety. Most come from the Feywild and possess the faerie fixation with deals. Hags always twist the odds of these pacts in their favor. Rare is the hag without a grand plan, and rarer still is one that resists the natural temptation to prey upon human nature, bending mortals' worst impulses for the hag's amusement. Green hags particularly love to toy with mortal emotions. Night hags are partial to terrifying mortals to death, and sea hags relish destruction in all forms.": "Tutte le megere hanno alcune caratteristiche comuni, indipendentemente dalla loro varietà. La maggior parte proviene dal Feywild e possiede la fissazione delle fate per i patti. Le streghe giocano sempre le probabilità di questi patti a loro favore. È raro che la megera non abbia un grande piano e ancora più raro è che resista alla tentazione naturale di predare la natura umana, piegando gli impulsi peggiori dei mortali per il suo divertimento. Le megere verdi amano particolarmente giocare con le emozioni dei mortali. Le megere notturne amano terrorizzare i mortali fino alla morte e le megere marine amano la distruzione in tutte le sue forme.",
	"The subclasses introduced in this article were developed around the legend of the hag, though any fairy-tale trickster could be used in their place. Perhaps a bard is inspired by the Big Bad Wolf, maybe a warlock seeks out Reynard the Fox, or perchance a sorcerer is descended from dreaded Queen Mab. The hag's legend looms large, but the world of faerie is vast and rife with tales to explore.": "Le sottoclassi introdotte in questo articolo sono state sviluppate intorno alla leggenda della megera, anche se al loro posto può essere utilizzato qualsiasi ingannatore delle fiabe. Forse un bardo si ispira al Lupo Cattivo, forse uno stregone cerca Reynard la Volpe, o forse uno stregone discende dalla temuta Regina Mab. La leggenda della megera incombe, ma il mondo delle fate è vasto e ricco di storie da esplorare.",
	"Retainers first appeared in {@book Strongholds and Followers|SaF|8|Retainers} as unique NPC followers who pledge their service to player characters. These less-experienced adventurers are easy-to-run secondary characters controlled by players. Below are retainer stat blocks for NPCs that wield the magic of hags.": "I Retainer sono apparsi per la prima volta nel {@book Strongholds and Followers|SaF|8|Retainers} come unici seguaci dei PNG che si impegnano a servire i personaggi dei giocatori. Questi avventurieri meno esperti sono personaggi secondari facili da gestire e controllati dai giocatori. Di seguito sono riportati i blocchi di statistiche dei PNG che esercitano la magia delle megere.",
	"The full rules for retainers are explained in {@book Strongholds and Followers|SaF|8|Retainers}.": "Le regole complete per gli acconti sono spiegate in {@book Strongholds and Followers|SaF|8|Retainers}.",
	"The witch retainer is inspired by the Hag warlock patron.": "Il retainer della strega si ispira al patrono dello stregone Hag.",
	"The grandchild retainer is inspired by the Hag warlock patron.": "Il retainer nipote si ispira al patrono stregone Hag.",
	"The folklorist retainer is inspired by the Hag warlock patron.": "Il retainer folklorista si ispira al patrono stregone Hag.",
	"Trapped in a dead-end alley, Thyilius and Nalfein exchanged a glance. Four of the bandit king's warriors blocked their only exit.": "Intrappolati in un vicolo cieco, Thyilius e Nalfein si scambiarono un'occhiata. Quattro guerrieri del re dei banditi bloccavano la loro unica uscita.",
	"\"Any bright ideas on how we're going to get out of this?\" growled Thyilius, as he parried a blow from one of their assailants.": "\"Qualche idea brillante su come uscirne?\" ringhiò Thyilius, mentre parava un colpo di uno dei loro assalitori.",
	"\"Just one. And you might want to duck,\" replied Nalfien. They reached into their component pouch and pulled out an abnormally large, pulsating heart. \"Feel the flames of Varlahna the Red Doom!\"": "\"Solo uno. E forse è meglio che ti abbassi\", rispose Nalfien. Cercarono nella loro sacca dei componenti e tirarono fuori un cuore anormalmente grande e pulsante. \"Senti le fiamme di Varlahna il Destino Rosso!\".",
	"White hot flames poured from Nalfien's mouth, engulfing the alley. Thyilius managed to dodge out of the way, but the bandits were not so lucky. One moment they were shrieking in pain—the next, they were reduced to fleshless skeletons in melted armor.": "Dalla bocca di Nalfien si sprigionarono fiamme bianche che avvolsero il vicolo. Thyilius riuscì a schivare, ma i banditi non furono altrettanto fortunati. Un momento prima gridavano di dolore, un momento dopo erano ridotti a scheletri senza carne con l'armatura fusa.",
	"In your travels to distant lands and alien planes, you come across monsters of all kinds. Some you avoid, some you befriend, but others you put an end to— and you can find a bounty in the flesh, bones, blood, and organs of the monsters you kill. These gory tokens will amplify the power of your spells and give you new ways to defeat your next enemies!": "Nei vostri viaggi in terre lontane e piani alieni, vi imbattete in mostri di ogni tipo. Alcuni li evitate, altri fate amicizia, ma ad altri ancora ponete fine e potete trovare una taglia nella carne, nelle ossa, nel sangue e negli organi dei mostri che uccidete. Questi gettoni cruenti amplificheranno la potenza dei vostri incantesimi e vi daranno nuovi modi per sconfiggere i vostri prossimi nemici!",
	"This article includes rules for harvesting new material components from the corpses of many creatures, as well as the effects those components have on various spells.": "Questo articolo include le regole per raccogliere nuovi componenti materiali dai cadaveri di molte creature, oltre agli effetti che questi componenti hanno su vari incantesimi.",
	"You can use any sharp blade to butcher a creature for spell component parts, but your best chance of getting an aboleth eye out of a socket in one piece is to use a harvesting kit. At the GM's discretion, whenever an ancestry, background, class, or feat allows you to gain proficiency with a set of tools, you can choose a harvesting kit instead of the other tool options.": "Si può usare qualsiasi lama affilata per macellare una creatura per ricavarne i componenti dell'incantesimo, ma la migliore possibilità di far uscire un occhio di aboleth intero da una cavità è usare un kit di raccolta. A discrezione del GM, ogni volta che un'ascendenza, un background, una classe o un talento permettono di acquisire competenza con un insieme di strumenti, si può scegliere un kit da raccolta al posto delle altre opzioni di strumenti.",
	"A harvesting kit contains ten vials, two tweezers, three harvesting knives (small, medium and large), and pieces of burlap fabric. The kit costs 20 gp. When you harvest components from a creature's remains with a harvesting kit, make a Dexterity check, adding your proficiency bonus if you are proficient with the kit. You also can harvest components from monsters without a harvesting kit using any sharpened blade, but checks to do so are made with disadvantage.": "Un kit di raccolta contiene dieci fiale, due pinzette, tre coltelli da raccolta (piccolo, medio e grande) e pezzi di tessuto di iuta. Il kit costa 20 gp. Quando si raccolgono componenti dai resti di una creatura con un kit di raccolta, effettuare una prova di Destrezza, aggiungendo il proprio bonus di competenza se si è abili con il kit. È anche possibile raccogliere componenti da mostri senza kit di raccolta usando una qualsiasi lama affilata, ma le prove per farlo sono effettuate con svantaggio.",
	"The difficulty of removing a component depends on the monster's type and the component you're harvesting, as shown on the tables later in this article. You make one check to harvest all of one type of component a creature has to offer. For example, you only need to make one successful DC 17 Dexterity check with your harvesting kit to harvest all three eyes from an aboleth. Alternatively, at the GM's discretion, checks can be made for every component.": "La difficoltà di rimuovere un componente dipende dal tipo di mostro e dal componente che si sta raccogliendo, come mostrato nelle tabelle più avanti in questo articolo. Si effettua una prova per raccogliere tutti i componenti di un tipo di creatura. Ad esempio, per raccogliere tutti e tre gli occhi di un aboleth è sufficiente effettuare una prova di Destrezza a CC 17 con il kit di raccolta. In alternativa, a discrezione del GM, si possono effettuare controlli per ogni componente.",
	"The time it takes to harvest a component is based on the check's DC, as shown on the Harvesting Time table below.": "Il tempo necessario per raccogliere un componente si basa sulla DC del controllo, come indicato nella tabella del Tempo di Raccolta qui sotto.",
	"On a successful harvesting check, you obtain the desired component. On a failed check, you can repeat the check with disadvantage as many times as you wish. However, if you fail a check by 5 or more, the part is destroyed.": "Se la prova di raccolta ha successo, si ottiene il componente desiderato. In caso di fallimento, si può ripetere il controllo con svantaggio quante volte si vuole. Tuttavia, se si fallisce un controllo di 5 o più, il pezzo viene distrutto.",
	"Each creature has a specific number of usable components that you can harvest. For instance, planetars have more than thirty feathers in their wings, but only thirty that are of the right size and quality to be used as components. Finding and identifying these feathers is part of the harvesting process.": "Ogni creatura ha un numero specifico di componenti utilizzabili che si possono raccogliere. Ad esempio, i planetari hanno più di trenta piume nelle loro ali, ma solo trenta sono della giusta dimensione e qualità per essere utilizzate come componenti. Trovare e identificare queste piume fa parte del processo di raccolta.",
	"5 minutes": "5 minuti",
	"15 minutes": "15 minuti",
	"30 minutes": "30 minuti",
	"When you cast a spell using a monstrous component, the new component replaces any material components normally required by the spell, except for components that have a cost of more than 300 gp¹. These expensive material components must be provided as normal along with the monstrous component.": "Quando si lancia un incantesimo utilizzando una componente mostruosa, la nuova componente sostituisce tutte le componenti materiali normalmente richieste dall'incantesimo, ad eccezione delle componenti che hanno un costo superiore a 300 gp¹. Questi componenti materiali costosi devono essere forniti normalmente insieme alla componente mostruosa.",
	"After you cast the spell, the monstrous component is consumed. A monstrous component can be used for a spell even if that spell doesn't typically require material components, or if the monstrous component doesn't replace any material components of the spell.": "Dopo aver lanciato l'incantesimo, la componente mostruosa viene consumata. Una componente mostruosa può essere usata per un incantesimo anche se quell'incantesimo non richiede tipicamente componenti materiali, o se la componente mostruosa non sostituisce alcuna componente materiale dell'incantesimo.",
	"Monstrous components change a spell's effects as described below. Any effects of the spell that aren't noted remain the same. You can only use one monstrous component per casting of a spell.": "Le componenti mostruose modificano gli effetti di un incantesimo come descritto di seguito. Tutti gli effetti dell'incantesimo che non sono stati notati rimangono invariati. È possibile utilizzare una sola componente mostruosa per ogni lancio di un incantesimo.",
	"The components in this article are organized by creature type.": "I componenti di questo articolo sono organizzati per tipo di creatura.",
	"¹ Game design note: many material components cost money, which requires adventuring. These components require dead monsters, which also requires adventuring, so that's why monster parts can replace some costly material components.": "¹ Nota sul design del gioco: molti componenti materiali costano denaro, il che richiede un'avventura. Questi componenti richiedono mostri morti, il che richiede anch'esso un'avventura; ecco perché le parti dei mostri possono sostituire alcuni costosi componenti materiali.",
	"Unnerving creatures of alien provenance, aberrations lurk in dark places and forgotten corners of the World Below.": "Creature inquietanti di provenienza aliena, le aberrazioni si nascondono in luoghi oscuri e angoli dimenticati del Mondo di Sotto.",
	"Piece of Brain": "Pezzo di cervello",
	"Piece of Tentacle": "Pezzo di tentacolo",
	"These aboleth components provide the following benefits.": "Questi componenti aboleth offrono i seguenti vantaggi.",
	"{@b {@i Aboleth Eye.}} When you cast {@spell legend lore} using this component, you can learn about an additional person, place, or object of legendary importance.": "{@b {@i Aboleth Eye.}} Quando si lancia {@spell legend lore} usando questa componente, si può conoscere un'ulteriore persona, luogo o oggetto di importanza leggendaria.",
	"{@b {@i Piece of Aboleth Brain.}} When you cast a spell that deals psychic damage using this component, the spell's damage die size increases by one: a d4 becomes a d6, a d6 becomes a d8, and so on, to a maximum of a d12. You also deal three extra dice of damage whenever the spell deals damage.": "{@b {@i Piece of Aboleth Brain.}} Quando si lancia un incantesimo che infligge danni psichici utilizzando questa componente, il dado danno dell'incantesimo aumenta di uno: un d4 diventa un d6, un d6 diventa un d8 e così via, fino a un massimo di un d12. Inoltre, ogni volta che l'incantesimo infligge danni, si infliggono tre dadi di danno extra.",
	"{@b {@i Piece of Aboleth Tentacle.}} When you cast {@spell evard's black tentacles||black tentacles} using this component, a creature that takes damage from the tentacles takes an additional 1d10 acid damage.": "{@b {@i Piece of Aboleth Tentacle.}} Quando si lancia {@spell evard's black tentacles||black tentacles} usando questa componente, una creatura che subisce danni dai tentacoli subisce 1d10 danni acidi aggiuntivi.",
	"These cloaker components provide the following benefits.": "Questi componenti del cloaker offrono i seguenti vantaggi.",
	"{@b {@i Cloaker Eye.}} When you cast {@spell mirror image} using this component, you create three additional duplicates. If you have four or more duplicates, you must roll a 4 or higher to change an attack's target to a duplicate.": "{@b {@i Cloaker Eye.}} Quando si lancia {@spell mirror image} usando questa componente, si creano tre duplicati aggiuntivi. Se si hanno quattro o più duplicati, si deve tirare un 4 o più per cambiare il bersaglio di un attacco in un duplicato.",
	"{@b {@i Cloaker Hide.}} When you cast {@spell mage armor} using this component, the target's base AC becomes 15 + its Dexterity modifier. The target also becomes resistant to bludgeoning, piercing, and slashing damage for the duration of the spell.": "{@b {@i Cloaker Hide.}} Quando si lancia {@spell mage armor} usando questo componente, la CA base del bersaglio diventa 15 + il suo modificatore di Destrezza. Il bersaglio diventa anche resistente ai danni da percosse, perforazione e taglio per la durata dell'incantesimo.",
	"When you cast {@spell polymorph} or {@spell true polymorph} using this component, you can target an additional creature of your choice within the spell's range.": "Quando si lancia {@spell polymorph} o {@spell true polymorph} usando questa componente, si può bersagliare una creatura aggiuntiva a scelta entro la gittata dell'incantesimo.",
	"When you cast {@spell regenerate} using this component, the target regains an additional 1d8 hit points. For the duration of the spell, the target also regains 5 hit points at the start of each of its turns, and any severed appendages are instantly restored.": "Quando si lancia {@spell regenerate} utilizzando questa componente, il bersaglio recupera 1d8 punti ferita aggiuntivi. Per la durata dell'incantesimo, il bersaglio riacquista anche 5 punti ferita all'inizio di ogni suo turno e le appendici recise vengono ripristinate all'istante.",
	"When you cast a spell that deals psychic damage using this component, the spell's damage die size increases by one: a d4 becomes a d6, a d6 becomes a d8, and so on, to a maximum of a d12. You also deal two extra dice of damage whenever the spell deals damage.": "Quando si lancia un incantesimo che infligge danni psichici utilizzando questa componente, il dado danno dell'incantesimo aumenta di uno: un d4 diventa un d6, un d6 diventa un d8 e così via, fino a un massimo di un d12. Inoltre, ogni volta che l'incantesimo infligge danni, si infliggono due dadi di danno extra.",
	"Beings of the Upper Planes, celestials serve deities and help maintain balance throughout the multiverse.": "Esseri dei piani superiori, i celestiali servono le divinità e contribuiscono a mantenere l'equilibrio nel multiverso.",
	"Blood": "Sangue",
	"10 vials": "10 fiale",
	"Sword": "Spada",
	"Feather": "Piuma",
	"15 vials": "15 fiale",
	"Crown": "Corona",
	"Vocal Cord": "Corda vocale",
	"These Authority components provide the following benefits.": "Questi componenti dell'Autorità offrono i seguenti vantaggi.",
	"{@b {@i Authority Blood.}} When you cast {@spell bless} using this component, the die a target can add to attack rolls and saving throws increases to a d6.": "{@b {@i Authority Blood.}} Quando si lancia {@spell bless} usando questa componente, il dado che un bersaglio può aggiungere ai tiri di attacco e ai tiri salvezza aumenta a un d6.",
	"{@b {@i Authority Sword.}} When you cast {@spell protection from evil and good} using this component, you can target up to three willing creatures within the spell's range.": "{@b {@i Authority Sword.}} Quando si lancia {@spell protection from evil and good} usando questa componente, si possono bersagliare fino a tre creature consenzienti entro la portata dell'incantesimo.",
	"When you cast {@spell polymorph} using this component, the target retains its mental ability scores and ability to speak. It can perform the somatic and verbal components of a spell while in its new form, but it can't provide material components.": "Quando si lancia {@spell polymorph} utilizzando questa componente, il bersaglio mantiene i suoi punteggi di abilità mentale e la capacità di parlare. Può eseguire le componenti somatiche e verbali di un incantesimo nella sua nuova forma, ma non può fornire componenti materiali.",
	"These deva components provide the following benefits.": "Questi componenti deva offrono i seguenti vantaggi.",
	"{@b {@i Deva Blood.}} When you cast a spell that allows you to roll one or more dice to restore hit points to a creature using this component, you can roll two additional dice when determining the hit points the creature regains.": "{@b {@i Deva Blood.}} Quando si lancia un incantesimo che permette di tirare uno o più dadi per ripristinare punti ferita a una creatura usando questa componente, si possono tirare due dadi aggiuntivi per determinare i punti ferita che la creatura recupera.",
	"When you cast {@spell aid} using this component, each target's hit point maximum and current hit points increase by an additional 20 for the duration.": "Quando si lancia {@spell aid} usando questa componente, i punti ferita massimi e i punti ferita attuali di ogni bersaglio aumentano di altri 20 per tutta la durata.",
	"{@b {@i Deva Feather.}} When you cast {@spell feather fall} using this component, creatures targeted by the spell fall at a rate of 90 feet per round.": "{@b {@i Deva Feather.}} Quando si lancia {@spell feather fall} usando questa componente, le creature bersaglio dell'incantesimo cadono alla velocità di 90 piedi per round.",
	"When you cast {@spell fly} using this component, the target's flying speed increases to 90 feet.": "Quando si lancia {@spell fly} usando questa componente, la velocità di volo del bersaglio aumenta a 90 piedi.",
	"{@b {@i Deva Hide.}} When you cast {@spell polymorph} using this component, you can transform the chosen creature into a celestial of challenge rating 10 or lower.": "{@b {@i Deva Hide.}} Quando si lancia {@spell polymorph} usando questa componente, si può trasformare la creatura scelta in un celestiale di grado di sfida 10 o inferiore.",
	"These planetar components provide the following benefits.": "Questi componenti planetari offrono i seguenti vantaggi.",
	"{@b {@i Planetar Blood.}} When you cast a spell that allows you to roll one or more dice to restore hit points to a creature using this component, you can roll three additional dice when determining the hit points the creature regains.": "{@b {@i Planetar Blood.}} Quando si lancia un incantesimo che permette di tirare uno o più dadi per ripristinare i punti ferita di una creatura usando questa componente, si possono tirare tre dadi aggiuntivi per determinare i punti ferita che la creatura recupera.",
	"When you cast {@spell aid} using this component, each target's hit point maximum and current hit points increase by an additional 30 for the duration.": "Quando si lancia {@spell aid} usando questa componente, i punti ferita massimi e i punti ferita attuali di ogni bersaglio aumentano di altri 30 per tutta la durata.",
	"{@b {@i Planetar Feather.}} When you cast {@spell feather fall} using this component, creatures targeted by the spell fall at a rate of 120 feet per round.": "{@b {@i Planetar Feather.}} Quando si lancia {@spell feather fall} usando questa componente, le creature bersaglio dell'incantesimo cadono alla velocità di 120 piedi per round.",
	"When you cast {@spell fly} using this component, the target's flying speed increases to 120 feet.": "Quando si lancia {@spell fly} usando questa componente, la velocità di volo del bersaglio aumenta a 120 piedi.",
	"{@b {@i Planetar Hide.}} When you cast {@spell polymorph} using this component, you can transform the chosen creature into a celestial of challenge rating 16 or lower.": "{@b {@i Planetar Hide.}} Quando si lancia {@spell polymorph} usando questa componente, si può trasformare la creatura scelta in un celestiale di grado di sfida 16 o inferiore.",
	"These Princip components provide the following benefits.": "Questi componenti Princip offrono i seguenti vantaggi.",
	"{@b {@i Authority Blood.}} When you cast {@spell protection from evil and good} using this component, you can target up to two willing creatures within the spell's range.": "{@b {@i Authority Blood.}} Quando si lancia {@spell protection from evil and good} usando questa componente, si possono bersagliare fino a due creature consenzienti nel raggio d'azione dell'incantesimo.",
	"{@b {@i Authority Crown.}} When you cast {@spell mind blank} using this component, you can target up to three willing creatures within the spell's range.": "{@b {@i Authority Crown.}} Quando si lancia {@spell mind blank} usando questa componente, si possono bersagliare fino a tre creature consenzienti entro la portata dell'incantesimo.",
	"These solar components provide the following benefits.": "Questi componenti solari offrono i seguenti vantaggi.",
	"{@b {@i Solar Blood.}} When you cast a spell that allows you to roll one or more dice to restore hit points to a creature using this component, you can roll four additional dice when determining the hit points the creature regains.": "{@b {@i Solar Blood.}} Quando si lancia un incantesimo che permette di tirare uno o più dadi per ripristinare punti ferita a una creatura usando questa componente, si possono tirare quattro dadi aggiuntivi per determinare i punti ferita che la creatura recupera.",
	"When you cast a spell that deals radiant damage with a solar's blood, the spell's damage die size increases by one: a d4 becomes a d6, a d6 becomes a d8, and so on, to a maximum of a d12. In addition, you deal one additional die of damage.": "Quando si lancia un incantesimo che infligge danni radianti con il sangue solare, il dado danno dell'incantesimo aumenta di uno: un d4 diventa un d6, un d6 diventa un d8 e così via, fino a un massimo di un d12. Inoltre, si infligge un dado di danno aggiuntivo.",
	"When you cast {@spell aid} using this component, each target's hit point maximum and current hit points increase by an additional 40 for the duration.": "Quando si lancia {@spell aid} usando questa componente, i punti ferita massimi e i punti ferita attuali di ogni bersaglio aumentano di altri 40 per tutta la durata.",
	"{@b {@i Solar Feather.}} When you cast {@spell feather fall} using this component, creatures targeted by the spell fall at a rate of 150 feet per round.": "{@b {@i Solar Feather.}} Quando si lancia {@spell feather fall} usando questa componente, le creature bersaglio dell'incantesimo cadono alla velocità di 150 piedi per round.",
	"When you cast {@spell fly} using this component, the target's flying speed increases to 150 feet.": "Quando si lancia {@spell fly} usando questa componente, la velocità di volo del bersaglio aumenta a 150 piedi.",
	"These unicorn components provide the following benefits.": "Questi componenti unicorno offrono i seguenti vantaggi.",
	"{@b {@i Unicorn Blood.}} When you cast a spell that allows you to roll one or more dice to restore hit points to a creature using this component, you can roll one additional die when determining the hit points the creature regains.": "{@b {@i Unicorn Blood.}} Quando si lancia un incantesimo che permette di tirare uno o più dadi per ripristinare punti ferita a una creatura usando questa componente, si può tirare un dado aggiuntivo per determinare i punti ferita che la creatura recupera.",
	"When you cast {@spell aid} using this component, each target's hit point maximum and current hit points increase by an additional 10 for the duration.": "Quando si lancia {@spell aid} usando questa componente, i punti ferita massimi e i punti ferita attuali di ogni bersaglio aumentano di 10 punti aggiuntivi per tutta la durata.",
	"{@b {@i Unicorn Hoof.}} When you cast {@spell dimension door} using this component, you can bring up to four willing creatures of your size or smaller with you.": "{@b {@i Unicorn Hoof.}} Quando lanci {@spell dimension door} usando questa componente, puoi portare con te fino a quattro creature consenzienti della tua taglia o più piccole.",
	"When you cast {@spell expeditious retreat} using this component, your movement speed is doubled.": "Quando si lancia {@spell expeditious retreat} usando questa componente, la velocità di movimento viene raddoppiata.",
	"When you cast {@spell haste} using this component, the target's movement speed is tripled instead of doubled.": "Quando si lancia {@spell haste} utilizzando questa componente, la velocità di movimento del bersaglio viene triplicata anziché raddoppiata.",
	"{@b {@i Unicorn Horn.}} When you cast {@spell shield} using this component, you have a +7 bonus to AC until the start of your next turn.": "{@b {@i Unicorn Horn.}} Quando si lancia {@spell shield} usando questa componente, si ha un bonus di +7 alla CA fino all'inizio del proprio turno successivo.",
	"When you cast {@spell bless} using this component, the die a target can add to attack rolls and saving throws increases to a d10.": "Quando si lancia {@spell bless} usando questa componente, il dado che un bersaglio può aggiungere ai tiri di attacco e ai tiri salvezza aumenta a un d10.",
	"When you cast {@spell lesser restoration} using this component, it instead has the effects of the {@spell greater restoration} spell.": "Quando si lancia {@spell lesser restoration} usando questa componente, ha invece gli effetti dell'incantesimo {@spell greater restoration}.",
	"When you cast {@spell greater restoration} using this component, you can target one additional creature within the spell's range.": "Quando si lancia {@spell greater restoration} usando questa componente, si può bersagliare una creatura aggiuntiva entro il raggio d'azione dell'incantesimo.",
	"When you cast {@spell hellish rebuke} using this component, the spell deals radiant damage instead of fire damage and the damage die increases to a d12.": "Quando si lancia {@spell hellish rebuke} usando questa componente, l'incantesimo infligge danni radianti anziché danni da fuoco e il dado dei danni aumenta a d12.",
	"When you cast {@spell banishment} using this component, the target has disadvantage on the saving throw to resist being banished.": "Quando si lancia {@spell banishment} utilizzando questa componente, il bersaglio ha svantaggio al tiro salvezza per resistere all'esilio.",
	"Many of the spells enhanced by celestial components are on the cleric and paladin spell lists. In many games, clerics and paladins don't fight (let alone hunt and harvest the body parts of) good-aligned celestials. However, there are two ways to overcome this issue.": "Molti degli incantesimi potenziati da componenti celestiali sono presenti nelle liste degli incantesimi dei chierici e dei paladini. In molti giochi, chierici e paladini non combattono (né tantomeno cacciano e raccolgono le parti del corpo di) celestiali allineati al bene. Tuttavia, ci sono due modi per superare questo problema.",
	"First, celestial creatures don't have to be good-aligned. They could be angels that serve an evil deity, wicked unicorns, and similar anomalies. In your world, these beings might not even be anomalies! Good clerics and paladins would be happy to vanquish such evil forces.": "Innanzitutto, le creature celesti non devono essere necessariamente allineate al bene. Potrebbero essere angeli che servono una divinità malvagia, unicorni malvagi e anomalie simili. Nel vostro mondo, questi esseri potrebbero anche non essere anomalie! Chierici e paladini buoni sarebbero felici di sconfiggere queste forze maligne.",
	"Second, celestials might willingly donate their feathers or blood, or even sacrifice their earthly bodies and be reborn on the Upper Planes, in order to give a cleric or paladin an important component. Such gifts could be a reward for completing a quest, the answer to a cleric's Divine Intervention feature, a treasure granted by Concordance (see {@book Strongholds & Followers|SaF}), or anything else the GM deems worthy.": "In secondo luogo, i celestiali potrebbero donare volentieri le loro piume o il loro sangue, o persino sacrificare i loro corpi terreni e rinascere sui Piani Superiori, per dare a un chierico o a un paladino un componente importante. Tali doni potrebbero essere una ricompensa per aver completato una missione, la risposta alla caratteristica Intervento Divino di un chierico, un tesoro concesso dalla Concordia (vedi {@book Strongholds & Followers|SaF}) o qualsiasi altra cosa il GM ritenga degna di nota.",
	"Famous for their dazzling scales, massive treasure hoards, and fearsome breath, dragons of many hues and temperaments are storied creatures in worlds across the multiverse.": "Famosi per le loro scaglie abbaglianti, i loro enormi tesori e il loro fiato spaventoso, i draghi di diverse tonalità e temperamenti sono creature famose in tutti i mondi del multiverso.",
	"Wyrmling dragon": "Drago Wyrmling",
	"Breath weapon gland": "Arma a soffio ghiandola",
	"1 (or 2 if metallic)": "1 (o 2 se metallici)",
	"Young dragon": "Giovane drago",
	"Heart": "Cuore",
	"Adult dragon": "Drago adulto",
	"20 vials": "20 fiale",
	"Ancient dragon": "Drago antico",
	"25 vials": "25 fiale",
	"Wyrmling gemstone dragon*": "Drago Wyrmling in pietra preziosa*",
	"Piece of brain": "Un pezzo di cervello",
	"4 pieces": "4 pezzi",
	"Young gemstone dragon*": "Giovane drago di pietra preziosa*",
	"8 pieces": "8 pezzi",
	"Adult gemstone dragon*": "Drago gemmato adulto*",
	"12 pieces": "12 pezzi",
	"Ancient gemstone dragon*": "Antico drago di pietra preziosa*",
	"16 pieces": "16 pezzi",
	"Any type of dragon hide can be used to enhance the {@spell mage armor} spell. The change to the Armor Class granted by the spell is determined by the dragon's challenge rating as shown on the table below. In addition, if the dragon hide used is from an adult dragon, the target gains resistance to the damage type associated with the dragon's breath weapon for the duration of the spell. If the hide is from an ancient dragon, the target is immune to that damage type.": "Qualsiasi tipo di pelle di drago può essere utilizzata per potenziare l'incantesimo {@spell mage armor}. La modifica della Classe Armatura concessa dall'incantesimo è determinata dal grado di sfida del drago, come indicato nella tabella sottostante. Inoltre, se la pelle di drago utilizzata proviene da un drago adulto, il bersaglio guadagna resistenza al tipo di danno associato all'arma a soffio del drago per la durata dell'incantesimo. Se la pelle è di un drago antico, il bersaglio è immune a quel tipo di danno.",
	"14 + Dexterity Modifier": "14 + modificatore di destrezza",
	"15 + Dexterity Modifier": "15 + modificatore di destrezza",
	"16 + Dexterity Modifier": "16 + modificatore di destrezza",
	"17 + Dexterity Modifier": "17 + modificatore di destrezza",
	"18 + Dexterity Modifier": "18 + modificatore di destrezza",
	"19 + Dexterity Modifier": "19 + modificatore di destrezza",
	"20 + Dexterity Modifier": "20 + modificatore di destrezza",
	"The Internal Dragon Components table describes uses for dragon blood, bones, and glands as spell components.": "La tabella Componenti interni del drago descrive gli usi di sangue, ossa e ghiandole di drago come componenti di incantesimi.",
	"When you cast {@spell animate dead} using a wyrmling's blood on three wyrmling dragon bones, you create a skeletal wyrmling (see below).": "Quando si lancia {@spell animate dead} utilizzando il sangue di un wyrmling su tre ossa di drago wyrmling, si crea un wyrmling scheletrico (vedi sotto).",
	"When you cast {@spell breath weapon|Ar8} using the breath weapon gland of a metallic or chromatic dragon, the spell's damage die increases.": "Quando si lancia {@spell breath weapon|Ar8} usando la ghiandola dell'arma a soffio di un drago metallico o cromatico, il dado di danno dell'incantesimo aumenta.",
	"{@b Wyrmling:} Damage die increases to a d8 {@b Young:} Damage die increases to a d10 {@b Adult:} Damage die increases to a d12 {@b Ancient:} Damage die increases to a d12, plus an additional die per level of the slot used to cast the spell": "{@b Wyrmling:} Il dado del danno aumenta a un d8 {@b Young:} Il dado del danno aumenta a un d10 {@b Adult:} Il dado del danno aumenta a un d12 {@b Ancient:} Il dado del danno aumenta a un d12, più un dado aggiuntivo per livello dello slot usato per lanciare l'incantesimo.",
	"When you cast {@spell eldritch blast} using a piece of brain from an adult or ancient gemstone dragon, you roll additional damage dice when you hit with the spell.": "Quando si lancia {@spell eldritch blast} utilizzando un pezzo di cervello di un drago adulto o di un antico drago gemmato, si tirano dadi danno aggiuntivi quando si colpisce con l'incantesimo.",
	"{@b Adult:} 1 additional damage die {@b Ancient:} 2 additional damage dice": "{@b Adult:} 1 dado danno aggiuntivo {@b Ancient:} 2 dadi danno aggiuntivi",
	"When you cast {@spell fear} using the heart of a chromatic or metallic dragon, the spell's area of effect and saving throw DC increases.": "Quando si lancia {@spell fear} usando il cuore di un drago cromatico o metallico, l'area d'effetto dell'incantesimo e la DC del tiro salvezza aumentano.",
	"{@b Young:} 60-foot cone, +1 to the DC {@b Adult:} 90-foot cone, +2 to the DC {@b Ancient:} 120-foot cone, +3 to the DC, and creatures have disadvantage on Wisdom saving throws made to avoid or end the spell's effects": "{@b Young:} cono di 60 piedi, +1 alla DC {@b Adult:} cono di 90 piedi, +2 alla DC {@b Ancient:} cono di 120 piedi, +3 alla DC, e le creature hanno svantaggio sui tiri salvezza di Saggezza effettuati per evitare o terminare gli effetti dell'incantesimo",
	"When you cast {@spell magic missile}  using a piece of brain from a gemstone dragon, the damage die increases.": "Quando si lancia {@spell magic missile} usando un pezzo di cervello di un drago gemmato, il dado dei danni aumenta.",
	"{@b Wyrmling:} Damage die increases to a d6 {@b Young:} Damage die increases to a d8 {@b Adult:} Damage die increases to a d10 {@b Ancient:} Damage die increases to a d12": "{@b Wyrmling:} Il dado del danno aumenta a d6 {@b Young:} Il dado del danno aumenta a d8 {@b Adult:} Il dado del danno aumenta a d10 {@b Ancient:} Il dado del danno aumenta a d12",
	"When you cast {@spell protection from energy} using blood from a chromatic or metallic dragon associated with the damage type you choose, the target halves all damage of that type for the duration, in addition to the resistance granted by the spell.": "Quando si lancia {@spell protection from energy} utilizzando il sangue di un drago cromatico o metallico associato al tipo di danno scelto, il bersaglio dimezza tutti i danni di quel tipo per tutta la durata, oltre alla resistenza garantita dall'incantesimo.",
	"If the blood is from an ancient dragon, the target is instead immune to the chosen damage type.": "Se il sangue proviene da un antico drago, il bersaglio è immune al tipo di danno scelto.",
	"Spells that deal damage": "Incantesimi che infliggono danni",
	"When you cast a spell that deals acid, cold, fire, lightning or poison damage using the breath weapon gland of a dragon associated with the corresponding damage type, the spell's damage die size increases by one: a d4 becomes a d6, a d6 becomes a d8, and so on, to a maximum of a d12. You also roll additional damage dice.": "Quando si lancia un incantesimo che infligge danni da acido, freddo, fuoco, fulmine o veleno utilizzando la ghiandola dell'arma a soffio di un drago associata al tipo di danno corrispondente, la dimensione del dado danno dell'incantesimo aumenta di uno: un d4 diventa un d6, un d6 diventa un d8 e così via, fino a un massimo di un d12. Si tirano anche dadi danno aggiuntivi.",
	"{@b Wyrmling:} No additional damage dice {@b Young:} 1 additional damage die {@b Adult:} 2 additional damage dice {@b Ancient:} 3 additional damage dice": "{@b Wyrmling:} Nessun dado danno aggiuntivo {@b Young:} 1 dado danno aggiuntivo {@b Adult:} 2 dadi danno aggiuntivi {@b Ancient:} 3 dadi danno aggiuntivi",
	"When you cast the {@spell animate dead} spell with a wyrmling dragon's blood on three wyrmling bones, you create a skeletal wyrmling. This creature uses the same stat block as the wyrmling the blood came from, with the following changes:": "Quando si lancia l'incantesimo {@spell animate dead} con il sangue di un drago wyrmling su tre ossa di wyrmling, si crea un wyrmling scheletrico. Questa creatura utilizza lo stesso blocco di statistiche del wyrmling da cui proviene il sangue, con le seguenti modifiche:",
	"The wyrmling's type becomes undead.": "Il tipo del wyrmling diventa non morto.",
	"The wyrmling's Dexterity, Intelligence and Charisma scores decrease by 2 and its Wisdom score decreases by 1.": "I punteggi di Destrezza, Intelligenza e Carisma del wyrmling diminuiscono di 2 e il suo punteggio di Saggezza diminuisce di 1.",
	"The wyrmling's Constitution increases by 2, giving it 1 additional hit point per Hit Die it has.": "La Costituzione del wyrmling aumenta di 2, conferendogli 1 punto ferita aggiuntivo per ogni dado ferita che possiede.",
	"The wyrmling is immune to poison damage and the {@condition poisoned} condition.": "Il wyrmling è immune ai danni da veleno e alla condizione {@condition poisoned}.",
	"The wyrmling understands all languages it knew in life but can't speak.": "Il wyrmling comprende tutte le lingue che ha conosciuto in vita ma che non può parlare.",
	"The wyrmling has no breath weapon.": "Il wyrmling non ha armi a soffio.",
	"Unlike their chromatic counterparts, metallic dragons have an additional breath weapon gland that can be harvested to enhance other spells.": "A differenza delle loro controparti cromatiche, i draghi metallici hanno una ghiandola dell'arma del respiro aggiuntiva che può essere raccolta per potenziare altri incantesimi.",
	"{@b {@i Brass Dragon.}} When you cast {@spell sleep} with a {@creature brass dragon wyrmling}'s sleep breath gland, roll an additional d8 when determining how many hit points of creatures the spell can affect.": "{@b {@i Brass Dragon.}} Quando si lancia {@spell sleep} con la ghiandola del respiro del sonno di un {@creature brass dragon wyrmling}, tirare un d8 aggiuntivo per determinare quanti punti ferita delle creature può influenzare l'incantesimo.",
	"When you cast {@spell sleep} with a {@creature young brass dragon}'s sleep breath gland, roll an additional 2d8.": "Quando si lancia {@spell sleep} con la ghiandola del respiro del sonno di un {@creature young brass dragon}, si tira un 2d8 aggiuntivo.",
	"When you cast {@spell sleep} with an {@creature adult brass dragon}'s sleep breath gland, roll d10s instead of d8s, and roll an additional 3d10.": "Quando si lancia {@spell sleep} con la ghiandola del respiro del sonno di un {@creature adult brass dragon}, si tirano d10 invece di d8 e si tirano 3d10 aggiuntivi.",
	"When you cast {@spell sleep} with an {@creature ancient brass dragon}'s sleep breath gland, roll d10s instead of d8s, and roll an additional 4d10. Additionally, when you cast this spell using a spell slot of 2nd level or higher, you roll an additional 3d10 instead of 2d8 for each slot level above 1st.": "Quando si lancia {@spell sleep} con la ghiandola del respiro del sonno di un {@creature ancient brass dragon}, si tirano d10 invece di d8 e si tira un ulteriore 4d10. Inoltre, quando si lancia questo incantesimo utilizzando uno slot incantesimo di 2° livello o superiore, si tirano altri 3d10 invece di 2d8 per ogni livello di slot superiore al 1°.",
	"{@b {@i Bronze Dragon.}} When you cast {@spell thunderwave} with a {@creature bronze dragon wyrmling}'s repulsion breath gland and a target fails the saving throw against the spell, it is pushed 30 feet away from you.": "{@b {@i Bronze Dragon.}} Quando si lancia {@spell thunderwave} con un soffio di repulsione di {@creature bronze dragon wyrmling} e un bersaglio fallisce il tiro salvezza contro l'incantesimo, viene spinto a 9 metri di distanza da voi.",
	"When you cast {@spell thunderwave} with a {@creature young bronze dragon}'s repulsion breath gland and a target fails the saving throw against the spell, it is pushed 40 feet away from you.": "Quando si lancia {@spell thunderwave} con una ghiandola del respiro di repulsione {@creature young bronze dragon} e un bersaglio fallisce il tiro salvezza contro l'incantesimo, viene spinto a 6 metri di distanza da voi.",
	"When you cast {@spell thunderwave} with an {@creature adult bronze dragon}'s repulsion breath gland, the damage dice become d10s, and if and a target fails the saving throw against the spell, it is pushed 50 feet away from you.": "Quando si lancia il {@spell thunderwave} con il fiato di repulsione di un {@creature adult bronze dragon}, i dadi danno diventano d10 e se un bersaglio fallisce il tiro salvezza contro l'incantesimo, viene spinto a 15 metri di distanza da voi.",
	"When you cast {@spell thunderwave} with an {@creature ancient bronze dragon}'s repulsion breath gland, the damage dice become d12s, and if and a target fails the saving throw against the spell, it is pushed 60 feet away from you.": "Quando si lancia il {@spell thunderwave} con il fiato di repulsione di un {@creature ancient bronze dragon}, i dadi danno diventano d12 e se un bersaglio fallisce il tiro salvezza contro l'incantesimo, viene spinto a 60 piedi di distanza da voi.",
	"{@b {@i Copper Dragon.}} When you cast {@spell slow} with a {@creature copper dragon wyrmling}'s slow breath gland, the spell's area of effect is a 50-foot cube.": "{@b {@i Copper Dragon.}} Quando si lancia {@spell slow} con la ghiandola del respiro lento di un {@creature copper dragon wyrmling}, l'area d'effetto dell'incantesimo è un cubo di 15 metri.",
	"When you cast {@spell slow} with a {@creature young copper dragon}'s slow breath gland, the spell's area of effect is a 60-foot cube and you can target two additional creatures within the spell's range.": "Quando si lancia {@spell slow} con la ghiandola del respiro lento di un {@creature young copper dragon}, l'area d'effetto dell'incantesimo è un cubo di 60 piedi e si possono bersagliare due creature aggiuntive entro la portata dell'incantesimo.",
	"When you cast {@spell slow} with an {@creature adult copper dragon}'s slow breath gland, the spell's area of effect is a 70-foot cube and you can target two additional creatures within the spell's range. Also, a target affected by the spell can't take bonus actions, in addition to the spell's other effects.": "Quando si lancia {@spell slow} con la ghiandola del respiro lento di un {@creature adult copper dragon}, l'area d'effetto dell'incantesimo è un cubo di 70 piedi e si possono bersagliare due creature aggiuntive entro il raggio d'azione dell'incantesimo. Inoltre, un bersaglio colpito dall'incantesimo non può compiere azioni bonus, oltre agli altri effetti dell'incantesimo.",
	"When you cast {@spell slow} with an {@creature ancient copper dragon}'s slow breath gland, the spell's area of effect is a 70-foot cube and you can target two additional creatures within the spell's range. Also, a target affected by the spell can't take bonus actions and takes a −3 penalty to AC and Dexterity saving throws (instead of −2), in addition to the spell's other effects.": "Quando si lancia {@spell slow} con la ghiandola del respiro lento di un {@creature ancient copper dragon}, l'area d'effetto dell'incantesimo è un cubo di 70 piedi e si possono bersagliare due creature aggiuntive entro il raggio d'azione dell'incantesimo. Inoltre, un bersaglio colpito dall'incantesimo non può compiere azioni bonus e subisce una penalità di -3 ai tiri salvezza di CA e Destrezza (invece di -2), oltre agli altri effetti dell'incantesimo.",
	"{@b {@i Gold Dragon.}} When you cast {@spell bane} with a {@creature gold dragon wyrmling}'s weakening breath gland, a target affected by the spell has disadvantage on Strength checks.": "{@b {@i Gold Dragon.}} Quando si lancia {@spell bane} con una ghiandola del respiro indebolente di {@creature gold dragon wyrmling}, un bersaglio colpito dall'incantesimo ha svantaggio alle prove di Forza.",
	"When you cast {@spell bane} with a {@creature young gold dragon}'s weakening breath gland, a target affected by the spell has disadvantage on Strength checks and saving throws.": "Quando si lancia {@spell bane} con la ghiandola del respiro indebolente di un {@creature young gold dragon}, un bersaglio colpito dall'incantesimo ha svantaggio alle prove di Forza e ai tiri salvezza.",
	"When you cast {@spell bane} with an {@creature adult gold dragon}'s weakening breath gland, a target affected by the spell has disadvantage on Strength checks and saving throws, as well as Strength-based attack rolls.": "Quando si lancia {@spell bane} con la ghiandola del respiro indebolente di un {@creature adult gold dragon}, un bersaglio colpito dall'incantesimo ha svantaggio alle prove di Forza e ai tiri salvezza, oltre che ai tiri di attacco basati sulla Forza.",
	"When you cast {@spell bane} with an {@creature ancient gold dragon}'s weakening breath gland, a target affected by the spell has disadvantage on Strength checks and saving throws, as well as Strength-based attack rolls, and its Strength score is reduced by 2 for the duration.": "Quando si lancia {@spell bane} con la ghiandola del respiro indebolente di un {@creature ancient gold dragon}, un bersaglio colpito dall'incantesimo ha svantaggio alle prove di Forza e ai tiri salvezza, oltre che ai tiri di attacco basati sulla Forza, e il suo punteggio di Forza è ridotto di 2 per tutta la durata.",
	"{@b {@i Silver Dragon.}} When you cast {@spell hold person} or {@spell hold monster} with a {@creature silver dragon wyrmling}'s paralyzing breath gland, you can target one additional creature within the spell's range.": "{@b {@i Silver Dragon.}} Quando si lancia {@spell hold person} o {@spell hold monster} con il soffio paralizzante di un {@creature silver dragon wyrmling}, si può bersagliare una creatura aggiuntiva entro il raggio d'azione dell'incantesimo.",
	"When you cast {@spell hold person} or {@spell hold monster} with a {@creature young silver dragon}'s paralyzing breath gland, you can target one additional creature within the spell's range and the spell's maximum duration increases by 1 minute.": "Quando si lancia il {@spell hold person} o il {@spell hold monster} con il soffio paralizzante di un {@creature young silver dragon}, si può bersagliare una creatura aggiuntiva nel raggio d'azione dell'incantesimo e la durata massima dell'incantesimo aumenta di 1 minuto.",
	"When you cast {@spell hold person} or {@spell hold monster} with an {@creature adult silver dragon}'s paralyzing breath gland, you can target one additional creature within the spell's range and the spell's maximum duration increases by 1 minute. In addition, a target makes Wisdom saving throws against the spell's effect with disadvantage.": "Quando si lancia il {@spell hold person} o il {@spell hold monster} con il soffio paralizzante di un {@creature adult silver dragon}, si può bersagliare una creatura aggiuntiva nel raggio d'azione dell'incantesimo e la durata massima dell'incantesimo aumenta di 1 minuto. Inoltre, un bersaglio effettua i tiri salvezza di Saggezza contro l'effetto dell'incantesimo con svantaggio.",
	"When you cast {@spell hold person} or {@spell hold monster} with an {@creature ancient silver dragon}'s paralyzing breath gland, you can target one additional creature within the spell's range, the spell's maximum duration increases by 1 minute, and its range increases by 30 feet. In addition, a target makes Wisdom saving throws against the spell's effect with disadvantage.": "Quando si lancia il {@spell hold person} o il {@spell hold monster} con il soffio paralizzante di un {@creature ancient silver dragon}, si può bersagliare una creatura aggiuntiva nel raggio d'azione dell'incantesimo, la durata massima dell'incantesimo aumenta di 1 minuto e la sua portata aumenta di 9 metri. Inoltre, un bersaglio effettua i tiri salvezza di Saggezza contro l'effetto dell'incantesimo con svantaggio.",
	"At the GM's discretion, chromatic dragons can have a secondary breath gland like their metallic cousins. In chromatic dragons, these glands are underdeveloped and never function for the dragon, but they can still be harvested and utilized in spellcasting.": "A discrezione del GM, i draghi cromatici possono avere una ghiandola del respiro secondaria come i loro cugini metallici. Nei draghi cromatici, queste ghiandole sono poco sviluppate e non funzionano mai per il drago, ma possono comunque essere raccolte e utilizzate per gli incantesimi.",
	"Black dragons have the secondary gland of copper dragons.": "I draghi neri hanno la ghiandola secondaria dei draghi di rame.",
	"Blue dragons have the secondary gland of bronze dragons.": "I draghi blu hanno la ghiandola secondaria dei draghi di bronzo.",
	"Green dragons have the secondary gland of brass dragons.": "I draghi verdi hanno la ghiandola secondaria dei draghi d'ottone.",
	"Red dragons use the secondary gland of gold dragons.": "I draghi rossi utilizzano la ghiandola secondaria dei draghi d'oro.",
	"White dragons use the secondary gland of silver dragons.": "I draghi bianchi utilizzano la ghiandola secondaria dei draghi d'argento.",
	"All beings from the elemental planes are made up or or infused with pure elemental energy, a life force tied to the element or elements they manifest as. When an elemental dies, its essence begins to seep away back to the elemental planes from where it came, unless quickly harvested.": "Tutti gli esseri dei piani elementali sono composti o infusi di pura energia elementale, una forza vitale legata all'elemento o agli elementi in cui si manifestano. Quando un elementale muore, la sua essenza comincia a disperdersi nei piani elementali da cui proviene, a meno che non venga raccolta rapidamente.",
	"Air essence": "Essenza d'aria",
	"Zephyr essence": "Essenza di Zefiro",
	"Fire essence": "Essenza di fuoco",
	"Earth essence": "Essenza di terra",
	"Stalker essence": "Essenza di stalker",
	"Storm essence": "Essenza di tempesta",
	"When you cast {@spell fog cloud} using this component, each creature that starts its turn in the fog must make a Constitution saving throw against your spell save DC. On a failed save, the creature is unable to breathe and has disadvantage on Constitution saving throws to maintain concentration on spells until it is no longer in the fog cloud.": "Quando si lancia {@spell fog cloud} utilizzando questa componente, ogni creatura che inizia il suo turno nella nebbia deve effettuare un tiro salvezza di Costituzione contro la DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, la creatura non è in grado di respirare e ha svantaggio ai tiri salvezza di Costituzione per mantenere la concentrazione sugli incantesimi finché non si trova più nella nube di nebbia.",
	"When you cast {@spell wind wall} using this component, you can move the wind wall up to 15 feet in any direction as a bonus action. A creature that starts its turn in the wall must succeed on a Strength saving throw against your spell save DC or become restrained until the start of its next turn.": "Quando si lancia {@spell wind wall} usando questa componente, si può spostare il muro del vento fino a 15 piedi in qualsiasi direzione come azione bonus. Una creatura che inizia il suo turno nel muro deve riuscire a effettuare un tiro salvezza di Forza contro la DC di salvataggio dell'incantesimo, oppure viene trattenuta fino all'inizio del suo turno successivo.",
	"When you cast {@spell flame blade} using this component, the spell deals an extra 4d6 fire damage. Additionally, while the spell is active, you can use an action to make a ranged spell attack against a target within 120 feet. On a hit, the target takes 6d6 fire damage.": "Quando si lancia {@spell flame blade} utilizzando questa componente, l'incantesimo infligge 4d6 danni da fuoco aggiuntivi. Inoltre, mentre l'incantesimo è attivo, è possibile utilizzare un'azione per effettuare un attacco con incantesimo a distanza contro un bersaglio entro 120 piedi. Se viene colpito, il bersaglio subisce 6d6 danni da fuoco.",
	"When you cast {@spell wall of fire} using this component and the spell is active, you can use a bonus action to hurl a ball of fire that explodes in a 15-foot-radius sphere centered on a point you can see within 120 feet of you. Each creature in the area must make a Dexterity saving throw against your spell save DC, taking 2d8 fire damage on a failed save, or half as much damage on a successful one.": "Quando si lancia {@spell wall of fire} usando questa componente e l'incantesimo è attivo, si può usare un'azione bonus per scagliare una palla di fuoco che esplode in una sfera di 15 piedi di raggio centrata su un punto visibile entro 120 piedi da noi. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo, subendo 2d8 danni da fuoco se il tiro fallisce o la metà dei danni se riesce.",
	"When you cast {@spell earthquake} using this component, each creature that is knocked {@condition prone} by the spell sinks 1 feet into the earth and is {@condition restrained}. A creature that starts its turn in the earth must repeat the Dexterity saving throw against the spell, sinking 1 foot further into the earth. A {@condition restrained} creature can use an action to make a Strength saving throw against your spell save DC + 2 for every foot it has sunk into the ground, breaking free and ending the condition on a success.": "Quando si lancia {@spell earthquake} usando questa componente, ogni creatura che viene colpita {@condition prone} dall'incantesimo sprofonda di un piede nella terra e viene {@condition restrained}. Una creatura che inizia il suo turno nella terra deve ripetere il tiro salvezza di Destrezza contro l'incantesimo, sprofondando di un piede nella terra. Una creatura {@condition restrained} può usare un'azione per effettuare un tiro salvezza di Forza contro la DC dell'incantesimo + 2 per ogni piede affondato nel terreno, liberandosi e ponendo fine alla condizione in caso di successo.",
	"When you cast {@spell pass without trace} using this component, you make up to two creatures benefitting from the spell's bonus to Dexterity (Stealth) checks {@condition invisible} for the duration. You can use an action to change which creatures affected by the spell are {@condition invisible}.": "Quando si lancia {@spell pass without trace} utilizzando questa componente, fino a due creature beneficiano del bonus alle prove di Destrezza (Furtività) dell'incantesimo {@condition invisible} per tutta la durata. Si può usare un'azione per cambiare le creature colpite dall'incantesimo in {@condition invisible}.",
	"When you cast {@spell call lightning} using this component and call down a bolt of lightning, you can call up to two additional bolts of lightning. A creature can't be affected by multiple bolts of lightning on the same turn.": "Quando si lancia {@spell call lightning} usando questa componente e si richiama un fulmine, si possono richiamare fino a due fulmini aggiuntivi. Una creatura non può essere colpita da più fulmini nello stesso turno.",
	"Some of the component effects may seem overpowered, but remember that these components don't come along all that often. These materials are rewards for characters who take down powerful creatures. GMs should treat this article as a guide. If something seems too powerful or game breaking, the GM is empowered to scale the effect back to match the themes of their campaign. The GM may also raise the DC or amount of time needed to to harvest a particularly powerful component, or deem certain creature parts unsalvageable based on how the characters took down their foe.": "Alcuni effetti dei componenti possono sembrare troppo potenti, ma ricordate che questi componenti non si trovano spesso. Questi materiali sono ricompense per i personaggi che abbattono creature potenti. I GM devono considerare questo articolo come una guida. Se qualcosa sembra troppo potente o rompe il gioco, il GM ha la facoltà di ridimensionare l'effetto per adattarlo ai temi della campagna. Il GM può anche aumentare la DC o la quantità di tempo necessaria per raccogliere un componente particolarmente potente, o ritenere alcune parti di creature non salvabili in base al modo in cui i personaggi hanno abbattuto il loro nemico.",
	"Think of these components as consumable magic items like potions or scrolls. Having a few on hand is fun, and a handful of powerful items won't keep the characters from being challenged as they face greater and greater foes!": "Considerate questi componenti come oggetti magici consumabili, come pozioni o pergamene. Averne un po' a portata di mano è divertente, e una manciata di oggetti potenti non impedirà ai personaggi di essere messi alla prova mentre affrontano nemici sempre più grandi!",
	"The wicked beings of the Lower Planes—devils, demons, and their ilk—are collectively known as fiends. They fight among themselves in an endless struggle for supremacy just as much as they delight in corrupting and tormenting mortals.": "Gli esseri malvagi dei Piani Inferiori - diavoli, demoni e simili - sono conosciuti collettivamente come demoni. Combattono tra loro in una lotta senza fine per la supremazia, così come si dilettano a corrompere e tormentare i mortali.",
	"Chain link": "Maglia a catena",
	"Fetid pouch": "Sacca fetida",
	"Longsword shard": "Frammento di spada lunga",
	"Tooth": "Dente",
	"Tailbone": "Codone",
	"Skin from hands": "Pelle delle mani",
	"Spores": "Spore",
	"Talon": "Talon",
	"Vocal cord": "Corda vocale",
	"Many extraplanar creatures melt into puddles of ichor after destruction on a plane other than their home. If your GM uses this lore, you'll have to adventure into the Lower Planes to get these sweet, sweet pieces of demon and devil to make your spells better.": "Molte creature extraplanari si sciolgono in pozzanghere di itoro dopo la distruzione su un piano diverso da quello di origine. Se il vostro GM usa questa tradizione, dovrete avventurarvi nei Piani Inferiori per ottenere questi dolcissimi pezzi di demone e diavolo per migliorare i vostri incantesimi.",
	"When you cast {@spell heroes' feast} with the blood of a {@creature lore devil|KaW} or a {@creature rakshasa}, a creature that partakes in the feast can't be affected or detected by spells of 6th level or lower unless it wishes to be and it has advantage on saving throws against all other spells and magical effects.": "Quando si lancia {@spell heroes' feast} con il sangue di un {@creature lore devil|KaW} o di un {@creature rakshasa}, una creatura che partecipa al banchetto non può essere influenzata o individuata da incantesimi di 6° livello o inferiore, a meno che non lo desideri, e ha vantaggio ai tiri salvezza contro tutti gli altri incantesimi ed effetti magici.",
	"When you cast {@spell heroes' feast} with the blood of a fiend other than a {@creature lore devil|KaW} or a {@creature rakshasa}, a creature that partakes in the feast gains advantage on saving throws against spells and other magical effects for the duration.": "Quando si lancia {@spell heroes' feast} con il sangue di un demone diverso da un {@creature lore devil|KaW} o un {@creature rakshasa}, una creatura che partecipa al banchetto guadagna vantaggio ai tiri salvezza contro incantesimi e altri effetti magici per la durata.",
	"When you cast {@spell darkvision} with the eye of a {@creature barbed devil}, {@creature bearded devil}, {@creature bone devil}, {@creature chain devil}, or {@creature lemure}, the target can see through magical darkness.": "Quando si lancia {@spell darkvision} con l'occhio di un {@creature barbed devil}, {@creature bearded devil}, {@creature bone devil}, {@creature chain devil} o {@creature lemure}, il bersaglio può vedere attraverso l'oscurità magica.",
	"The skin from the hands of certain fiends provides the following benefits.": "La pelle delle mani di alcuni demoni offre i seguenti benefici.",
	"{@b {@i Skin from {@creature Lore Devil|KaW} Hands.}} When you cast {@spell feeblemind} using this component and the target has the Spellcasting trait, the target loses a spell slot of your choice and you regain hit points equal to 10 × the spell slot's level.": "{@b {@i Skin from {@creature Lore Devil|KaW} Mani.}} Quando lanci {@spell feeblemind} usando questa componente e il bersaglio ha il tratto Incantesimi, il bersaglio perde uno slot incantesimo a tua scelta e tu recuperi punti ferita pari a 10 × il livello dello slot incantesimo.",
	"When you cast {@spell legend lore} using this component, you gain as much precise and detailed information as possible about the person, place, or object you named regardless of how much information you already knew about it. Additionally, the information is presented in a manner as straightforward and clear as possible.": "Quando si lancia {@spell legend lore} utilizzando questa componente, si ottengono informazioni il più possibile precise e dettagliate sulla persona, il luogo o l'oggetto che si è nominato, indipendentemente da quante informazioni si conoscano già. Inoltre, le informazioni vengono presentate nel modo più diretto e chiaro possibile.",
	"{@b {@i Skin from {@creature Rakshasa} Hands.}} When you cast {@spell tree stride} using this component, the spell has no distance requirements. You know the location of every living tree in the multiverse and can use the spell to travel from one living tree to any other, even on another plane of existence.": "{@b {@i Skin from {@creature Rakshasa} Mani.}} Quando si lancia {@spell tree stride} usando questa componente, l'incantesimo non ha requisiti di distanza. Conoscete la posizione di ogni albero vivente nel multiverso e potete usare l'incantesimo per viaggiare da un albero vivente all'altro, anche su un altro piano di esistenza.",
	"These {@creature balor} components provide the following benefits.": "Questi componenti {@creature balor} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Balor} Blood.}} When you cast {@spell death ward} using this component and the target drops to 0 hit points, each creature within 30 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes 8d6 fire damage on a failed save, or half as much damage on a successful one.": "{@b {@i {@creature Balor} Sangue.}} Quando si lancia {@spell death ward} usando questa componente e il bersaglio scende a 0 punti ferita, ogni creatura entro 9 metri deve effettuare un tiro salvezza di Destrezza contro la DC di salvataggio dell'incantesimo. Una creatura subisce 8d6 danni da fuoco in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito.",
	"{@b {@i {@creature Balor} Skin.}} When you cast {@spell resistance} using this component and the target adds a d4 to a saving throw because of it, the target also gains advantage on the saving throw.": "{@b {@i {@creature Balor} Pelle.}} Quando si lancia {@spell resistance} usando questa componente e il bersaglio aggiunge un d4 a un tiro salvezza a causa di essa, il bersaglio ottiene anche un vantaggio sul tiro salvezza.",
	"When you cast {@spell blade barrier} using this component, as a bonus action you can command chains to shoot out of the barrier at a creature within 10 feet of it. The creature must succeed on a Dexterity saving throw against your spell save DC or be yanked into the barrier by the chains.": "Quando si lancia {@spell blade barrier} usando questa componente, come azione bonus si può comandare alle catene di schizzare fuori dalla barriera contro una creatura entro 3 metri da essa. La creatura deve riuscire a superare un tiro salvezza di Destrezza contro la DC dell'incantesimo o essere trascinata nella barriera dalle catene.",
	"These {@creature dretch} components provide the following benefits.": "Questi componenti {@creature dretch} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Dretch}'s Fetid Pouch.}} When you cast {@spell poison spray} using this component and the target fails the spell's saving throw, it is {@condition poisoned} until the start of your next turn. While poisoned in this way, the target can take either an action or a bonus action on its turn, not both, and can't take reactions.": "Sacchetto Fetido di {@b {@i {@creature Dretch}. Quando si lancia {@spell poison spray} usando questa componente e il bersaglio fallisce il tiro salvezza dell'incantesimo, è {@condition poisoned} fino all'inizio del proprio turno successivo. Mentre è avvelenato in questo modo, il bersaglio può compiere un'azione o un'azione bonus nel suo turno, non entrambe, e non può compiere reazioni.",
	"{@b {@i Piece of {@creature Dretch} Brain.}} When you cast {@spell message} using this component, you can cast the spell through any solid object, no matter the thickness or material, and through areas of magical silence.": "{@b {@i Piece of {@creature Dretch} Cervello.}} Quando si lancia {@spell message} usando questa componente, si può lanciare l'incantesimo attraverso qualsiasi oggetto solido, indipendentemente dallo spessore o dal materiale, e attraverso aree di silenzio magico.",
	"When you cast {@spell blade barrier} using this component and a creature takes damage from the spell, it takes an additional 3d8 poison damage.": "Quando si lancia {@spell blade barrier} usando questa componente e una creatura subisce danni dall'incantesimo, subisce 3d8 danni da veleno aggiuntivi.",
	"When you cast {@spell darkness} or {@spell detect magic} using this component, you don't expend a spell slot.": "Quando si lancia {@spell darkness} o {@spell detect magic} usando questa componente, non si spende uno slot incantesimo.",
	"When you cast {@spell confusion}, {@spell dispel magic}, {@spell fly}, or {@spell power word stun} using this component, you can use a spell slot that is one level lower than required.": "Quando si lancia {@spell confusion}, {@spell dispel magic}, {@spell fly} o {@spell power word stun} usando questa componente, si può usare uno slot incantesimo di un livello inferiore a quello richiesto.",
	"These {@creature hezrou} components provide the following benefits.": "Questi componenti {@creature hezrou} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Hezrou} Claw.}} When you cast {@spell alter self} using this component, you can give yourself claws as a natural weapon. Your unarmed strikes with the claws deal 2d6 slashing damage.": "{@b {@i {@creature Hezrou} Artiglio.}} Quando si lancia {@spell alter self} usando questa componente, si possono usare gli artigli come arma naturale. I colpi senz'armi con gli artigli infliggono 2d6 danni da taglio.",
	"{@b {@i {@creature Hezrou} Tooth.}} When you cast {@spell alter self} using this component, you can give yourself sharp teeth as a natural weapon. Your unarmed strikes with the teeth deal 2d10 piercing damage.": "{@b {@i {@creature Hezrou} Dente.}} Quando si lancia {@spell alter self} usando questa componente, si possono ottenere denti affilati come arma naturale. I tuoi colpi senz'armi con i denti infliggono 2d10 danni perforanti.",
	"When you cast {@spell alter self} using this component, you can give yourself a pointy tail as a natural weapon. Your unarmed strikes with the tail deal 1d8 piercing damage. A creature you hit with the tail must succeed on a Constitution saving throw against your spell save DC or lose 3d6 hit points at the start of its next turn from an infernal wound. Each time you hit a wounded target with the tail, the damage dealt by the wound increases by 1d6. The wound closes if the target receives magical healing.": "Quando si lancia {@spell alter self} usando questa componente, ci si può dotare di una coda appuntita come arma naturale. I tuoi colpi senz'armi con la coda infliggono 1d8 danni perforanti. Una creatura colpita con la coda deve riuscire a effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantesimo o perdere 3d6 punti ferita all'inizio del suo prossimo turno a causa di una ferita infernale. Ogni volta che si colpisce un bersaglio ferito con la coda, i danni inflitti dalla ferita aumentano di 1d6. La ferita si chiude se il bersaglio riceve una guarigione magica.",
	"These {@creature ice devil} components provide the following benefits.": "Questi componenti {@creature ice devil} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Ice Devil} Claw.}} When you cast {@spell alter self} using this component, you can give yourself claws as a natural weapon. Your unarmed strikes with the claws deal 2d4 slashing damage and 3d6 cold damage.": "{@b {@i {@creature Ice Devil} Artiglio.}} Quando si lancia {@spell alter self} usando questa componente, si possono usare gli artigli come arma naturale. I colpi senz'armi con gli artigli infliggono 2d4 danni da taglio e 3d6 danni da freddo.",
	"{@b {@i {@creature Ice Devil} Tailbone.}} When you cast {@spell ray of frost} using this component, the spell's deals an additional 2d8 cold damage.": "{@b {@i {@creature Ice Devil} Coda.}} Quando si lancia {@spell ray of frost} usando questa componente, l'incantesimo infligge 2d8 danni da freddo aggiuntivi.",
	"{@b {@i {@creature Ice Devil} Tooth.}} When you cast {@spell alter self} using this component, you can give yourself sharp teeth as a natural weapon. Your unarmed strikes with the teeth deal 2d6 piercing damage and 3d6 cold damage.": "{@b {@i {@creature Ice Devil} Dente.}} Quando si lancia {@spell alter self} usando questa componente, si possono ottenere denti affilati come arma naturale. I colpi senz'armi sferrati con i denti infliggono 2d6 danni da perforazione e 3d6 danni da freddo.",
	"When you cast {@spell invisibility} on only yourself using this component, you can do so without expending a spell slot.": "Quando si lancia {@spell invisibility} solo su se stessi usando questa componente, lo si può fare senza spendere uno slot incantesimo.",
	"When you cast {@spell polymorph} on yourself using this component, you can turn into a {@creature rat}, {@creature raven}, or {@creature spider} without expending a spell slot.": "Quando si lancia {@spell polymorph} su se stessi usando questa componente, ci si può trasformare in un {@creature rat}, {@creature raven} o {@creature spider} senza spendere uno slot incantesimo.",
	"These {@creature marilith} components provide the following benefits.": "Questi componenti {@creature marilith} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Marilith} Eye.}} When you cast {@spell misty step} using this component, you don't need to expend a spell slot.": "{@b {@i {@creature Marilith} Occhio.}} Quando si lancia {@spell misty step} usando questa componente, non è necessario spendere uno slot per incantesimi.",
	"{@b {@i {@creature Marilith} Tail.}} When you cast {@spell alter self} using this component, you can give yourself a tail as a natural weapon. Your unarmed strikes with the tail deal 2d10 bludgeoning damage. Additionally, if you hit a Medium or smaller creature with your tail, you can choose to wrap it around the creature, grappling it. Until the grapple ends, the target is {@condition restrained}. To break free of the grapple, the target must succeed on a Strength (Athletics) or Dexterity (Acrobatics) check made as an action. The DC for this check equals your spell save DC. You can only grapple one creature at a time with your tail.": "{@b {@i {@creature Marilith} Coda.}} Quando lanci {@spell alter self} usando questa componente, puoi dotarti di una coda come arma naturale. I colpi senz'armi con la coda infliggono 2d10 danni da percosse. Inoltre, se si colpisce una creatura media o più piccola con la coda, si può scegliere di avvolgerla intorno alla creatura, afferrandola. Finché la presa non termina, il bersaglio subisce {@condition restrained}. Per liberarsi dalla presa, il bersaglio deve riuscire in una prova di Forza (Atletica) o Destrezza (Acrobatica) effettuata come azione. La DC di questa prova è uguale alla DC di salvezza dell'incantesimo. Si può afferrare una sola creatura alla volta con la coda.",
	"When you cast {@spell etherealness} using this component, you can target up to three additional willing creatures.": "Quando lanci {@spell etherealness} usando questa componente, puoi bersagliare fino a tre creature consenzienti aggiuntive.",
	"When you cast {@spell detect magic} or {@spell fireball} using this component, you don't expend a spell slot. You can't gain this benefit if you cast {@spell fireball} using a spell slot of 4th level or higher.": "Quando si lancia {@spell detect magic} o {@spell fireball} utilizzando questa componente, non si spende uno slot incantesimo. Non si può ottenere questo beneficio se si lancia {@spell fireball} utilizzando uno slot incantesimo di 4° livello o superiore.",
	"When you cast {@spell hold monster} or {@spell wall of fire} using this component, you can use a spell slot that is one level lower than required.": "Quando si lancia {@spell hold monster} o {@spell wall of fire} usando questa componente, si può usare uno slot per incantesimi di un livello inferiore a quello richiesto.",
	"When you cast {@spell stoneskin} using this component, your AC becomes 20.": "Quando si lancia {@spell stoneskin} utilizzando questa componente, la propria CA diventa 20.",
	"These {@creature vrock} components provide the following benefits.": "Questi componenti {@creature vrock} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Vrock} Beak.}} When you cast {@spell alter self} using this component, you can give yourself a beak as a natural weapon. Your unarmed strikes with the beak deal 2d6 piercing damage.": "{@b {@i {@creature Vrock} Becco.}} Quando lanci {@spell alter self} usando questa componente, puoi dotarti di un becco come arma naturale. I colpi senz'armi con il becco infliggono 2d6 danni perforanti.",
	"{@b {@i {@creature Vrock} Spores.}} When you cast a spell that deals poison damage using this component, the target must succeed on a Constitution saving throw against your spell save DC or be {@condition poisoned} for 1 minute. A creature poisoned in this way takes 1d10 poison damage at the start of each of its turns and can repeat the saving throw at the end of its turns, ending the {@condition poisoned} condition on a success.": "{@b {@i {@creature Vrock} Spore.} Quando si lancia un incantesimo che infligge danni da veleno utilizzando questa componente, il bersaglio deve superare un tiro salvezza di Costituzione contro la DC dell'incantesimo o subire {@condition poisoned} per 1 minuto. Una creatura avvelenata in questo modo subisce 1d10 danni da veleno all'inizio di ogni suo turno e può ripetere il tiro salvezza alla fine dei suoi turni, terminando la condizione {@condition poisoned} in caso di successo.",
	"{@b {@i {@creature Vrock} Talon.}} When you cast {@spell alter self} using this component, you can give yourself talons as a natural weapon. Your unarmed strikes with the talons deal 2d10 piercing damage.": "{@b {@i {@creature Vrock} Talone.}} Quando lanci {@spell alter self} usando questa componente, puoi dotarti di artigli come arma naturale. I tuoi colpi senz'armi con gli artigli infliggono 2d10 danni perforanti.",
	"{@b {@i {@creature Vrock} Vocal Cord.}} When you cast {@spell power word stun} with the component, you target all creatures within a 20-foot radius centered on a point within the spell's range.": "{@b {@i {@creature Vrock} Cordone vocale.}} Quando si lancia {@spell power word stun} con la componente, si bersagliano tutte le creature entro un raggio di 6 metri centrato su un punto all'interno della gittata dell'incantesimo.",
	"Giants and their kin, such as ogres and trolls, are approximately human-shaped creatures of massive size.": "I giganti e i loro parenti, come gli orchi e i troll, sono creature di forma approssimativamente umana e di dimensioni enormi.",
	"Lightning essence": "Essenza di fulmine",
	"4 vials": "4 fiale",
	"When you cast {@spell call lightning} using this component, the spell's range increases to 500 feet.": "Quando si lancia {@spell call lightning} usando questa componente, la gittata dell'incantesimo aumenta a 500 piedi.",
	"When you cast {@spell heal} using this component, the target regains 20 hit points at the start of each of its turns for a number of rounds equal to the level of the spell slot used. If the target takes acid or fire damage, it doesn't regain hit points at the start of its next turn. While this effect is active, the target dies only if it starts its turn with 0 hit points and doesn't regain hit points.": "Quando si lancia {@spell heal} usando questa componente, il bersaglio recupera 20 punti ferita all'inizio di ogni suo turno per un numero di round pari al livello dell'incantesimo usato. Se il bersaglio subisce danni da acido o da fuoco, non recupera punti ferita all'inizio del suo turno successivo. Mentre questo effetto è attivo, il bersaglio muore solo se inizia il suo turno con 0 punti ferita e non recupera punti ferita.",
	"All manner of terrifying creatures are categorized as monstrosities, united only by their unnatural physiology and hostile, predatory natures.": "Ogni sorta di creature terrificanti sono classificate come mostruosità, accomunate solo dalla loro fisiologia innaturale e dalla loro natura ostile e predatoria.",
	"Tongue": "Lingua",
	"Web sack": "Sacco di web",
	"Venom": "Veleno",
	"10 pieces": "10 pezzi",
	"8 (2 pieces per lung)": "8 (2 pezzi per polmone)",
	"16 (2 pieces per lung)": "16 (2 pezzi per polmone)",
	"Piece of tentacle": "Pezzo di tentacolo",
	"150 (15 per tentacle)": "150 (15 per tentacolo)",
	"When you cast {@spell zone of truth} using this component, a target that fails its saving throw against the spell must truthfully answer any question you ask it for the duration.": "Quando si lancia {@spell zone of truth} utilizzando questa componente, un bersaglio che fallisce il tiro salvezza contro l'incantesimo deve rispondere sinceramente a qualsiasi domanda gli venga posta per tutta la durata.",
	"These {@creature ettercap} components provide the following benefits.": "Questi componenti {@creature ettercap} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Ettercap} Eye.}} When you cast {@spell darkvision} using this component, the target gains darkvision out to a range of 90 feet.": "{@b {@i {@creature Ettercap} Occhio.}} Quando si lancia {@spell darkvision} usando questa componente, il bersaglio ottiene la scurovisione fino a un raggio di 90 piedi.",
	"{@b {@i {@creature Ettercap} Foot.}} When you cast {@spell spider climb} using this component, you can target one additional creature within the spell's range.": "{@b {@i {@creature Ettercap} Piede.}} Quando si lancia {@spell spider climb} usando questa componente, si può bersagliare una creatura aggiuntiva entro il raggio d'azione dell'incantesimo.",
	"{@b {@i {@creature Ettercap} Web Sack.}} When you cast {@spell web} using this component, the spell's area of effect is a 40-foot cube.": "{@b {@i {@creature Ettercap} Sacco di ragnatele.}} Quando si lancia {@spell web} usando questa componente, l'area d'effetto dell'incantesimo è un cubo di 40 piedi.",
	"When you cast {@spell feather fall} with a {@creature griffon}'s feather, creatures targeted by the spell fall at a rate of 80 feet per round.": "Quando si lancia {@spell feather fall} con una piuma di {@creature griffon}, le creature bersaglio dell'incantesimo cadono alla velocità di 80 piedi per round.",
	"When you cast {@spell fly} with a {@creature griffon}'s feather, a target's flying speed increases to 80 feet.": "Quando si lancia {@spell fly} con una piuma di {@creature griffon}, la velocità di volo di un bersaglio aumenta a 80 piedi.",
	"These naga components provide the following benefits.": "Questi componenti naga offrono i seguenti vantaggi.",
	"{@b {@i Naga Bones.}} When you cast {@spell revivify}, {@spell raise dead}, {@spell reincarnate}, {@spell resurrection}, or {@spell true resurrection} using three guardian naga bones and the target dies again within 1d6 days of casting the spell, the target instantly returns to life as if the spell had been cast on it again.": "{@b {@i Naga Bones.}} Quando si lancia {@spell revivify}, {@spell raise dead}, {@spell reincarnate}, {@spell resurrection} o {@spell true resurrection} usando tre ossa di naga guardiano e il bersaglio muore di nuovo entro 1d6 giorni dal lancio dell'incantesimo, il bersaglio torna istantaneamente in vita come se l'incantesimo fosse stato lanciato nuovamente su di lui.",
	"{@b {@i Naga Venom.}} When you cast a spell that deals poison damage using this component, you roll 5 additional damage dice.": "{@b {@i Naga Venom.}} Quando si lancia un incantesimo che infligge danni da veleno usando questa componente, si tirano 5 dadi danno aggiuntivi.",
	"When you cast a spell using this component that forces one or more creatures to make a saving throw or become charmed, a target has disadvantage on the saving throw to resist the spell's effects.": "Quando si lancia un incantesimo utilizzando questa componente che costringe una o più creature a effettuare un tiro salvezza o a essere incantate, un bersaglio ha svantaggio al tiro salvezza per resistere agli effetti dell'incantesimo.",
	"When you cast {@spell regenerate} on yourself using this component, you can grow one of the following body parts for the duration:": "Quando si lancia {@spell regenerate} su se stessi usando questa componente, si può far crescere una delle seguenti parti del corpo per la durata:",
	"{@b {@i Arm.}} This extra arm can carry a light melee weapon or shield. If you hold a light melee weapon with this arm, you can use that weapon to engage in two-weapon fighting. If you hold three light melee weapons at once and take the Attack action to attack with one of them, you can use your bonus action to make two extra attacks, one with your other hand and one with this extra arm.": "{@b {@i Arm.}} Questo braccio supplementare può portare un'arma da mischia leggera o uno scudo. Se si impugna un'arma da mischia leggera con questo braccio, si può usare quell'arma per combattere con due armi. Se si impugnano tre armi da mischia leggere contemporaneamente e si effettua l'azione Attacco per attaccare con una di esse, si può utilizzare l'azione bonus per effettuare due attacchi extra, uno con l'altra mano e uno con questo braccio extra.",
	"{@b {@i Head.}} When you take the Cast a Spell action on your turn, you can cast one additional spell of 2nd level or lower that doesn't require concentration and has a casting time of 1 action.": "{@b {@i Head.}} Quando si effettua l'azione Lanciare un incantesimo nel proprio turno, si può lanciare un incantesimo aggiuntivo di 2° livello o inferiore che non richiede concentrazione e ha un tempo di lancio di 1 azione.",
	"{@b {@i Leg.}} Your walking speed increases by 10 feet and you have advantage on saving throws to avoid falling prone.": "{@b {@i Leg.}} La velocità di camminata aumenta di 3 metri e si ha vantaggio nei tiri salvezza per evitare di cadere proni.",
	"These {@creature kraken} components provide the following benefits.": "Questi componenti {@creature kraken} offrono i seguenti vantaggi.",
	"{@b {@i Blood.}} When you cast {@spell lightning bolt} using this component, you create two additional lines of lightning.": "{@b {@i Blood.}} Quando si lancia {@spell lightning bolt} utilizzando questo componente, si creano due linee di fulmini aggiuntive.",
	"{@b {@i Piece of Lung.}} When you cast {@spell water breathing }using this component, the spell lasts until it is dispelled.": "{@b {@i Piece of Lung.}} Quando si lancia {@spell water breathing }usando questo componente, l'incantesimo dura finché non viene dissipato.",
	"{@b {@i Piece of Tentacle.}} When you cast {@spell evard's black tentacles|PHB|black tentacles} using this component, the tentacles deal 3d10 bludgeoning damage instead of 3d6.": "{@b {@i Piece of Tentacle.}} Quando si lancia {@spell evard's black tentacles|PHB|black tentacles} usando questa componente, i tentacoli infliggono 3d10 danni da percosse invece di 3d6.",
	"When you cast {@spell bestow curse} using this component, you can target an additional creature within the spell's range.": "Quando si lancia {@spell bestow curse} usando questa componente, si può bersagliare una creatura aggiuntiva entro il raggio d'azione dell'incantesimo.",
	"When you cast {@spell alter self} using this component, you grow twenty-four spikes on your body that last for the duration. You can make an attack by breaking off a spike and throwing it at a target, using your spellcasting ability modifier for the attack roll. Each spike is a ranged weapon with the thrown property, a close range of 100 feet, and a far range of 200 feet that deals piercing damage on a hit equal to 1d8 + your spellcasting ability modifier.": "Quando si lancia {@spell alter self} utilizzando questa componente, sul proprio corpo crescono ventiquattro spuntoni che durano per tutta la durata. Si può effettuare un attacco spezzando uno spuntone e lanciandolo contro un bersaglio, utilizzando il proprio modificatore di capacità incantatoria per il tiro di attacco. Ogni spuntone è un'arma a distanza con la proprietà lancio, una gittata ravvicinata di 30 metri e una gittata lontana di 30 metri che infligge danni perforanti al tiro per colpire pari a 1d8 + il proprio modificatore di capacità incantatoria.",
	"When you cast {@spell flesh to stone} using this component, the target has disadvantage on the saving throws to resist the spell's effects, and the spell doesn't require concentration.": "Quando si lancia {@spell flesh to stone} usando questa componente, il bersaglio ha svantaggio ai tiri salvezza per resistere agli effetti dell'incantesimo e l'incantesimo non richiede concentrazione.",
	"These {@creature phase spider} components provide the following benefits.": "Questi componenti {@creature phase spider} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Phase Spider} Blood.}} When you cast {@spell blink} using this component, you can reroll the d20 at the end of each of your turns to determine if you remain on the Material Plane. If you do reroll, you must use the second result.": "{@b {@i {@creature Phase Spider} Sangue.}} Quando si lancia {@spell blink} usando questa componente, si può rilanciare il d20 alla fine di ogni turno per determinare se si rimane sul Piano Materiale. Se si esegue un tiro di dado, si deve usare il secondo risultato.",
	"{@b {@i {@creature Phase Spider} Hide.}} When you cast {@spell etherealness} using this component, you can target an additional creature within the spell's range.": "{@b {@i {@creature Phase Spider} Nascondersi.}} Quando si lancia {@spell etherealness} usando questa componente, si può bersagliare una creatura aggiuntiva entro il raggio d'azione dell'incantesimo.",
	"When you cast {@spell enlarge/reduce} on a Small, Medium, Large, or Huge creature using this component, the target becomes Gargantuan. All its dimensions are quadrupled and its weight is multiplied by 24. For the duration, the target gains a +5 bonus to Strength checks and saving throws. The target's weapons grow to match its size and deal an additional 2d12 damage.": "Quando si lancia {@spell enlarge/reduce} su una creatura Piccola, Media, Grande o Enorme usando questa componente, il bersaglio diventa Gargantuesco. Tutte le sue dimensioni sono quadruplicate e il suo peso è moltiplicato per 24. Per tutta la durata, il bersaglio ottiene un bonus di +5 alle prove di Forza e ai tiri salvezza. Le armi del bersaglio crescono fino a raggiungere le sue dimensioni e infliggono 2d12 danni aggiuntivi.",
	"These {@creature remorhaz} components provide the following benefits.": "Questi componenti {@creature remorhaz} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Remorhaz} Blood.}} When you cast {@spell holy aura} using this component, a creature affected by the spell deals an extra 1d6 fire damage when it hits with a melee weapon attack.": "{@b {@i {@creature Remorhaz} Sangue.}} Quando si lancia {@spell holy aura} usando questa componente, una creatura colpita dall'incantesimo infligge 1d6 danni da fuoco extra quando colpisce con un attacco con arma da mischia.",
	"{@b {@i {@creature Remorhaz} Hide.}} When you cast {@spell fire shield} using this component, the spell has the effects of the chill shield and warm shield simultaneously.": "{@b {@i {@creature Remorhaz} Nascondersi.}} Quando si lancia {@spell fire shield} usando questa componente, l'incantesimo ha gli effetti dello scudo freddo e dello scudo caldo contemporaneamente.",
	"When you cast {@spell feather fall} using this component, creatures targeted by the spell fall at a rate of 120 feet per round.": "Quando si lancia {@spell feather fall} usando questa componente, le creature bersaglio dell'incantesimo cadono alla velocità di 120 piedi per round.",
	"When you cast {@spell fly} using this component, a target's flying speed increases to 120 feet.": "Quando si lancia {@spell fly} usando questa componente, la velocità di volo di un bersaglio aumenta a 120 piedi.",
	"When you cast {@spell mage armor} using this component, the target's base AC becomes 19 + its Dexterity modifier. When the target is targeted by the {@spell magic missile} spell, line spell, or spell that requires a ranged attack, roll a d6. On 1 to 3, the target is affected by the spell as normal. On a 4 or 5, the spell has no effect on the target. On a 6, the spell is reflected back at the caster.": "Quando si lancia {@spell mage armor} utilizzando questa componente, la CA base del bersaglio diventa 19 + il suo modificatore di Destrezza. Quando il bersaglio è bersagliato dall'incantesimo {@spell magic missile}, dall'incantesimo di linea o dall'incantesimo che richiede un attacco a distanza, tirare un d6. Con un esito da 1 a 3, il bersaglio subisce il normale effetto dell'incantesimo. Con un 4 o un 5, l'incantesimo non ha effetto sul bersaglio. Con un 6, l'incantesimo viene riflesso sull'incantatore.",
	"Though they're creatures of vegetation and fungi, plants can be monsters as much as any fauna—and just like other monsters, they can provide valuable spell components.": "Sebbene siano creature della vegetazione e dei funghi, le piante possono essere mostri tanto quanto la fauna e, proprio come gli altri mostri, possono fornire preziosi componenti per gli incantesimi.",
	"Stalk clipping": "Taglio del gambo",
	"Branch": "Ramo",
	"Spore": "Spora",
	"When you cast {@spell entangle} using this component, a creature {@condition restrained} by the spell takes 2d8 bludgeoning damage when it is initially restrained and at the start of each of its turns. A creature that moves through the spell's area of effect takes 1d8 bludgeoning damage for every 5 feet it moves.": "Quando si lancia {@spell entangle} usando questa componente, una creatura {@condition restrained} dall'incantesimo subisce 2d8 danni da percosse quando viene inizialmente trattenuta e all'inizio di ogni suo turno. Una creatura che si muove nell'area d'effetto dell'incantesimo subisce 1d8 danni da percussione ogni 3 metri di distanza.",
	"When you cast {@spell vicious mockery} using this component, the spell's range is 300 feet.": "Quando si lancia {@spell vicious mockery} usando questa componente, la portata dell'incantesimo è di 300 piedi.",
	"These {@creature treant} components provide the following benefits.": "Questi componenti {@creature treant} offrono i seguenti vantaggi.",
	"{@b {@i {@creature Treant} Bark.}} When you cast {@spell barkskin} using this component, the target gains resistance to bludgeoning and piercing damage.": "{@b {@i {@creature Treant} Corteccia.}} Quando si lancia {@spell barkskin} usando questa componente, il bersaglio guadagna resistenza ai danni da percosse e da perforazione.",
	"{@b {@i {@creature Treant} Branch.}} When you cast {@spell shillelagh} using this component, the target's weapon deals 3d6 bludgeoning damage on a hit instead of 1d8.": "{@b {@i {@creature Treant} Ramo.}}} Quando si lancia {@spell shillelagh} usando questa componente, l'arma del bersaglio infligge 3d6 danni da percosse su un colpo andato a segno invece di 1d8.",
	"{@b {@i {@creature Treant} Sap.}} When you cast {@spell commune with nature} using this component, you learn any additional information the {@creature treant} knows about the area. This could include general lore about fauna and flora, events of historical importance, or personal memories that the {@creature treant} has of the location.": "{@b {@i {@creature Treant} Sap.}} Quando si lancia {@spell commune with nature} usando questa componente, si apprende qualsiasi informazione aggiuntiva che il {@creature treant} conosce sull'area. Queste possono includere informazioni generali su fauna e flora, eventi di importanza storica o ricordi personali che il {@creature treant} ha del luogo.",
	"When you cast {@spell chill touch} using this component, you can target two creatures within 10 feet of each other with this spell.": "Quando si lancia {@spell chill touch} usando questa componente, si possono bersagliare con questo incantesimo due creature entro 3 metri l'una dall'altra.",
	"Many undead are mindless skeletons or zombies animated to do the bidding of their creators, but others are sentient.": "Molti non morti sono scheletri senza cervello o zombie animati per eseguire gli ordini dei loro creatori, ma altri sono senzienti.",
	"Bow sliver": "Scheggia d'arco",
	"Shadow essence": "Essenza d'ombra",
	"Breath sac": "Sacco del respiro",
	"Ichor": "Ichor",
	"When you cast {@spell feeblemind} using this component, the spell deals 14d6 psychic damage to its target instead of 4d6.": "Quando si lancia {@spell feeblemind} usando questa componente, l'incantesimo infligge 14d6 danni psichici al bersaglio invece di 4d6.",
	"When you cast {@spell hunter's mark} using this component, you gain advantage on your attack rolls against the target. ": "Quando si lancia {@spell hunter's mark} usando questa componente, si ottiene un vantaggio nei tiri di attacco contro il bersaglio.",
	"When you cast {@spell pass without trace} using this component, creatures that gain a bonus to Dexterity (Stealth) checks from the spell can take the Hide action as a bonus action.": "Quando si lancia {@spell pass without trace} usando questa componente, le creature che ottengono un bonus alle prove di Destrezza (Furtività) dall'incantesimo possono compiere l'azione Nascondersi come azione bonus.",
	"When you cast {@spell harm} using this component, the spell has a range of Self and affects each creature within a 30-foot cone that originates from you. A target takes 16d6 necrotic damage on a failed saving throw, or half as much damage on a successful one.": "Quando si lancia {@spell harm} usando questa componente, l'incantesimo ha una portata di Sé e colpisce ogni creatura entro un cono di 30 piedi che ha origine da voi. Un bersaglio subisce 16d6 danni necrotici in caso di tiro salvezza fallito, o la metà in caso di successo.",
	"When you cast {@spell conjure animals} using this component, you can summon 4d4 swarms of bats or rats, or 4d6 wolves.": "Quando si lancia {@spell conjure animals} usando questa componente, si possono evocare 4d4 sciami di pipistrelli o ratti, o 4d6 lupi.",
	"When you cast {@spell feather fall} using this component, creatures targeted by the spell fall at a rate of 10 feet per round.": "Quando si lancia {@spell feather fall} usando questa componente, le creature bersaglio dell'incantesimo cadono alla velocità di 3 metri per round.",
	"When you cast {@spell harm} using this component, the spell deals 14d8 necrotic damage to the target on a failed saving throw, or half as much damage on a successful one.": "Quando si lancia {@spell harm} usando questa componente, l'incantesimo infligge 14d8 danni necrotici al bersaglio con un tiro salvezza fallito, o la metà dei danni con uno riuscito.",
	"The GM can allow a creature to cast a spell using more than one type of monstrous component, boosting the spell so it receives the effect of both components. However, mixing such magic together can have unexpected consequences. When a creature casts a spell with more than one monstrous component, consult the Combining Components table to determine the likelihood that the spell creates a surge of wild magic. If a wild magic effect occurs, roll on the {@item wand of wonder|DMG} table in the fifth edition core rules to determine what happens. If you cast a spell as part of the wild magic result, the GM randomly determines the spell's target.": "Il GM può permettere a una creatura di lanciare un incantesimo utilizzando più di un tipo di componente mostruosa, potenziando l'incantesimo in modo che riceva l'effetto di entrambe le componenti. Tuttavia, mescolare queste magie può avere conseguenze inaspettate. Quando una creatura lancia un incantesimo con più di una componente mostruosa, consultare la tabella Combinazione di Componenti per determinare la probabilità che l'incantesimo crei un aumento di magia selvaggia. Se si verifica un effetto di magia selvaggia, tirare sulla tabella {@item wand of wonder|DMG} delle regole base della Quinta Edizione per determinare cosa succede. Se si lancia un incantesimo come parte del risultato della magia selvaggia, il GM determina casualmente il bersaglio dell'incantesimo.",
	"4 or more": "4 o più",
	"You're looking to purchase an item to make you invisible? That's easy, love. If you have the coin, I can have it here in a handful of days.": "Volete acquistare un oggetto che vi renda invisibili? È facile, tesoro. Se hai la moneta, posso fartelo avere in una manciata di giorni.",
	"Charming. Mysterious. Need something magical? She can get it for you. {@creature Emerald|Ar8} is a human merchant who can be used in any campaign setting. Specialized in rare magical items, she operates a vast behind-the-scenes network of historians, mages, and rogues who procure and sell these items to adventurers. Your players' characters can work for Emerald, trade with her for magic items, and possibly discover that she is their enemy!": "Affascinante. Misterioso. Avete bisogno di qualcosa di magico? Lei può procurarvelo. {@creature Emerald|Ar8} è una mercante umana che può essere utilizzata in qualsiasi ambientazione della campagna. Specializzata in oggetti magici rari, gestisce una vasta rete dietro le quinte di storici, maghi e furfanti che procurano e vendono questi oggetti agli avventurieri. I personaggi dei vostri giocatori possono lavorare per Emerald, commerciare con lei per ottenere oggetti magici e magari scoprire che è la loro nemica!",
	"As a master thief, Emerald executes missions to restock her stores. Secretly, she leads the Magia Hand, a thieves' guild that pillages dungeons and occasionally breaks into wealthy manors and academic institutions to find magical objects. This organization operates in the shadows—the public has no idea they exist. Most know Emerald as the charming owner of the guild's front business, a curiosity shop called the Emerald Exchange.": "Come ladra provetta, Emerald esegue missioni per rifornire i suoi magazzini. Segretamente, è a capo della Magia Hand, una gilda di ladri che saccheggia i sotterranei e occasionalmente si introduce in ricchi manieri e istituzioni accademiche per trovare oggetti magici. Questa organizzazione opera nell'ombra: il pubblico non ha idea della sua esistenza. I più conoscono Emerald come l'affascinante proprietaria dell'attività di facciata della gilda, un negozio di curiosità chiamato Emerald Exchange.",
	"The Magia Hand is an old organization that keeps operations small with a nearly perfect success rate. The guild only accepts work acquiring items—members are offended if approached for an assassination request. The Hand avoids murder to maintain themselves as a rumor and not a target, although they have been known to magically put people to sleep if they are a barrier to the acquisition. They kill only to preserve their secrets or save lives.": "La Mano della Magia è un'antica organizzazione che mantiene le operazioni su scala ridotta con un tasso di successo quasi perfetto. La gilda accetta solo lavori di acquisizione di oggetti - i membri si offendono se vengono contattati per una richiesta di assassinio. La Mano evita l'omicidio per mantenersi una voce e non un bersaglio, anche se è noto che può addormentare magicamente le persone che ostacolano l'acquisizione. Uccidono solo per preservare i loro segreti o per salvare vite umane.",
	"The Hand maintains a high level of secrecy by never taking jobs in the town in which their headquarters are located. While rumors may circulate around the headquarters (see \"Emerald Exchange in Towns\"), the lack of notable thefts in town usually keeps them to just rumors, nothing more.": "La Mano mantiene un alto livello di segretezza non accettando mai lavori nella città in cui si trova il suo quartier generale. Anche se intorno alla sede centrale possono circolare delle voci (vedi \"Scambio di smeraldi nelle città\"), la mancanza di furti degni di nota in città fa sì che di solito si tratti solo di voci, niente di più.",
	"The Magia Hand distributes coin from assignments equitably among the guild, generating lifetime secrecy and loyalty from its membership.": "La Magia Hand distribuisce equamente le monete provenienti dagli incarichi tra i membri della gilda, generando segretezza e lealtà a vita da parte dei suoi membri.",
	"Emerald leads the Magia Hand. An inner circle of six Guides advises her, recruits and trains members, and divides missions and contracts. Each Guide oversees one of the Hand's divisions: information gatherers, history and lore researchers, scouts, tacticians, thieves, and masters of arcana. Guides know every member of the Hand and can use magic. Communication among Guides is typically handled through the {@spell sending} spell.": "Emerald guida la Mano Magia. Una cerchia interna di sei Guide la consiglia, recluta e addestra i membri e divide missioni e contratti. Ogni Guida sovrintende a una delle divisioni della Mano: raccoglitori di informazioni, ricercatori di storia e di tradizioni, esploratori, tattici, ladri e maestri di arcani. Le Guide conoscono tutti i membri della Mano e possono usare la magia. La comunicazione tra le Guide avviene di solito tramite l'incantesimo {@spell sending}.",
	"Brightly painted green walls enliven this small shop. A closer inspection reveals small cracks in the wood, creaks in the floors, and other signs of age. Incense heavily scents the air, creating a slight haze. Emerald is the only staff present when the shop is open. Two {@creature scout|MM|scouts} from the Magia Hand secretly monitor the Exchange from outside at all times.": "Le pareti verdi dipinte in modo vivace ravvivano questo piccolo negozio. Un'ispezione più attenta rivela piccole crepe nel legno, scricchiolii nel pavimento e altri segni dell'età. L'incenso profuma l'aria, creando una leggera foschia. Emerald è l'unico personale presente quando il negozio è aperto. Due {@creature scout|MM|scouts} della Mano della Magia controllano segretamente la Borsa dall'esterno in ogni momento.",
	"One large room makes up most of the building's interior. A purple curtain separates the back section of this chamber, creating Emerald's office. The musical sound of a magical viol playing always wafts through the room—an enchantment that delights Emerald. An incredibly well-crafted hatch hides under a rug in Emerald's office, bound with a mithril lock, which requires a successful DC 30 Dexterity check using {@item thieves' tools|PHB} to pick thanks to the {@spell arcane lock} spell that enchants it. The lock's magic is obscured by the {@spell Nystul's Magic Aura|PHB|arcanist's magic aura} spell (using the False Aura effect). The hatch opens to a tunnel that runs north for about a mile and leads to the Magia Hand's underground guildhall.": "Una grande stanza costituisce la maggior parte dell'interno dell'edificio. Una tenda viola separa la parte posteriore di questa camera, creando l'ufficio di Emerald. Il suono musicale di una viola magica aleggia sempre nella stanza, un incanto che delizia Emerald. Sotto un tappeto nell'ufficio di Emerald si nasconde un portello incredibilmente ben fatto, legato a un lucchetto di mithril, che richiede una prova di Destrezza con successo a {@item thieves' tools|PHB} per scassinarlo grazie all'incantesimo {@spell arcane lock} che lo incanta. La magia della serratura è oscurata dall'incantesimo {@spell Nystul's Magic Aura|PHB|arcanist's magic aura} (con l'effetto Aura Falsa). La botola si apre su un tunnel che corre verso nord per circa un chilometro e che conduce alla sala sotterranea della Mano della Magia.",
	"A small storeroom lies at the back of her office.": "Sul retro del suo ufficio si trova un piccolo ripostiglio.",
	"The standard stock in the Emerald Exchange features common magical items on display shelves, with a few uncommon baubles kept in a locked glass case by the counter. Vases of fresh flowers sit atop the counter. A second glass case nearby contains gemstones, and a sign proclaiming \"Do not touch!\" stands between both cases.": "Il magazzino standard della Borsa di Smeraldo è composto da oggetti magici comuni esposti su scaffali, mentre alcuni oggetti non comuni sono conservati in una teca di vetro chiusa a chiave vicino al bancone. In cima al bancone si trovano vasi di fiori freschi. Una seconda teca di vetro nelle vicinanze contiene pietre preziose e un cartello con la scritta \"Non toccare!\" si trova tra le due teche.",
	"{@item potion of healing|DMG|Potions of healing} of various strengths fill a shelf in front of the counter. Two suits of {@creature animated armor} flank the front door, more for decoration than defense. No one has dared to steal from Emerald.": "{@item potion of healing|DMG|Potions of healing} di varia potenza riempiono uno scaffale di fronte al bancone. Due armature di {@creature animated armor} fiancheggiano la porta d'ingresso, più per decorazione che per difesa. Nessuno ha osato rubare da Emerald.",
	"There is no lockbox in the Exchange. All coin is carried by Emerald and leaves with her when she exits the shop. Emerald often keeps her ledger on the counter in plain sight, permanently enchanted with the {@spell alarm} spell. It is an intentional temptation, so she might better know her enemies. The ledger contains the names of customers who purchased items in the last 30 days, but the column for cost is always left blank. Each amount is written in magical ink attuned to Emerald, which only she can read and use to write.": "Non c'è una cassetta di sicurezza nella Borsa. Tutte le monete sono portate da Emerald e vengono lasciate con lei quando esce dal negozio. Emerald tiene spesso il suo libro mastro sul bancone in bella vista, incantato permanentemente con l'incantesimo {@spell alarm}. È una tentazione intenzionale, per poter conoscere meglio i suoi nemici. Il registro contiene i nomi dei clienti che hanno acquistato oggetti negli ultimi 30 giorni, ma la colonna del costo è sempre lasciata in bianco. Ogni importo è scritto con un inchiostro magico sintonizzato su Emerald, che solo lei può leggere e usare per scrivere.",
	"Emerald stores common, uncommon, and rare magic items in the storeroom. She keeps very rare items either on her person or at the Magia Hand guildhall until she can arrange a meeting with her customer. One crate in the storeroom is a {@creature mimic} named Meche that she keeps as a pet.": "Emerald conserva gli oggetti magici comuni, non comuni e rari nel magazzino. Gli oggetti molto rari li tiene con sé o nella gilda di Magia Hand finché non riesce a organizzare un incontro con il cliente. In una cassa del magazzino c'è una {@creature mimic} di nome Meche che tiene come animale domestico.",
	"Every nonconsumable uncommon or rarer item the Magia Hand obtains is under the effect of an {@spell Drawmij's Instant Summons|PHB|instant summons} spell cast by one of the Guides. The organization learned long ago that this was good for business—if an item is stolen or its owners are killed, it can be reclaimed. Emerald very occasionally uses this tactic to swindle money out of corrupt, wealthy clients by making a sale and then recovering the item a few weeks later.": "Ogni oggetto non comune o più raro non consumabile che la Mano della Magia ottiene è sotto l'effetto di un incantesimo {@spell Drawmij's Instant Summons|PHB|instant summons} lanciato da una delle Guide. L'organizzazione ha imparato molto tempo fa che questo è un bene per gli affari: se un oggetto viene rubato o i suoi proprietari vengono uccisi, può essere recuperato. Occasionalmente, Emerald usa questa tattica per truffare clienti corrotti e ricchi, effettuando una vendita e recuperando l'oggetto poche settimane dopo.",
	"The Emerald Exchange is protected by the following defenses:": "Lo Scambio di Smeraldo è protetto dalle seguenti difese:",
	"{@b {@i Doors.}} Each exterior door is surrounded by runes engraved on the inside of the building. They act as the spells {@spell alarm} and {@spell symbol}, using the Sleep effect (spell save DC 17). Members of the guild are alerted by the {@spell alarm} spell and begin arriving at the shop within 1d6 minutes to capture any intruders. Emerald activates the main door runes when she leaves. She can activate or deactivate them at will. The {@spell dispel magic} spell suppresses the runes' effects for 10 minutes.": "{@b {@i Doors.}} Ogni porta esterna è circondata da rune incise all'interno dell'edificio. Esse agiscono come gli incantesimi {@spell alarm} e {@spell symbol}, utilizzando l'effetto Sonno (tiro salvezza DC 17). I membri della gilda vengono allertati dall'incantesimo {@spell alarm} e iniziano ad arrivare al negozio entro 1d6 minuti per catturare eventuali intrusi. Emerald attiva le rune della porta principale quando esce. Può attivarle o disattivarle a piacimento. L'incantesimo {@spell dispel magic} sopprime gli effetti delle rune per 10 minuti.",
	"{@b {@i Windows.}} Ironically, the windows are enchanted with a {@spell glyph of warding} spell that casts the {@spell shatter} spell (spell save DC 17) when they are broken. The explosion alerts all nearby. The spell is always active.": "{@b {@i Windows.}} Ironicamente, le finestre sono incantate con un incantesimo {@spell glyph of warding} che lancia l'incantesimo {@spell shatter} (tiro salvezza DC 17) quando vengono rotte. L'esplosione allerta tutti i vicini. L'incantesimo è sempre attivo.",
	"{@b {@i Cases.}} The glass cases are protected by a {@spell symbol} spell, using the Fear effect (spell save DC 17). Any creature except Emerald that touches the case triggers the spell. Eager shoppers often accidentally do so, much to Emerald's amusement.": "{@b {@i Cases.}} Le teche di vetro sono protette da un incantesimo {@spell symbol} che utilizza l'effetto Paura (tiro salvezza DC 17). Qualsiasi creatura, tranne Emerald, che tocchi la teca attiva l'incantesimo. Gli acquirenti impazienti lo fanno spesso per sbaglio, con grande divertimento di Smeraldo.",
	"{@b {@i Distractions.}} Fake runes and magic symbols are painted on the floors and walls. Emerald comes up with a different story each time she's asked what they do. Several are enchanted with a permanent {@spell light} spell to illuminate the shop, but most do nothing special. Emerald makes a mental note when she observes someone studying the enchanted symbols and ignoring the fake ones.": "{@b {@i Distractions.}} Sui pavimenti e sulle pareti sono dipinte finte rune e simboli magici. Emerald se ne esce con una storia diversa ogni volta che le viene chiesto cosa fanno. Alcuni sono incantati con un incantesimo permanente {@spell light} per illuminare il negozio, ma la maggior parte non fa nulla di speciale. Emerald prende nota quando osserva qualcuno che studia i simboli incantati e ignora quelli falsi.",
	"{@b {@i Hidden Guardians.}} At the first sign of trouble, the two {@creature scout|MM|scouts} outside the shop, the two suits of {@creature animated armor} at the door, and the {@creature mimic} spring into action and attack intruders.": "{@b {@i Hidden Guardians.}} Al primo segnale di pericolo, i due {@creature scout|MM|scouts} fuori dal negozio, le due tute di {@creature animated armor} alla porta e i {@creature mimic} entrano in azione e attaccano gli intrusi.",
	"{@b {@i Worst-Case Scenario.}} The Magia Hand buried a stone carved with magic glyphs 3 feet underneath the Exchange. The stone casts the {@spell meteor swarm} spell (spell save DC 17), centered on the shop, when a creature speaks its command word as an action. Only Emerald and the Guides know the word. If the spell is cast, the shop and all its contents are destroyed. The Guides don't use the password without Emerald unless she is missing or dead, and it must be a unanimous decision. Emerald can use it at any time, but she won't ruin her business unless she has no other option.": "{@b {@i Worst-Case Scenario.}} La Mano della Magia ha sepolto una pietra scolpita con glifi magici un metro sotto la Borsa. La pietra lancia l'incantesimo {@spell meteor swarm} (tiro salvezza DC 17), centrato sul negozio, quando una creatura pronuncia la parola di comando come azione. Solo Smeraldo e le Guide conoscono la parola. Se l'incantesimo viene lanciato, il negozio e tutto il suo contenuto vengono distrutti. Le Guide non usano la parola d'ordine senza Smeraldo, a meno che non sia scomparsa o morta, e la decisione deve essere unanime. Emerald può usarla in qualsiasi momento, ma non rovinerà la sua attività a meno che non abbia altra scelta.",
	"A map of the Emerald Exchange is included at the end of the article.": "Una mappa dell'Emerald Exchange è inclusa alla fine dell'articolo.",
	"You can place the Emerald Exchange in any settlement that makes sense in your setting. The Magia Hand operates in a town with at least 1,500 residents. The organization is barely a rumor, but interesting enough for townsfolks to occasionally gossip about \"the mysterious band of thieves\" over drinks. This gossip includes the following rumors:": "Potete collocare la Borsa di Smeraldo in qualsiasi insediamento che abbia senso nella vostra ambientazione. La Mano Magica opera in una città con almeno 1.500 abitanti. L'organizzazione è a malapena un pettegolezzo, ma abbastanza interessante perché gli abitanti della città spettegolino di tanto in tanto su \"la misteriosa banda di ladri\" davanti a un drink. Questi pettegolezzi includono le seguenti voci:",
	"An NPC claims that their cousin's ex-girlfriend had a disease that required an exotic cure, and the thieves gave it to her for free.": "Un PNG sostiene che l'ex fidanzata di suo cugino aveva una malattia che richiedeva una cura esotica, e i ladri gliel'hanno data gratuitamente.",
	"Isn't it amusing that the rude, snobby rich family that moved to the big city is missing a magical heirloom?": "Non è divertente che alla famiglia ricca, snob e maleducata che si è trasferita nella grande città manchi un cimelio magico?",
	"The thieves died out years ago, and a group of teenagers pretends to be them.": "I ladri si sono estinti anni fa e un gruppo di adolescenti finge di essere loro.",
	"Someone once boasted that they work for the thieves, then mysteriously disappeared. (Some will dispute, saying that they just moved in with their significant other in another town.)": "Una volta qualcuno si è vantato di lavorare per i ladri, poi è misteriosamente scomparso. (Alcuni contestano, dicendo che si sono semplicemente trasferiti con l'altra persona in un'altra città).",
	"The thieves always leave an orchid at the scene of the crime.": "I ladri lasciano sempre un'orchidea sulla scena del crimine.",
	"Emerald doesn't keep regular hours. To determine if the shop is open when the PCs go to visit, roll a d6. On an even number, Emerald is present; on an odd number, the Exchange is shuttered with a \"Back Soon!\" sign hanging from the door.": "Emerald non ha orari regolari. Per determinare se il negozio è aperto quando i PC vanno a visitarlo, tirate un dado. Con un numero pari, Emerald è presente; con un numero dispari, la Borsa è chiusa con un cartello \"Tornate presto!\" appeso alla porta.",
	"If you're using {@book Strongholds & Followers|SaF}, characters with an establishment have the option of adding the Emerald Exchange to it. The characters can hire Emerald, who keeps the Magia Hand a secret, to run the Exchange, earn coin, and solicit rumors. It costs a one-time fee of 5,000 gp to hire Emerald, but she generates an extra 500 gp of revenue each season for the characters, and her charm grants them advantage on one Gather Intel check each month. At the GM's discretion, she offers a discounted rate on items for the stronghold owners (see \"Prices at the Emerald Exchange\" for the cost).": "Se si utilizza {@book Strongholds & Followers|SaF}, i personaggi con un locale hanno la possibilità di aggiungervi la Borsa di Smeraldo. I personaggi possono assumere Smeraldo, che tiene segreta la Mano di Magia, per gestire la Borsa, guadagnare monete e sollecitare voci. Assumere Smeraldo costa 5.000 gp una tantum, ma ogni stagione genera 500 gp di entrate extra per i personaggi e il suo fascino garantisce loro un vantaggio su una prova di Raccogliere informazioni al mese. A discrezione del GM, offre una tariffa scontata sugli oggetti per i proprietari della roccaforte (vedi \"Prezzi della Borsa di Smeraldo\" per il costo).",
	"Emerald wears her gleaming black hair in elaborate braids, and she is tall—but beyond these features, no one is really sure what Emerald looks like.": "Emerald porta i suoi lucenti capelli neri in elaborate trecce ed è alta, ma al di là di queste caratteristiche, nessuno è davvero sicuro dell'aspetto di Emerald.",
	"Emerald always wears magical makeup to disguise her identity. She paints any visible skin white, and uses black to decorate her face like a skull. Her vivid green eyes shine in contrast with the darkness.": "Emerald indossa sempre un trucco magico per camuffare la sua identità. Dipinge di bianco tutta la pelle visibile e usa il nero per decorare il viso come un teschio. I suoi occhi verdi brillano in contrasto con l'oscurità.",
	"Locals are accustomed to Emerald's disguise, believing it's all play to enhance the mystique of her magical shop and draw in customers. With newcomers, Emerald leans into the mystical with a low sultry voice, dramatic hand gestures casting the {@spell minor illusion} cantrip, and mysterious riddles or rhymes that leave customers intrigued until she laughs, smiles warmly, and greets them with open arms.": "Gli abitanti del luogo sono abituati al travestimento di Emerald, credendo che si tratti di un gioco per aumentare la mistica del suo negozio magico e attirare i clienti. Con i nuovi arrivati, Smeraldo si lascia andare al misticismo con una voce bassa e sensuale, gesti drammatici con le mani per lanciare il cantrip {@spell minor illusion} e indovinelli o filastrocche misteriose che lasciano i clienti incuriositi finché lei ride, sorride calorosamente e li accoglie a braccia aperte.",
	"The truth is that the makeup is an essential part of leading the Magia Hand. The current Emerald is not the first Emerald to run the guild. The first Emerald was appointed roughly two hundred years ago. The current Emerald is the ninth woman to lead. She has completely earned the trust and respect of the Guides.": "La verità è che il trucco è una parte essenziale della guida della Mano Magia. L'attuale Smeraldo non è il primo Smeraldo a dirigere la gilda. Il primo Smeraldo fu nominato circa duecento anni fa. L'attuale Smeraldo è la nona donna a guidare la gilda. Si è completamente guadagnata la fiducia e il rispetto delle Guide.",
	"The identity of the leader is a secret from all but the Guides, who choose a new Emerald from the membership when the leader retires. It is always a human woman with dark hair, and the magical makeup is gifted to her.": "L'identità della leader è segreta a tutti tranne che alle Guide, che scelgono un nuovo Smeraldo tra i membri quando la leader si ritira. Si tratta sempre di una donna umana con i capelli scuri, a cui viene donato il trucco magico.",
	"The special makeup comes from centuries of tradition and arcana in its creation, similar to a family recipe passed down through the generations. Each Emerald is trained by the previous Emerald on how to create and apply it. The makeup can't be dispelled, it's waterproof, and only Emerald can apply or remove it. Her old identity is completely erased from record, with all agreeing to forget her old life, and she becomes the new owner of the Exchange.": "Il trucco speciale deriva da secoli di tradizione e arcani nella sua creazione, simile a una ricetta di famiglia tramandata di generazione in generazione. Ogni Smeraldo viene addestrato dallo Smeraldo precedente su come crearlo e applicarlo. Il trucco non può essere disperso, è impermeabile e solo lo Smeraldo può applicarlo o rimuoverlo. La sua vecchia identità viene completamente cancellata dai registri, e tutti accettano di dimenticare la sua vecchia vita, e lei diventa la nuova proprietaria della Borsa.",
	"The current Emerald entered the Magia Hand at 10 years old, an orphan recruited as an extraordinarily skilled cutpurse on the streets. It was the previous Emerald who caught her hand in her pocket and brought her into the organization. While the current Emerald loved the familial relationship that she formed with the other members of the Magia Hand, she wants to get away as far as possible from her time living unclean and hungry on the street. That goal drives her ambition and avarice.": "L'attuale Emerald è entrata nella Magia Hand a 10 anni, un'orfana reclutata per strada come cutpurse straordinariamente abile. Fu la precedente Emerald a prendere la sua mano in tasca e a portarla nell'organizzazione. Sebbene l'attuale Emerald abbia amato il rapporto familiare che ha instaurato con gli altri membri della Magia Hand, vuole allontanarsi il più possibile dal periodo in cui ha vissuto in modo sporco e affamato per strada. Questo obiettivo guida la sua ambizione e la sua avarizia.",
	"Emerald is in her early thirties and very talented in being unseen, with quick hands to pick both pockets and locks. Her natural charm gave her an edge in adopting the Emerald name and persona. She's an extrovert who truly loves being the center of attention. Quick to smile and an outrageous flirt, Emerald enjoys a good joke and loves to make a pun whenever possible.": "Emerald ha poco più di trent'anni e un grande talento nel non farsi vedere, con mani veloci per scassinare tasche e serrature. Il suo fascino naturale le ha dato un vantaggio nell'adottare il nome e il personaggio di Emerald. È un'estroversa che ama davvero essere al centro dell'attenzione. Veloce nel sorridere e flirtatrice sfrenata, Emerald si diverte a scherzare e ama fare giochi di parole ogni volta che è possibile.",
	"Underneath her charm, Emerald is ruthless. She shares her true name with no one and ensured that no record in the Magia Hand documents who she was. She puts her own interests—wealth and a love of expensive food and drink—above all others. While she has never killed anyone, she wouldn't hesitate if there was no alternative.": "Sotto il suo fascino, Emerald è spietata. Non condivide il suo vero nome con nessuno e si è assicurata che nessun documento della Mano di Magia documenti la sua identità. Mette i suoi interessi - la ricchezza e l'amore per il cibo e le bevande costose - al di sopra di tutti gli altri. Anche se non ha mai ucciso nessuno, non esiterebbe se non ci fossero alternative.",
	"Emerald is an expert thief, though if asked she reacts with shock and deflects and denies the accusation. She revels in the risk of breaking into well-guarded locations and stealing treasures without leaving a trace. She lends her skills to Magia Hand expeditions if the payoff is good enough. When the guild is stretched thin or in need of extra hands, she hires adventurers.": "Emerald è un'esperta ladra, anche se se le viene chiesto di farlo reagisce in modo scioccato, deviando e negando le accuse. Si diverte a fare irruzione in luoghi ben sorvegliati e a rubare tesori senza lasciare traccia. Presta le sue capacità alle spedizioni della Mano della Magia, se la ricompensa è sufficiente. Quando la gilda è in difficoltà o ha bisogno di altre mani, assume avventurieri.",
	"Ultimately, Emerald betrays the characters if they become a threat to her livelihood. If you want to use Emerald as a villain, once the players have undertaken two quests for her or they find out secret information about her or the Magia Hand, use the \"Green With Envy\" adventure hook to make Emerald the characters' enemy.": "Alla fine, Emerald tradisce i personaggi se questi diventano una minaccia per il suo sostentamento. Se volete usare Emerald come cattivo, una volta che i giocatori hanno intrapreso due missioni per lei o hanno scoperto informazioni segrete su di lei o sulla Mano Magica, usate il gancio dell'avventura \"Verde d'invidia\" per rendere Emerald il nemico dei personaggi.",
	"You can break down the prices of items at the Emerald Exchange by using both the rarity of the item and how desirable the item is, ranked by grade. Legendary magic items are not available to purchase from the Emerald Exchange. The Magia Hand keeps any legendary items it acquires for internal use.": "I prezzi degli oggetti alla Borsa dello Smeraldo possono essere suddivisi in base alla rarità dell'oggetto e al suo valore, classificato per grado. Gli oggetti magici leggendari non possono essere acquistati alla Borsa dello Smeraldo. La Mano della Magia conserva gli oggetti leggendari acquisiti per uso interno.",
	"Setting an item's grade is up to you as the GM. The higher the grade, the more expensive the item. Prices by rarity and grade vary by thousands of gold pieces. When an item is requested or added to Emerald's stock, you set the grade and price using the Emerald Exchange Prices and Commissions table below. Consider both the desirability and the utility of the item when choosing the grade.": "La definizione del grado di un oggetto spetta al GM. Più alto è il grado, più costoso è l'oggetto. I prezzi per rarità e grado variano di migliaia di pezzi d'oro. Quando un oggetto viene richiesto o aggiunto alle scorte di Emerald, sei tu a stabilirne il grado e il prezzo utilizzando la tabella Prezzi e commissioni dello scambio di Emerald riportata di seguito. Nella scelta del grado, considerate sia la desiderabilità che l'utilità dell'oggetto.",
	"For example, both a {@item bag of beans|DMG} and {@item wings of flying|DMG} are rare items, but flying is a bigger boon to most creatures. You could set the bag of beans at a grade 2 and the wings of flying at grade 3. As a guideline, consumable items, such as potions and scrolls, are typically grade 1.": "Ad esempio, sia un {@item bag of beans|DMG} che un {@item wings of flying|DMG} sono oggetti rari, ma volare è un vantaggio maggiore per la maggior parte delle creature. Si potrebbe impostare il sacchetto di fagioli al grado 2 e le ali del volo al grado 3. Come linea guida, gli oggetti consumabili, come le pozioni e le pergamene, sono generalmente di grado 1.",
	"All prices start at the highest point for the rarity and grade you set. If a particular item remains unsold in Emerald's shop, its grade can be reduced at your discretion each time the characters complete an adventure or level up (provided Emerald likes the characters, of course).": "Tutti i prezzi partono dal punto più alto per la rarità e il grado impostati. Se un particolare oggetto rimane invenduto nel negozio di Emerald, il suo grado può essere ridotto a vostra discrezione ogni volta che i personaggi completano un'avventura o salgono di livello (a patto che a Emerald piacciano i personaggi, ovviamente).",
	"Emerald purchases magic items from the characters at half the cost.": "Emerald acquista oggetti magici dai personaggi a metà del loro costo.",
	"Emerald is happy to provide gemstones needed for spell components. She has plenty on hand, so unless you deem otherwise, she has what the characters require. The gems are always the same price as required for the spell no matter how much Emerald likes the party. Add 10% to the cost if the requested gem needs to be crushed or powdered.": "Emerald è felice di fornire le gemme necessarie per i componenti degli incantesimi. Ne ha in abbondanza, quindi, a meno che non si ritenga diversamente, ha ciò che serve ai personaggi. Le gemme hanno sempre lo stesso prezzo richiesto per l'incantesimo, indipendentemente dal gradimento di Emerald. Aggiungete il 10% al costo se la gemma richiesta deve essere frantumata o polverizzata.",
	"Common": "Comune",
	"Uncommon": "Non comune",
	"Very Rare (commission only)": "Molto raro (solo su commissione)",
	"Characters can request items from the Emerald Exchange by name or with a specific feature. For instance, a character may ask for a {@item broom of flying|DMG} or simply \"an item that helps me fly.\"": "I personaggi possono richiedere gli oggetti dello Scambio di Smeraldo con un nome o con una caratteristica specifica. Ad esempio, un personaggio può chiedere un {@item broom of flying|DMG} o semplicemente \"un oggetto che mi aiuti a volare\".",
	"To determine if the Emerald Exchange has a {@i specific} item in stock, such as a {@item broom of flying|DMG}, roll a d8. If the item is a common, uncommon, or rare potion or scroll, on a roll of 5 or higher, Emerald has it in her storeroom; otherwise, one can be commissioned. She always has at least 2d10 {@item potion of healing|DMG|potions of healing} and 2d6 {@item potion of greater healing|DMG|potions of greater healing} for sale. If the item is a common, uncommon, or rare item that is not a potion or scroll, Emerald has it on a roll of 8.": "Per determinare se la Borsa di Smeraldo ha un oggetto {@i specific} in magazzino, ad esempio un {@item broom of flying|DMG}, tirare un d8. Se l'oggetto è una pozione o una pergamena comune, non comune o rara, con un esito di 5 o superiore, Emerald lo ha in magazzino; altrimenti, può commissionarne una. Ha sempre almeno 2d10 {@item potion of healing|DMG|potions of healing} e 2d6 {@item potion of greater healing|DMG|potions of greater healing} in vendita. Se l'oggetto è un oggetto comune, non comune o raro che non è una pozione o una pergamena, Emerald lo ha con un tiro di 8.",
	"To determine if an item is in stock with a {@i feature}, such as \"flying,\" roll a d10. On a roll of 5–8, she has a common, uncommon, or rare potion or scroll that might fit the buyer's needs (provided such an item exists). On a roll of 9 or 10, she has a common, uncommon, or rare item that is not a potion or scroll that might work.": "Per determinare se un oggetto è in stock con un {@i feature}, come ad esempio \"volare\", tira un d10. Con un esito di 5-8, ha una pozione o una pergamena comune, non comune o rara che potrebbe soddisfare le esigenze dell'acquirente (sempre che esista). Con un tiro di 9 o 10, ha un oggetto comune, non comune o raro che non è una pozione o una pergamena che potrebbe funzionare.",
	"The Emerald Exchange doesn't keep very rare magic items in stock, but takes commissions for them.": "Lo Scambio di Smeraldi non tiene in magazzino gli oggetti magici molto rari, ma prende delle commissioni per questi.",
	"If a character requests an item Emerald doesn't have in stock, they can commission her to get it. Commissioned items are double the cost of the item's rarity at grade 3. This price doesn't change, no matter the relationship with Emerald. It takes a number of days as shown on the Emerald Exchange Prices and Commissions table for the Magia Hand to find and procure the item.": "Se un personaggio richiede un oggetto che Emerald non ha in magazzino, può commissionarglielo. Gli oggetti commissionati costano il doppio della rarità dell'oggetto al grado 3. Questo prezzo non cambia, indipendentemente dal rapporto con Emerald. Questo prezzo non cambia, indipendentemente dal rapporto con Emerald. La Mano di Magia impiega un certo numero di giorni, come indicato nella tabella Prezzi di scambio e commissioni di Smeraldo, per trovare e procurare l'oggetto.",
	"Emerald has two ways to acquire commissioned items:": "Emerald ha due modi per acquisire oggetti su commissione:",
	"{@b {@i Retrieval.}} Emerald collects the item from a site unclaimed by humanoids, such as ruins, a dungeon, or a monster treasure hoard.": "{@b {@i Retrieval.}} Lo smeraldo raccoglie l'oggetto da un sito non reclamato dagli umanoidi, come le rovine, un dungeon o un tesoro di un mostro.",
	"{@b {@i Theft.}} Emerald steals an item from an NPC, organization, or site run by humanoids.": "{@b {@i Theft.}} Emerald ruba un oggetto a un PNG, a un'organizzazione o a un sito gestito da umanoidi.",
	"If the characters offer to accompany Emerald on a retrieval and she trusts them, she agrees to lower the price of the commission to double the cost of grade 2 for the item's rarity and split any other treasure found equally if the characters tag along. She never allows characters to accompany her on a theft.": "Se i personaggi si offrono di accompagnare Emerald in un recupero e lei si fida di loro, accetta di abbassare il prezzo della commissione al doppio del costo del grado 2 per la rarità dell'oggetto e di dividere equamente ogni altro tesoro trovato se i personaggi si uniscono a loro. Non permette mai ai personaggi di accompagnarla in un furto.",
	"If an item comes from a theft, there is a 5% chance the previous owner learns the character has it now and seeks to take it back.": "Se un oggetto proviene da un furto, c'è il 5% di possibilità che il precedente proprietario venga a sapere che il personaggio lo possiede ora e cerchi di riprenderselo.",
	"Emerald has the following three original magic items for sale. Since these pieces are only sold by her, she doesn't (usually) negotiate on the price.": "Emerald ha i seguenti tre oggetti magici originali in vendita. Poiché questi pezzi sono venduti solo da lei, non negozia (di solito) il prezzo.",
	"You can use the following adventure hooks to draw the characters into the story of Emerald and the Magia Hand.": "Potete usare i seguenti agganci all'avventura per coinvolgere i personaggi nella storia di Emerald e della Mano Magia.",
	"{@b {@i A Gold for Your Thoughts.}} After the characters make a purchase at the Exchange, Emerald hires them when she learns they're adventurers. She knows the location of an abandoned mage tower that contains a {@item medallion of thoughts|DMG}. She needs the item to fulfill a commission, but every Magia Hand group that went to retrieve it failed to do so. The previous quests ended with infighting coming to blows, and the thieves returned empty-handed. The magic within the medallion is corrupted and shares everyone's thoughts at the same time once they are inside the tower. (Be sure to use safety tools as appropriate for your table if characters are sharing their deepest, darkest secrets and have a conversation above the table before you do this in the game.)": "{@b {@i A Gold for Your Thoughts.}} Dopo che i personaggi hanno fatto un acquisto alla Borsa, Emerald li assume quando scopre che sono avventurieri. Conosce l'ubicazione di una torre dei maghi abbandonata che contiene un {@item medallion of thoughts|DMG}. Ha bisogno dell'oggetto per adempiere a una commissione, ma tutti i gruppi della Mano di Magia che sono andati a recuperarlo non ci sono riusciti. Le missioni precedenti si sono concluse con lotte intestine e i ladri sono tornati a mani vuote. La magia all'interno del medaglione è corrotta e condivide i pensieri di tutti una volta entrati nella torre. (Assicuratevi di utilizzare gli strumenti di sicurezza appropriati per il vostro tavolo se i personaggi condividono i loro segreti più profondi e oscuri e fate una conversazione sopra il tavolo prima di farlo nel gioco).",
	"If the characters can retrieve the medallion and transport it back within a lead box that Emerald provides, she pays them 300 gp each.": "Se i personaggi riescono a recuperare il medaglione e a trasportarlo all'interno di una scatola di piombo fornita da Emerald, lei pagherà loro 300 gp ciascuno.",
	"{@b {@i Hole in the Wall.}} Once the characters have successfully completed a retrieval mission for Emerald, she offers them another opportunity to make some coin. She has a commission to retrieve a {@item portable hole|DMG} buried deep in a dungeon, but the location's entrance lies below a seedy tavern. The dungeon is a ruined lizardfolk city, one unexpectedly far more advanced in magic than recorded in history. The characters must find or make an entrance in the tavern basement and retrieve the item. The client, which Emerald never reveals, is the Magia Hand. They want the hole so they can easily transport stolen items. When the portable hole is returned, Emerald pays the characters 3,000 gp each.": "{@b {@i Hole in the Wall.}} Una volta che i personaggi hanno completato con successo una missione di recupero per Emerald, lei offre loro un'altra opportunità di fare soldi. Ha ricevuto l'incarico di recuperare un {@item portable hole|DMG} sepolto nelle profondità di un sotterraneo, ma l'ingresso del luogo si trova sotto una squallida taverna. Il sotterraneo è una città lizardfolk in rovina, inaspettatamente molto più avanzata dal punto di vista magico rispetto a quanto registrato nella storia. I personaggi devono trovare o creare un ingresso nei sotterranei della taverna e recuperare l'oggetto. Il cliente, che Emerald non rivela mai, è la Mano della Magia. Vogliono il buco per poter trasportare facilmente gli oggetti rubati. Quando il foro portatile viene restituito, Smeraldo paga ai personaggi 3.000 gp ciascuno.",
	"{@b {@i Green with Envy.}} The characters learn the truth about the Magia Hand and Emerald, and she needs them to disappear. Quickly. Alternatively, their success retrieving items for Emerald raises her suspicions—she no longer trusts that her secret will remain hers in the face of close, skilled adventurers, and she's unwilling to risk them discovering her past or the existence of the Magia Hand.": "{@b {@i Green with Envy.}} I personaggi scoprono la verità sulla Mano Magia e su Emerald, e lei ha bisogno che spariscano. In fretta. In alternativa, il loro successo nel recuperare gli oggetti per Emerald solleva i suoi sospetti: non si fida più che il suo segreto rimanga tale di fronte ad avventurieri esperti e affiatati, e non è disposta a rischiare che scoprano il suo passato o l'esistenza della Mano della Magia.",
	"Emerald makes a final request of the characters: she tells them that she has arranged to pick up a {@item figurine of wondrous power|DMG} from another adventuring group, but she needs the characters to scout the handoff location first. This is a believable lie—the other group does have the figurine, but they are {@creature assassin|MM|assassins} from the Magia Hand who ambush the characters. If the characters survive, the Emerald Exchange remains closed and Emerald disappears...for now.": "Emerald fa un'ultima richiesta ai personaggi: dice loro che ha organizzato il ritiro di un {@item figurine of wondrous power|DMG} da un altro gruppo di avventurieri, ma ha bisogno che i personaggi esplorino prima il luogo del passaggio. Si tratta di una bugia credibile: l'altro gruppo ha davvero la statuetta, ma sono {@creature assassin|MM|assassins} della Mano della Magia che tende un'imboscata ai personaggi. Se i personaggi sopravvivono, lo Scambio di Smeraldo rimane chiuso e Smeraldo scompare... per ora.",
	"Emerald's priority is to slip away before engaging in combat, retreating either to the Exchange or the Magia Hand where she has allies and the upper hand. If she chooses to engage, she fights until reduced to 30 hit points, then flees.": "La priorità di Emerald è quella di fuggire prima di ingaggiare un combattimento, ritirandosi nello Scambio o nella Mano della Magia, dove ha alleati e vantaggio. Se sceglie di ingaggiare un combattimento, combatte finché non viene ridotta a 30 punti ferita, quindi fugge.",
	"If you are using the rules in {@book Kingdoms & Warfare|KaW}, you can make the Magia Hand an NPC realm with the following statistics.": "Se si utilizzano le regole in {@book Kingdoms & Warfare|KaW}, è possibile rendere la Mano di Magia un PNG di regno con le seguenti statistiche.",
	"{@b Skills:} Diplomacy +1, Espionage +4, Lore +2, Operations +3": "{@b Skills:} Diplomazia +1, Spionaggio +4, Conoscenza +2, Operazioni +3",
	"{@b Defenses:} Communications 16, Resolve 14, Resources 15": "{@b Defenses:} Comunicazioni 16, Risoluzione 14, Risorse 15",
	"{@b Size} 3 (d8 Power die, 7 domain turns during intrigue)": "{@b Size} 3 (d8 dado potere, 7 turni di dominio durante l'intrigo)",
	"All officers of this realm get the following organization powers.": "Tutti gli ufficiali di questo regno hanno i seguenti poteri organizzativi.",
	"{@b {@i Poison Weapons.}} As a bonus action, the officer can take a power die from the domain's pool and choose one of their weapons. When that weapon hits, it deals extra poison damage equal to the number on the power die, and any creature that takes that damage is poisoned until the end of its next turn. At the end of each of the officer's turns, decrement the power die.": "{@b {@i Poison Weapons.}} Come azione bonus, l'ufficiale può prendere un dado potere dalla riserva del dominio e scegliere una delle sue armi. Quando quell'arma colpisce, infligge un danno da veleno extra pari al numero sul dado potere e qualsiasi creatura che subisce quel danno è avvelenata fino alla fine del suo turno successivo. Alla fine di ogni turno dell'ufficiale, diminuire il dado del potere.",
	"{@b {@i Yoink!}} As an action, an officer with a free hand takes a power die from their domain's pool and attempts to grab an item held or worn by a creature within 5 feet of them. That creature must succeed on a Dexterity saving throw or the officer takes the item with their free hand. The DC for the saving throw equals 8 + the number on the power die.": "{@b {@i Yoink!}} Come azione, un ufficiale con la mano libera prende un dado potere dalla riserva del suo dominio e tenta di afferrare un oggetto tenuto o indossato da una creatura entro un raggio di 3 metri da lui. Tale creatura deve riuscire in un tiro salvezza di Destrezza o l'ufficiale prende l'oggetto con la mano libera. La DC per il tiro salvezza è pari a 8 + il numero sul dado potere.",
	"{@b {@i Get the Good Gear.}} If the Magia Hand's Resources level is 2 or higher at the start of any combat between officers of the Magia Hand and an opposed domain, any nonmagical weapons the Magia Hand officers wield gain a magic +1 bonus to attack and damage rolls and any nonmagical armor they wear grants a magic +1 bonus to AC.": "{@b {@i Get the Good Gear.}} Se il livello delle risorse della Mano della Magia è pari o superiore a 2 all'inizio di qualsiasi combattimento tra gli ufficiali della Mano della Magia e un dominio avversario, qualsiasi arma non magica che gli ufficiali della Mano della Magia brandiscono guadagna un bonus magico di +1 ai tiri di attacco e di danno e qualsiasi armatura non magica che indossano concede un bonus magico di +1 alla CA.",
	"{@b {@i Stolen Supplies (1/Intrigue).}} As a domain action, a Magia Hand officer can make an Operations test against an opposed domain's Resolve. On a success, the Magia Hand chooses three of its infantry units. Each unit has +2 to Attack and Defense during the next battle.": "{@b {@i Stolen Supplies (1/Intrigue).}} Come azione di dominio, un ufficiale della Mano Magia può effettuare una prova di Operazioni contro la Risolutezza di un dominio avversario. In caso di successo, la Mano Magia sceglie tre delle sue unità di fanteria. Ogni unità ha un bonus di +2 all'Attacco e alla Difesa durante la prossima battaglia.",
	"{@b {@i Take it from the Enemy (1/Intrigue).}} As a domain bonus action, a Magia Hand officer can make an Espionage test against an opposed domain's Communications. On a success, the opposed domain's Resources level decreases by 1, and the Magia Hand's Resources level increases by 1.": "{@b {@i Take it from the Enemy (1/Intrigue).}} Come azione bonus di dominio, un ufficiale della Mano Magia può effettuare una prova di Spionaggio contro le Comunicazioni di un dominio avversario. In caso di successo, il livello di Risorse del dominio avversario diminuisce di 1, mentre il livello di Risorse della Mano della Magia aumenta di 1.",
	"{@b {@i The Crew (Special Unit).}} As a domain action, an officer can make a DC 13 Operations test. On a success, the Magia Hand musters the Crew, a special unit of thieves, fighters, bandits, and brawlers who have low morale and are hard to command—but who fight like demons. (See {@book Kingdoms & Warfare|KaW} for this unit's card.)": "{@b {@i The Crew (Special Unit).}} Come azione di dominio, un ufficiale può effettuare una prova di Operazioni a CC 13. In caso di successo, la Mano Magia raduna la Ciurma, un'unità speciale di ladri, combattenti, banditi e attaccabrighe che hanno un morale basso e sono difficili da comandare, ma che combattono come demoni. (Vedere {@book Kingdoms & Warfare|KaW} per la scheda di questa unità)."
}