{
	"While adventurers are often famed for delving into dangerous places and retrieving fabled treasures, many find solace in other pursuits, from creating art to crafting culinary masterpieces. Similarly, the brewing and serving of teas is a comfort to many, and wanderers and travelers know of many rare teas from far-off realms yet unknown to most of the world.": "Sebbene gli avventurieri siano spesso famosi per essersi addentrati in luoghi pericolosi e aver recuperato tesori favolosi, molti trovano conforto in altre attività, dalla creazione di opere d'arte alla realizzazione di capolavori culinari. Allo stesso modo, la preparazione e il servizio del tè sono un conforto per molti, e gli erranti e i viaggiatori conoscono molti tè rari provenienti da regni lontani ma sconosciuti alla maggior parte del mondo.",
	"Included here is an option for a new set of artisan's tools, the tea set, along with teas that can be brewed by using the tea set. Any character proficient with a set of artisan's tools can exchange that proficiency for proficiency with the tea set, if this would be compatible with their character concept.": "È inclusa un'opzione per un nuovo set di strumenti artigianali, il set da tè, insieme ai tè che possono essere preparati utilizzando il set da tè. Ogni personaggio abile con un set di strumenti artigianali può scambiare tale abilità con l'abilità con il servizio da tè, se ciò è compatibile con il suo concetto di personaggio.",
	"The process of brewing tea takes about an hour, and can be done over a short rest. This can take many forms, from a simple kettle bubbling over a campfire to an elaborate tea ceremony full of etiquette and tradition. Brewing tea in this way consumes at least one 1/20 lb. unit of brewable tea, and creates 10 servings of tea per each 1/20 lb. used in brewing.": "Il processo di preparazione del tè dura circa un'ora e può essere effettuato durante un breve periodo di riposo. Questo processo può assumere molte forme, da un semplice bollitore che bolle su un fuoco da campo a un'elaborata cerimonia del tè ricca di etichetta e tradizione. Per preparare il tè in questo modo si consuma almeno un'unità da 1/20 libbre di tè pronto per l'infusione e si creano 10 porzioni di tè per ogni 1/20 libbre utilizzate per la preparazione.",
	"Drinking a serving of tea is either done over the course of one minute or one hour for maximum enjoyment, or with the Use an Object action if a creature is too rushed to actually savor the beverage. Unless it is cold tea, drinking tea with the Use an Object action inflicts 1 fire damage from hastily consuming a scalding beverage.": "Per bere una porzione di tè si può scegliere tra un minuto o un'ora, per ottenere il massimo piacere, oppure con l'azione Utilizzare un oggetto se la creatura ha troppa fretta per assaporare la bevanda. A meno che non si tratti di tè freddo, bere il tè con l'azione Utilizzare un oggetto infligge 1 danno da fuoco per aver consumato frettolosamente una bevanda scottante.",
	"Tea meant to be served hot becomes less enjoyable once it cools. Teas (other than those made to be served cold) lose any beneficial effects once two hours have passed after they have been brewed.": "Il tè destinato a essere servito caldo diventa meno gradevole una volta raffreddato. I tè (ad eccezione di quelli preparati per essere serviti freddi) perdono ogni effetto benefico una volta trascorse due ore dalla loro preparazione.",
	"The following items can be used to produce various teas. If you are using the Traders & Merchants supplement found on the DM's Guild, these items can be purchased from merchants of the listed type and quality (or greater).": "I seguenti oggetti possono essere utilizzati per produrre vari tipi di tè. Se si utilizza il supplemento Commercianti e Mercanti che si trova sulla Gilda del DM, questi oggetti possono essere acquistati dai mercanti del tipo e della qualità elencati (o superiore)."
}