{
	"An adventurer's guide to Herbology and the benefits of brewing your own potions. This manual will teach you all you need to know about where to search for and harvest exotic plants and how to brew powerful potions. You must possess an Herbalism Kit to harvest these plants.": "Una guida per avventurieri all'Erbologia e ai vantaggi di preparare le proprie pozioni. Questo manuale vi insegnerà tutto quello che c'è da sapere su dove cercare e raccogliere le piante esotiche e su come preparare potenti pozioni. Per raccogliere queste piante è necessario possedere un kit di erboristeria.",
	"This kit contains a variety of instruments such as clippers, mortar and pestle, and pouches and vials used by herbalists to create remedies and potions. Proficiency with this kit lets you add your proficiency bonus to any ability checks you make to identify or apply herbs. Also, proficiency with this kit is required to create antitoxin and potions of healing.": "Questo kit contiene una serie di strumenti come forbici, mortaio e pestello, sacchetti e fiale utilizzati dagli erboristi per creare rimedi e pozioni. La competenza con questo kit consente di aggiungere il proprio bonus di competenza a qualsiasi prova di abilità per identificare o applicare le erbe. Inoltre, la competenza con questo kit è necessaria per creare antitossina e pozioni di guarigione.",
	"During a long or short rest, you can search for exotic plants nearby. Choose a plant from the Potion and Oil table that is in your current region and roll a Survival Check vs the DC of the plant. If you make the check, roll 1d4 to see how many you harvest.": "Durante un riposo lungo o breve, si possono cercare piante esotiche nelle vicinanze. Scegliere una pianta dalla tabella Pozioni e oli che si trova nella regione in cui ci si trova e tirare una prova di Sopravvivenza contro la DC della pianta. Se si supera la prova, si tira 1d4 per vedere quante se ne raccolgono.",
	"To brew a potion, you must have the required number of plants as stated in the # to Brew section of the Potion and Oil table. Potions are brewed in towns only. The equipment to brew them can be found in an alchemist, potion, or herbalist shop. Not all potions are created equal. Ask your DM how many potions you can make during your stay in town.": "Per preparare una pozione, è necessario disporre del numero di piante necessario, come indicato nella sezione # da preparare della tabella Pozioni e oli. Le pozioni vengono preparate solo nelle città. L'attrezzatura per prepararle si trova in un alchimista, in una pozione o in un'erboristeria. Non tutte le pozioni sono uguali. Chiedete al vostro DM quante pozioni potete preparare durante la vostra permanenza in città.",
	"Mountains (Cold)": "Montagne (fredde)",
	"Forest": "Foresta",
	"Caves (Underdark)": "Grotte (Underdark)",
	"Swamp": "Palude",
	"Grassland": "Terreni erbosi",
	"Desert": "Deserto",
	"Hills": "Colline",
	"Mountain (Cold)": "Montagna (fredda)",
	"Rivers": "Fiumi",
	"Forest (Rainy)": "Foresta (piovosa)",
	"Caves (Damp)": "Grotte (umide)",
	"Mountains (Rainy)": "Montagne (piovose)",
	"Jungle": "Giungla",
	"{@b Region}: Forest (Rainy)": "{@b Region}: Foresta (piovosa)",
	"This fern resembles a deer's tongue. A single frond is combined with milk and left to ferment. The potion allows you to speak another language you can hear for 24 hours.": "Questa felce assomiglia alla lingua di un cervo. Una singola fronda viene unita al latte e lasciata fermentare. La pozione permette di parlare un'altra lingua che si può sentire per 24 ore.",
	"This vine has round purple fruit, which are about the size and consistency of blackberries. When eaten, this fruit will heal 2 hit points per fruit. These fruits cannot be dried and will rot within two weeks of picking. However, the juice of these fruits can be pressed and combined with citrus to keep it fresh for an almost unlimited life. Rubbing this juice into the recipient's skin will ease muscle pains.": "Questa vite ha frutti rotondi di colore viola, che hanno le dimensioni e la consistenza di una mora. Quando vengono mangiati, questi frutti guariscono 2 punti ferita per frutto. Questi frutti non possono essere essiccati e marciscono entro due settimane dalla raccolta. Tuttavia, il succo di questi frutti può essere spremuto e unito agli agrumi per mantenerlo fresco per una durata quasi illimitata. Strofinando questo succo sulla pelle del ricevente si alleviano i dolori muscolari.",
	"This recipe can be doubled to create an even more concentrated dose. See table below.": "Questa ricetta può essere raddoppiata per creare una dose ancora più concentrata. Vedere la tabella sottostante.",
	"Common": "Comune",
	"Uncommon": "Non comune",
	"Very Rare": "Molto raro",
	"{@b Region}: Hills": "{@b Region}: Colline",
	"This 2 foot high plant has dark blue leaves with a thick white hair growth on the underside. It has many small yellow 6 leaved flowers. The plant has a milky white sap, which can be combined with a meat gravy to produce a potion.": "Questa pianta alta 2 piedi ha foglie blu scuro con una fitta peluria bianca nella parte inferiore. Ha molti piccoli fiori gialli a 6 foglie. La pianta ha una linfa bianca e lattiginosa che può essere combinata con un intingolo di carne per produrre una pozione.",
	"{@b Region}: Desert": "{@b Region}: Deserto",
	"A clove-like herb that is normally ground up and sprinkled into other dishes or drinks as flavoring. The herb has a mildly cinnamon-like flavor, and its potency is not affected by being cooked. In Potion form it will allow one creature to": "Un'erba simile a un chiodo di garofano che viene normalmente macinata e cosparsa in altri piatti o bevande come aroma. L'erba ha un sapore leggermente simile alla cannella e la sua potenza non è influenzata dalla cottura. In forma di pozione permette a una creatura di",
	"If the crushed Kelventari berries are added to a mixture of oil and ox dung, a sticky flamable solution is made. Can be poured over 20 arrow heads or 20 bolts to create projectiles that ignite on impact dealing + 1d6 Fire damage.": "Se le bacche di Kelventari schiacciate vengono aggiunte a una miscela di olio e sterco di bue, si ottiene una soluzione appiccicosa infiammabile. Può essere versata su 20 punte di freccia o 20 dardi per creare proiettili che si incendiano all'impatto infliggendo + 1d6 danni da fuoco.",
	"{@b Region}: Swamp": "{@b Region}: Palude",
	"Also known as 'fruit of silence', grows on dark green, kneehigh bushes. The leaves of the bushes are hard and waxy. Concealed under the leaves, the red, cherry sized berries grow. The bush grows small, fragrant, wax blue flowers. The berries, which are equally fragrant, begin as hard white fruits, turning soft, red, and juicy as they ripen. The berries taste quite bland themselves, although they can be used to add a special taste to all kinds of jellies. When ripe, the berries can be used to create a potion that can hide a person from the Undead for 1 hour.": "Conosciuto anche come \"frutto del silenzio\", cresce su cespugli di colore verde scuro, alti fino al ginocchio. Le foglie dei cespugli sono dure e cerose. Sotto le foglie si nascondono le bacche rosse a forma di ciliegia. Sul cespuglio crescono piccoli e profumati fiori blu cera. Le bacche, altrettanto profumate, iniziano come frutti bianchi e duri, che diventano morbidi, rossi e succosi con la maturazione. Le bacche hanno un sapore piuttosto insipido, anche se possono essere utilizzate per aggiungere un gusto speciale a tutti i tipi di gelatine. Quando sono mature, le bacche possono essere usate per creare una pozione in grado di nascondere una persona dai non morti per 1 ora.",
	"Soak spiky blossoms in Olive oil before smashing in a pestle. Combine with spearmint and boil till liquid is green. The herb has no effect against instant death poisons. Potion will affect one creature. If more than one poison afflicts the target, you neutralize only one poison that you know is present, or you neutralize one at random. For 1 hour, the target has advantage on saving throws against being Poisoned, and it has Resistance to poison damage.": "Immergere i fiori di spigo nell'olio d'oliva prima di schiacciarli in un pestello. Unirli alla menta e farli bollire finché il liquido non diventa verde. L'erba non ha effetto contro i veleni di morte istantanea. La pozione ha effetto su una sola creatura. Se più di un veleno affligge il bersaglio, si neutralizza solo un veleno di cui si conosce la presenza, oppure se ne neutralizza uno a caso. Per 1 ora, il bersaglio ha vantaggio nei tiri salvezza contro l'avvelenamento e ha Resistenza ai danni da veleno.",
	"{@b Region}: Jungle": "{@b Region}: Giungla",
	"Larnurma is a small flowering plant with bright yellow flowers. Its pale green leaves secrete an oil which is renowned for its ability to speed up the mind and body. When you drink this potion, you gain the effect of the haste spell for 1 minute (no Concentration required). The potion's yellow fluid is streaked with black and swirls on its own": "La Larnurma è una piccola pianta fiorita con fiori di colore giallo brillante. Le sue foglie verde chiaro secernono un olio rinomato per la sua capacità di accelerare la mente e il corpo. Quando si beve questa pozione, si ottiene l'effetto dell'incantesimo fretta per 1 minuto (non è necessaria la concentrazione). Il fluido giallo della pozione è striato di nero e si muove su se stesso.",
	"{@b Region}: Caves (Underdark)": "{@b Region}: Grotte (Underdark)",
	"This is a white plant that grows small red flowers covered in tinny hooked hairs. When you drink this potion, you gain a climbing speed equal to your walking speed for 1 hour. During this time, you have advantage on Strength (Athletics) checks you make to climb.": "È una pianta bianca su cui crescono piccoli fiori rossi ricoperti di peli uncinati. Quando si beve questa pozione, si ottiene una velocità di arrampicata pari alla propria velocità di cammino per 1 ora. Durante questo periodo, si ha un vantaggio nelle prove di Forza (atletica) per arrampicarsi.",
	"{@b Region}: Grassland": "{@b Region}: Pascoli",
	"Crush spotted leaves with pestle and a spoonful of salt water then roll into little balls and place in a jar of raspberry juice. Effects are reported to cause teeth or nails to grow long and feral for 1 hour. +1 to Hit and Damage to unarmored attacks for any one creature.": "Schiacciare le foglie maculate con un pestello e un cucchiaio di acqua salata, quindi formare delle palline e metterle in un barattolo di succo di lampone. Si dice che l'effetto sia quello di far crescere i denti o le unghie in modo lungo e selvaggio per 1 ora. +1 ai tiri per colpire e ai danni degli attacchi non corazzati per qualsiasi creatura.",
	"{@b Region}: Caves (Damp)": "{@b Region}: Grotte (Umido)",
	"This plant has broad leaves covered with dark spots, resembling diseased lungs. Steam the leaves and add peppermint for taste. Potion will cure one disease.": "Questa pianta ha foglie larghe coperte di macchie scure, simili a polmoni malati. Cuocere le foglie a vapore e aggiungere menta piperita per il gusto. La pozione curerà una malattia.",
	"{@b Region}: Mountains (Rainy)": "{@b Region}: Montagne (Piovoso)",
	"In appearance this tree looks much like any other. It can be identified by its vivid green leaves. These leaves when chewed produce large amounts of oxygen from the carbon dioxide already in the persons breath. The leaves are often boiled in distilled water. A potion of this plant will allow the recipient to survive without needing to breathe, even underwater, for 1 hour.": "All'apparenza questo albero è molto simile a tutti gli altri. Si riconosce per le sue foglie di un verde intenso. Queste foglie, se masticate, producono grandi quantità di ossigeno dall'anidride carbonica già presente nel respiro delle persone. Le foglie vengono spesso bollite in acqua distillata. Una pozione di questa pianta permette al ricevente di sopravvivere senza bisogno di respirare, anche sott'acqua, per 1 ora.",
	"{@b Region}: Mountain (Cold)": "{@b Region}: Montagna (freddo)",
	"This herb is said to repel evil spirits. When roasted and combined with ginger, sugar, and soda water it creates a strong curing potion. As a potion, it has been known to restore any one condition such as Blinded, Deafened, Paralyzed, or Poisoned.": "Si dice che quest'erba respinga gli spiriti maligni. Se arrostita e combinata con zenzero, zucchero e acqua di soda, crea una potente pozione curativa. Come pozione, è nota per ripristinare qualsiasi condizione come l'accecamento, l'assordamento, la paralisi o l'avvelenamento.",
	"A blue-grey herb smelling faintly of nutmeg that heightens the user's senses. Prolonged use or overdose causes photosensitivity, distraction and nervousness, and may even result in fits of anger. Nightcall gradually dyes the long-term user's hair, teeth, nails, horns, or scales midnight blue. Extract oils from herb and combine with a strong mead. Allow ingreadients to meld and potion is ready. Potion will cause creature to go into a rage.": "Erba di colore grigio-blu con un leggero odore di noce moscata che aumenta i sensi dell'utilizzatore. L'uso prolungato o l'overdose causano fotosensibilità, distrazione e nervosismo, e possono persino provocare scatti d'ira. Il Nightcall tinge gradualmente di blu notte i capelli, i denti, le unghie, le corna o le squame di chi ne fa un uso prolungato. Estrarre gli oli dall'erba e combinarli con un idromele forte. Lasciare che gli ingredienti si fondano e la pozione è pronta. La pozione provoca un attacco d'ira nella creatura.",
	"While raging, you gain the following benefits if you aren't wearing heavy armor: ": "Durante l'ira, si ottengono i seguenti benefici se non si indossa un'armatura pesante:",
	"You have advantage on Strength Checks and Strength saving throws.": "Si ha vantaggio sulle prove di Forza e sui tiri salvezza di Forza.",
	"When you make a melee weapon Attack using Strength, you gain a +2 bonus to the damage roll. This bonus increases as you level.": "Quando si effettua un attacco con un'arma da mischia usando la Forza, si ottiene un bonus di +2 al tiro per i danni. Questo bonus aumenta con il livello.",
	"You have Resistance to bludgeoning, piercing, and slashing damage.": "Si ha resistenza ai danni da percosse, perforazione e taglio.",
	"If you are able to cast Spells, you can't cast them or concentrate on them while raging.": "Se si è in grado di lanciare incantesimi, non è possibile lanciarli o concentrarsi su di essi durante l'ira.",
	"Your rage lasts for 1 minute. It ends early if you are knocked Unconscious or if Your Turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on Your Turn as a Bonus Action.": "La rabbia dura 1 minuto. Termina in anticipo se si perde i sensi o se il proprio turno finisce e non si è attaccata una creatura ostile dall'ultimo turno o non si sono subiti danni da allora. È anche possibile terminare la rabbia durante il proprio turno come azione bonus.",
	"{@b Region}: River": "{@b Region}: Fiume",
	"Olus Veritis is pale green in color and grows right on the edge of rivers. The leaves are rough in texture, and have tiny thorns all along their edges. A leaf should be baked in an oven and then dragged across the skin of a strawberry cutting the flesh very slightly. Soak berries in lemon water, strain and bottle liquid. The recipient, must make a DC 15 Constitution saving throw or be compelled to answer all questions, absolutely truthfully for the next 1d6 x 10 minutes.": "L'Olus Veritis è di colore verde chiaro e cresce ai margini dei fiumi. Le foglie hanno una consistenza ruvida e presentano piccole spine lungo i bordi. Una foglia deve essere cotta in forno e poi trascinata sulla buccia di una fragola tagliando leggermente la polpa. Immergere le bacche in acqua e limone, filtrare e imbottigliare il liquido. Il destinatario deve effettuare un tiro salvezza di Costituzione a DC 15 o essere costretto a rispondere a tutte le domande in modo assolutamente veritiero per i prossimi 1d6 x 10 minuti.",
	"{@b Region}: Forest": "{@b Region}: Foresta",
	"Orach grows to about 3 or 4 feet in height. It has a whitish stalk, pale green leaves and greenish-white flowers. The seeds must be gathered, bruised and left to stand in pure alcohol. The herb will cure paralysis. It leaves a yellow color in the skin. Spoon potion in mouth of paralyzed creature to keep from coughing.": "L'Orach cresce fino a circa 3 o 4 piedi di altezza. Ha un gambo biancastro, foglie verde chiaro e fiori bianco-verdastri. I semi devono essere raccolti, contusi e lasciati riposare in alcol puro. L'erba cura la paralisi. Lascia un colore giallo sulla pelle. Versare la pozione nella bocca della creatura paralizzata per evitare che tossisca.",
	"'Pallast' is a compound found on the pale, papery bark from willows and the roots of marshmallows. When ground together and imbibed, Pallast cures minor aches and pains, especially headaches and pain from abscessed teeth, sore muscles, and so forth. Pallast itself is a very bitter pale powder, and is usually served in a heavily sweetened tea. (Relieves minor pains but does not restore lost hit points.) Potion will remove all curses affecting one creature. If creature is cursed by an object, or a cursed magic item, its curse remains, but the spell breaks its owner's Attunement to the object so it can be removed or discarded.": "Il Pallast è un composto che si trova sulla corteccia chiara e cartacea dei salici e sulle radici dei marshmallow. Se macinato e bevuto, il Pallast cura dolori minori, in particolare mal di testa e dolori dovuti a denti ascessi, muscoli doloranti e così via. Il Pallast è una polvere chiara molto amara e viene solitamente servito in un tè molto zuccherato. (Allevia i dolori minori, ma non ripristina i punti ferita persi) La pozione rimuove tutte le maledizioni che colpiscono una creatura. Se la creatura è maledetta da un oggetto o da un oggetto magico maledetto, la maledizione rimane, ma l'incantesimo rompe la sintonia del proprietario con l'oggetto, in modo che possa essere rimosso o scartato.",
	"{@b Region}: Mountains (Cold)": "{@b Region}: Montagne (Freddo)",
	"This herb when slowly brewed for a potion keeps a person warm for 8 hours, and prevents them from suffering from exposure. This can mean the difference between life and death.": "Quest'erba, se preparata lentamente per una pozione, mantiene una persona al caldo per 8 ore e le impedisce di soffrire per l'esposizione. Questo può fare la differenza tra la vita e la morte.",
	"A single berry from the Pargen flower will restore a person to life. Cook over a fire then peel and remove seeds. The roasted fleshy meat of the berry is crushed into a thick paste and added to holy water to boil. Like the Revivify spell, a creature returns to life with 1 hit point. This spell can't return to life a creature that has died of old age. Nor can it restore any missing body parts.": "Una sola bacca del fiore di Pargen restituisce la vita a una persona. Si fa cuocere sul fuoco, poi si sbuccia e si rimuovono i semi. La carne arrostita della bacca viene schiacciata in una pasta densa e aggiunta all'acqua santa per farla bollire. Come l'incantesimo Rivivificare, una creatura torna in vita con 1 punto ferita. Questo incantesimo non può riportare in vita una creatura morta di vecchiaia. Né può ripristinare parti del corpo mancanti.",
	"The root of a small, shrub-like plant with dark green, shiny encourage sleep. In mild dosages, Pattran causes a general feeling of relaxation, eases sore, strained or sprained muscles, and similar aches. Pattran can causes sleepiness. It tastes like a combination of mint and rich soil. In a Potion, Pattran will remove fear of one creature.": "La radice di una piccola pianta arbustiva di colore verde scuro e lucente favorisce il sonno. In dosi moderate, Pattran provoca una sensazione generale di rilassamento, allevia i muscoli doloranti, tesi o slogati e dolori simili. Pattran può causare sonnolenza. Il suo sapore è una combinazione di menta e terra ricca. In una pozione, Pattran elimina la paura di una creatura.",
	"Protection from normal environmental hazards. You can keep a person warm for 8 hours by endure elements suffers no harm from being in a hot or cold environment. It automatically succeeds on all saving throws made to resist the effects of Extreme Cold and Extreme Heat weather conditions.*": "Protezione dai normali rischi ambientali. Può mantenere una persona al caldo per 8 ore sopportando gli elementi non subisce alcun danno dalla permanenza in un ambiente caldo o freddo. Riesce automaticamente a superare tutti i tiri salvezza effettuati per resistere agli effetti delle condizioni atmosferiche di Freddo estremo e Calore estremo*.",
	"The creature's equipment is likewise protected.": "Anche l'equipaggiamento della creatura è protetto.",
	"This spell doesn't provide any protection from fire or cold damage, nor does it protect against other environmental hazards such as smoke, lack of air, and so forth. ": "Questo incantesimo non fornisce alcuna protezione dai danni da fuoco o da freddo, né protegge da altri rischi ambientali come il fumo, la mancanza d'aria e così via.",
	"When you drink this potion, you are immune from the frightened condition for 1 hour, and if you had the frightened condition prior to drinking it, it is removed.": "Quando si beve questa pozione, si è immuni dalla condizione di paura per 1 ora; se la condizione di paura era presente prima di berla, viene rimossa.",
	"The root of a small, shrub-like plant with dark green, shiny encourages sleep. In mild dosages, Pattran causes a general feeling of relaxation, eases sore, strained or sprained muscles, and similar aches. Pattran can causes sleepiness. It tastes like a combination of mint and rich soil. In a Potion, Pattran will remove fear of one creature.": "La radice di una piccola pianta arbustiva di colore verde scuro e lucente favorisce il sonno. In dosi moderate, Pattran provoca una sensazione generale di rilassamento, allevia i muscoli doloranti, tesi o slogati e dolori simili. Pattran può causare sonnolenza. Il suo sapore è una combinazione di menta e terra ricca. In una pozione, Pattran elimina la paura di una creatura.",
	"When you drink this potion, you become difficult to locate for undead creatures. An undead creature must succeed on a DC 14 Wisdom saving throw or be unable to detect or locate you with sight, hearing or smell.": "Quando si beve questa pozione, si diventa difficili da localizzare per le creature non morte. Una creatura non morta deve riuscire a superare un tiro salvezza di Saggezza a DC 14 o non sarà in grado di individuarvi o localizzarvi con la vista, l'udito o l'olfatto.",
	"Even extraordinary senses such as blindsight and tremorsense are not effective. The effects automatically end if you take an action which uses radiant energy, attempt to turn undead, or attack an undead creature.": "Anche i sensi straordinari come blindsight e tremorsense non sono efficaci. Gli effetti cessano automaticamente se si compie un'azione che utilizza energia radiante, se si tenta di trasformarsi in un non morto o se si attacca una creatura non morta.",
	"Otherwise, the effects of the potion last for one hour.": "Altrimenti, gli effetti della pozione durano un'ora.",
	"Magic fang gives one natural weapon of the subject a +1 bonus on attack and damage rolls for ten minutes. The potion can affect a slam attack, fist, bite, or other natural weapon. (The spell does not change an unarmed strike's damage from nonmagic damage to magic damage.) ": "Zanna magica conferisce a un'arma naturale del soggetto un bonus di +1 ai tiri di attacco e di danno per dieci minuti. La pozione può avere effetto su un attacco con fendente, pugno, morso o altra arma naturale. (L'incantesimo non modifica i danni di un colpo senz'armi da danni non magici a danni magici).",
	"When you drink this potion, the potion will harden the target's skin and make it bark-like in appearance, and the target's AC can't be less than 16, regardless of what kind of armor it is wearing. Effects last for 1 hour.": "Quando si beve questa pozione, la pelle del bersaglio si indurisce e diventa simile a una corteccia; la CA del bersaglio non può essere inferiore a 16, indipendentemente dal tipo di armatura indossata. Gli effetti durano 1 ora.",
	"When you drink this potion, the potion will restore any one condition such as Blinded, Deafened, Paralyzed, or Poisoned.": "Quando si beve questa pozione, la pozione ripristina una condizione qualsiasi come Accecato, Assordato, Paralizzato o Avvelenato.",
	"When you drink this potion, the potion will cure paralysis. It leaves a yellow color in the skin. Spoon potion in mouth of paralyzed creature to keep from coughing.": "Quando si beve questa pozione, la pozione cura la paralisi. Lascia un colore giallo sulla pelle. Versare la pozione nella bocca della creatura paralizzata per evitare che tossisca.",
	"When you drink this potion, the recipient of this potion, must make a DC 15 Constitution saving throw or be compelled to answer all questions, absolutely truthfully for the next 1d6 x 10 minutes.": "Quando si beve questa pozione, chi la riceve deve effettuare un tiro salvezza di Costituzione a DC 15 o essere costretto a rispondere a tutte le domande in modo assolutamente veritiero per i successivi 1d6 x 10 minuti.",
	"When you drink this potion, the potion allows you to speak another language you can hear for 24 hours.": "Quando si beve questa pozione, essa permette di parlare un'altra lingua che si può sentire per 24 ore.",
	"If the crushed Kelventari berries are added to a mixture of oil and ox dung, a sticky flamable solution is made. Can be poured over 20 arrow heads or 20 bolts to create projectiles that ignite on impact dealing + 1d6 fire damage.": "Se le bacche di Kelventari schiacciate vengono aggiunte a una miscela di olio e sterco di bue, si ottiene una soluzione appiccicosa infiammabile. Può essere versata su 20 punte di freccia o 20 dardi per creare proiettili che si incendiano all'impatto infliggendo + 1d6 danni da fuoco.",
	"This is a sticky flamable solution. Can be poured over 20 arrow heads or 20 bolts to create projectiles that ignite on impact dealing + 1d6 fire damage.": "Si tratta di una soluzione appiccicosa infiammabile. Può essere versata su 20 punte di freccia o 20 bulloni per creare proiettili che si incendiano all'impatto infliggendo + 1d6 danni da fuoco.",
	"The potion has no effect against instant death poisons. Potion will affect one creature. If more than one poison afflicts the target, you neutralize only one poison that you know is present, or you neutralize one at random. For 1 hour, the target has advantage on saving throws against being Poisoned, and it has Resistance to poison damage.": "La pozione non ha effetto contro i veleni di morte istantanea. La pozione ha effetto su una sola creatura. Se più di un veleno affligge il bersaglio, si neutralizza solo un veleno di cui si conosce la presenza, oppure se ne neutralizza uno a caso. Per 1 ora, il bersaglio ha vantaggio nei tiri salvezza contro l'avvelenamento e ha Resistenza ai danni da veleno.",
	"Potion will affect one creature. Potion will cure one disease": "La pozione ha effetto su una creatura. La pozione cura una malattia",
	"Potion will cause creature to go into a rage. While raging, you gain the following benefits if you aren't wearing heavy armor: ": "La pozione fa sì che la creatura vada in collera. Durante l'ira, si ottengono i seguenti benefici se non si indossa un'armatura pesante:",
	"Potion will remove all curses affecting one creature. If creature is cursed by an object, or a cursed magic item, its curse remains, but the spell breaks its owner's Attunement to the object so it can be removed or discarded.": "La pozione rimuove tutte le maledizioni che colpiscono una creatura. Se la creatura è maledetta da un oggetto o da un oggetto magico maledetto, la maledizione rimane, ma l'incantesimo rompe la sintonia del suo proprietario con l'oggetto in modo che possa essere rimosso o scartato.",
	"Potion will act like the Revivify spell, a creature returns to life with 1 hit point. This spell can't return to life a creature that has died of old age. Nor can it restore any missing body parts.": "La pozione agisce come l'incantesimo Rivivificare: la creatura torna in vita con 1 punto ferita. Questo incantesimo non può riportare in vita una creatura morta di vecchiaia. Né può ripristinare parti del corpo mancanti."
}