{
	"Healing poultices are non-magical items which can be applied by any creature with {@skill Survival} or {@skill Medicine} proficiency to itself or an adjacent creature, using an action on their turn. The target creature regains hit points equal to {@dice 1d6} for every two levels you have in the {@class Martial Ranger|TMR} class and loses the {@condition poisoned} condition. The healing poultice is consumed by this use. Healing poultices lose their potency 24 hours after being produced.": "Las cataplasmas curativas son objetos no mágicos que puede aplicar cualquier criatura con {@skill Survival} o {@skill Medicine} de competencia a sí misma o a una criatura adyacente, utilizando una acción en su turno. La criatura objetivo recupera puntos de golpe iguales al {@dice 1d6} por cada dos niveles que tengas en la clase {@class Martial Ranger|TMR} y pierde la condición {@condition poisoned}. La cataplasma curativa se consume con este uso. Las cataplasmas curativas pierden su potencia 24 horas después de ser producidas.",
	"A creature hit by a bolas must succeed on a Dexterity saving throw or be {@condition restrained} and knocked {@condition prone}. Escape follows the same rules as for a {@item net|PHB}.": "Una criatura golpeada por una boleadora debe tener éxito en una tirada de salvación de Destreza o ser {@condition restrained} y ser derribada {@condition prone}. La huida sigue las mismas reglas que para un {@item net|PHB}.",
	"When playing a {@class Martial Ranger|TMR|Trapper|Trapper|TMR} the escape DC for both weapons becomes your snare DC, otherwise it is a flat {@dc 10}.": "Cuando juegas un {@class Martial Ranger|TMR|Trapper|Trapper|TMR} la DC de escape de ambas armas se convierte en tu DC de enganche, de lo contrario es un {@dc 10} plano.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +1 bonus to attack and damage rolls.": "Un collar tejido con hechizos druídicos para potenciar a las bestias leales. Mientras una bestia lleva este collar, sus armas naturales se consideran mágicas a efectos de superar la inmunidad y la resistencia a los ataques no mágicos, y ganan un bonificador +1 a las tiradas de ataque y daño.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +2 bonus to attack and damage rolls.": "Un collar tejido con hechizos druídicos para potenciar a las bestias leales. Mientras una bestia lleva este collar, sus armas naturales se consideran mágicas a efectos de superar la inmunidad y la resistencia a los ataques no mágicos, y ganan un bonificador +2 a las tiradas de ataque y daño.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +3 bonus to attack and damage rolls.": "Un collar tejido con hechizos druídicos para potenciar a las bestias leales. Mientras una bestia lleva este collar, sus armas naturales se consideran mágicas a efectos de superar la inmunidad y la resistencia a los ataques no mágicos, y ganan un bonificador +3 a las tiradas de ataque y daño.",
	"A harness of leather straps which, when worn by a beast, grants the wearer a flying speed equal to its walking speed.": "Un arnés de correas de cuero que, cuando lo lleva una bestia, le otorga una velocidad de vuelo igual a su velocidad de marcha.",
	"This whistle emits a loud, shrill note. When the user blows this whistle, their beast companion is instantly teleported to a safe space of the user's choice within 30 feet of them. The creature must be within 1 mile, and any effect that bars or hampers teleportation also impedes this effect. The whistle is useless unless attuned to a specific beast; attuning the whistle is a special ritual that takes 10 minutes. The whistle can be attuned to a new beast at will.": "Este silbato emite una nota fuerte y estridente. Cuando el usuario sopla este silbato, su compañero bestia se teletransporta instantáneamente a un espacio seguro a elección del usuario en un radio de 30 pies. La criatura debe estar en un radio de 1 milla, y cualquier efecto que impida o dificulte el teletransporte también impide este efecto. El silbato es inútil a menos que se sintonice con una bestia específica; la sintonización del silbato es un ritual especial que dura 10 minutos. El silbato puede sintonizarse con una nueva bestia a voluntad.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a bonus to attack and damage rolls. The bonus is determined by the collar's rarity.": "Un collar tejido con hechizos druídicos para potenciar a las bestias leales. Mientras una bestia lleva este collar, sus armas naturales se consideran mágicas a efectos de superar la inmunidad y la resistencia a los ataques no mágicos, y obtienen una bonificación a las tiradas de ataque y daño. La bonificación está determinada por la rareza del collar.",
	"And many thanks to {@link MobiusFlip|https://www.reddit.com/user/MobiusFlip} and the folks at {@link r/UnearthedArcana|https://www.reddit.com/r/UnearthedArcana/} for brainstorming help!": "Y muchas gracias a {@link MobiusFlip|https://www.reddit.com/user/MobiusFlip} y a la gente de {@link r/UnearthedArcana|https://www.reddit.com/r/UnearthedArcana/} por la ayuda en la lluvia de ideas.",
	"I've always really liked the idea of a character who fits the ranger archetype—a master of the wilderness, highly skilled at tracking and foraging, a precise and deadly hunter—without having to be a half-druid. I'm definitely not opposed to the magical ranger, I just feel like there's room for the mundane kind, too.": "Siempre me ha gustado la idea de un personaje que encaje en el arquetipo de guardabosques -un maestro de la naturaleza, muy hábil en el rastreo y la búsqueda de alimentos, un cazador preciso y letal- sin tener que ser un semidruida. No me opongo a los guardabosques mágicos, pero creo que también hay espacio para los mundanos.",
	"The {@class Rogue|PHB|Scout Rogue|Scout|XGE} does a pretty good job - a mobile ambusher at home in the wild - but it's missing something. It still plays like a {@class rogue|PHB}, focused on getting one big Sneak Attack off per turn, whereas the ranger is traditionally more about multiple quick attacks. Also, the only actual nature-specific flavor is one 3rd-level trait, which is just extra Expertise—not terrible, but a bit bland.": "El {@class Rogue|PHB|Scout Rogue|Scout|XGE} hace un buen trabajo - un emboscador móvil en casa en la naturaleza - pero le falta algo. Sigue jugando como un {@class rogue|PHB}, centrado en realizar un gran ataque furtivo por turno, mientras que el guardabosques tradicionalmente se dedica a realizar múltiples ataques rápidos. Además, el único sabor específico de la naturaleza es un rasgo de 3er nivel, que no es más que una pericia extra; no es terrible, pero es un poco soso.",
	"Early on in 5e's lifespan, a {@class Ranger (Spell-less)|UAModifyingClasses|spell-less ranger} rework was proposed in the {@link Modifying Classes UA article|https://dnd.wizards.com/articles/unearthed-arcana/modifying-classes}. This was a decent attempt, but mostly served to turn the ranger into a {@class Fighter|PHB|Battle Master|Battle Master} with some healing capability and poison resistance. {@classFeature Call Natural Allies|Ranger (Spell-less)|UAModifyingClasses|13} also feels too much like magic to me. It also does nothing to address the classic complaints about the 5e ranger, namely that their class features are too niche and weak, mostly focused around exploration rules that often get ignored anyway.": "Al principio de la vida de 5e, se propuso una revisión del {@class Ranger (Spell-less)|UAModifyingClasses|spell-less ranger} en el {@link Modifying Classes UA article|https://dnd.wizards.com/articles/unearthed-arcana/modifying-classes}. Fue un intento decente, pero sirvió sobre todo para convertir al guardabosques en un {@class Fighter|PHB|Battle Master|Battle Master} con cierta capacidad de curación y resistencia al veneno. El {@classFeature Call Natural Allies|Ranger (Spell-less)|UAModifyingClasses|13} también me parece demasiado mágico. Tampoco hace nada para abordar las quejas clásicas sobre el guardabosques de 5e, es decir, que sus características de clase son demasiado nicho y débiles, en su mayoría centradas en torno a las reglas de exploración que a menudo se ignoran de todos modos.",
	"In 2019, Pathfinder Second Edition released with a {@link new version of the ranger|https://pf2etools.com/classes.html#ranger_crb} that was quite well-received, and notably did not automatically have spells (which could later be obtained {@link through feats|https://pf2etools.com/feats.html#aerial%20boomerang_pt%3akin,flstclass:ranger=1,flopclass:extend}). This followed in the tradition of the Fourth Edition ranger. This ranger has an innate {@spell hunter's mark}-like feature called {@link Hunt Prey|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-2#accurate%20flurry_apg}, which has one of three effects based on your choice of {@link Hunter's Edge feature|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-3#accurate%20flurry_apg}, taking the place of a subclass. This ability, and several later features and feats of the class, provided some great inspiration for what a spell-less ranger can look like.": "En 2019, Pathfinder Segunda Edición salió a la venta con un {@link new version of the ranger|https://pf2etools.com/classes.html#ranger_crb} que fue bastante bien recibido, y que notablemente no tenía hechizos automáticamente (que más tarde se podían obtener {@link through feats|https://pf2etools.com/feats.html#aerial%20boomerang_pt%3akin,flstclass:ranger=1,flopclass:extend}). Esto siguió la tradición del guardabosques de la Cuarta Edición. Este guardabosques tiene un rasgo innato parecido al {@spell hunter's mark} llamado {@link Hunt Prey|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-2#accurate%20flurry_apg}, que tiene uno de los tres efectos basados en su elección de {@link Hunter's Edge feature|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-3#accurate%20flurry_apg}, ocupando el lugar de una subclase. Esta habilidad, y varios rasgos y proezas posteriores de la clase, proporcionaron una gran inspiración para lo que puede ser un guardabosques sin hechizos.",
	"Then, {@book Tasha's Cauldron of Everything|TCE} came out and included some nice enhancements for the 5e ranger class via {@5etools variant features|classes.html#ranger_phb,flstsource:dmg=0~erlw=0~egw=0~exploringeberron=0~ftd=0~ggr=0~mot=0~phb=0~scag=0~tdcsr=0~vrgr=0~xge=0,flopsource:extend,flstmiscellaneous:reprinted=0~sidekick=0,flopmiscellaneous:extend}. I liked the additions provided by {@classFeature Deft Explorer|Ranger|PHB|1|TCE}, but wasn't a fan of how they replaced Natural Explorer altogether—I think it's best to keep that niche exploration flavor but buff it to be more useful in a combat-focused game. Additionally, a lot of Tasha's improvements add extra spells or magical effects—see how the {@subclassFeature Primal Companion|Ranger|PHB|Beast Master|PHB|3|TCE|Beast Master now uses a primal spirit instead of a trained animal}—turning the ranger into what increasingly feels like a druid with a bow.": "Luego, el {@book Tasha's Cauldron of Everything|TCE} salió e incluyó algunas buenas mejoras para la clase de guardabosques de 5e a través del {@5etools variant features|classes.html#ranger_phb,flstsource:dmg=0~erlw=0~egw=0~exploringeberron=0~ftd=0~ggr=0~mot=0~phb=0~scag=0~tdcsr=0~vrgr=0~xge=0,flopsource:extend,flstmiscellaneous:reprinted=0~sidekick=0,flopmiscellaneous:extend}. Me gustaron las adiciones del {@classFeature Deft Explorer|Ranger|PHB|1|TCE}, pero no me gustó que sustituyeran por completo al Explorador Natural; creo que es mejor mantener ese sabor de exploración de nicho pero mejorarlo para que sea más útil en un juego centrado en el combate. Además, muchas de las mejoras de Tasha añaden hechizos o efectos mágicos adicionales, como el {@subclassFeature Primal Companion|Ranger|PHB|Beast Master|PHB|3|TCE|Beast Master now uses a primal spirit instead of a trained animal}, que convierte al guardabosques en lo que cada vez parece más un druida con arco.",
	"Despite my dalliance with {@link Pathfinder|https://pf2etools.com/} I still love {@5etools D&D Fifth Edition|index.html}, and I wanted to be make this kind of ranger available to 5e players. It's meant to be a robust martial class, with mechanics that are engaging but also easy to use. I kept a close eye on the other martial classes in the game, to make sure that this ranger could keep up with them without stepping on their toes, and could complement them through multiclassing without being too powerful.": "A pesar de mis escarceos con {@link Pathfinder|https://pf2etools.com/} sigo amando a {@5etools D&D Fifth Edition|index.html}, y quería poner esta clase de guardabosques a disposición de los jugadores de 5e. Pretende ser una clase marcial robusta, con mecánicas atractivas pero también fáciles de usar. Me fijé mucho en las otras clases marciales del juego, para asegurarme de que este guardabosques pudiera seguirles el ritmo sin pisarles los pies, y que pudiera complementarlas mediante el multiclase sin ser demasiado poderoso.",
	"Keeping all these inspirations and considerations in mind, and doing my best to make up for lost spell utility while staying in balance with all other classes, I give you the {@class Martial Ranger|TMR}. I hope you enjoy!": "Teniendo en cuenta todas estas inspiraciones y consideraciones, y haciendo todo lo posible para compensar la utilidad de los hechizos perdidos y al mismo tiempo mantener el equilibrio con todas las demás clases, os ofrezco el {@class Martial Ranger|TMR}. Espero que lo disfrutéis.",
	"Rough and wild looking, a human stalks alone through the shadows of trees, hunting the orcs he knows are planning a raid on a nearby farm. Clutching a shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "Rudo y de aspecto salvaje, un humano camina solo entre las sombras de los árboles, a la caza de los orcos que sabe que planean un asalto a una granja cercana. Empuñando una espada corta en cada mano, se convierte en un torbellino de acero, cortando un enemigo tras otro.",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another to find the gaps between the dragon's thick scales.": "Después de salir disparada de un cono de aire helado, la elfa se pone en pie y saca su arco para lanzar una flecha al dragón blanco. Encogiéndose de hombros ante la ola de miedo que emana del dragón como el frío de su aliento, envía una flecha tras otra para encontrar los huecos entre las gruesas escamas del dragón.",
	"Holding his hand high, a half-elf whistles to the hawk that circles high above him, calling the bird back to his side. Whispering instructions in Elvish, he points to the owlbear he's been tracking and sends the hawk to distract the creature while he readies his bow.": "Con la mano en alto, el semielfo silba al halcón que gira por encima de él, llamando al ave a su lado. Susurrando instrucciones en élfico, señala al oso lechuza que ha estado siguiendo y envía al halcón a distraer a la criatura mientras él prepara su arco.",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, rangers keep their unending watch.": "Lejos del bullicio de las ciudades y los pueblos, más allá de los setos que protegen las granjas más lejanas de los terrores de la naturaleza, en medio de los densos árboles de los bosques sin caminos y a través de amplias y vacías llanuras, los guardabosques mantienen su interminable vigilancia.",
	"Rangers may live on the fringes of civilization, but the wilderness is their true home. Rangers have a deep connection to the land they make their home, and all its flora and fauna. Living off the land is second nature to them: they are well-versed in tracking, hunting and gathering, reading the subtle messages hidden in the terrain. The ranger lives in this world, yet stands apart from it; their knowledge, ingenuity and craftsmanship set them apart from wild beasts. Instead, the ranger lives in balance between nature and civilization, one foot in each world, protecting each from the other's encroachment, and threats from beyond.": "Puede que los Rangers vivan al margen de la civilización, pero la naturaleza es su verdadero hogar. Los Rangers tienen una profunda conexión con la tierra que convierten en su hogar, y con toda su flora y fauna. Vivir de la tierra es algo natural para ellos: son expertos en el rastreo, la caza y la recolección, y leen los sutiles mensajes ocultos en el terreno. El guardabosques vive en este mundo, pero se aparta de él; sus conocimientos, su ingenio y su destreza los diferencian de las bestias salvajes. En cambio, el guardabosques vive en equilibrio entre la naturaleza y la civilización, con un pie en cada mundo, protegiendo a cada uno de la invasión del otro y de las amenazas del más allá.",
	"As master warriors of the wilderness, rangers are rarely satisfied with mundane quarry, and learn specialized techniques to hunt the monsters that threaten their beloved balance: humanoid raiders, rampaging beasts and monstrosities, terrible giants, and deadly dragons. They learn to track their quarry as a predator does, moving stealthily through the wilds and hiding themselves in brush and rubble. Once they have the scent, a ranger will follow their prey to the ends of the earth, and finish them with deadly skill.": "Como maestros guerreros de la naturaleza, los guardabosques rara vez se conforman con una presa mundana, y aprenden técnicas especializadas para cazar a los monstruos que amenazan su amado equilibrio: asaltantes humanoides, bestias y monstruosidades desbocadas, terribles gigantes y mortíferos dragones. Aprenden a rastrear a su presa como lo hace un depredador, moviéndose sigilosamente por la naturaleza y escondiéndose entre la maleza y los escombros. Una vez que tienen el olor, un guardabosques seguirá a su presa hasta los confines de la tierra y acabará con ella con una habilidad mortal.",
	"Many rangers make their living as hunters, guides or trackers in their home territory, but others hear the call of new lands to explore, greater prey to conquer, and helpless people in need of protection and guidance. Taking little with them but what they can carry and perhaps a beast companion, these rangers pursue the calling of the adventurer.": "Muchos guardabosques se ganan la vida como cazadores, guías o rastreadores en su territorio natal, pero otros escuchan la llamada de nuevas tierras que explorar, de presas más grandes que conquistar y de personas indefensas que necesitan protección y guía. Llevando consigo poco más que lo que puedan cargar y quizás una bestia de compañía, estos guardabosques persiguen la vocación del aventurero.",
	"Accustomed to life far from the comforts of a dry bed and a hot bath, rangers are well-suited to the adventuring lifestyle, though their fierce independence may put them at odds with fellow travelers. Faced with city-bred adventurers who grouse and whine about the hardships of the wild, rangers respond with some mixture of amusement, frustration, and compassion. But they quickly learn that other adventurers who can carry their own weight in a fight are worth any extra burden. Coddled city folk might not know how to feed themselves or find fresh water in the wild, but they make up for it in other ways.": "Acostumbrados a vivir lejos de las comodidades de una cama seca y un baño caliente, los guardabosques se adaptan bien al estilo de vida aventurero, aunque su feroz independencia puede ponerlos en desacuerdo con sus compañeros de viaje. Frente a los aventureros de la ciudad que se quejan de las dificultades de la naturaleza, los guardabosques responden con una mezcla de diversión, frustración y compasión. Pero rápidamente aprenden que otros aventureros que pueden llevar su propio peso en una pelea valen cualquier carga extra. Puede que los citadinos mimados no sepan cómo alimentarse o encontrar agua fresca en la naturaleza, pero lo compensan de otras maneras.",
	"As you create your ranger character, consider the nature of the training that gave you your particular capabilities. Were you self-taught, a recluse who learned combat skills, tracking, and natural remedies through the necessity of surviving in the wilds? Did you train with a mentor, wandering the wilds together until you mastered the ranger's ways? Did you leave your apprenticeship, or was your mentor slain—perhaps by the same kind of monster that became your favored enemy? Or perhaps you learned your skills as part of a band of rangers affiliated with a druidic circle, trained in mystic paths as well as wilderness lore.": "Al crear tu personaje de guardabosques, considera la naturaleza del entrenamiento que te dio tus capacidades particulares. ¿Fuiste autodidacta, un recluso que aprendió habilidades de combate, rastreo y remedios naturales por la necesidad de sobrevivir en la naturaleza? ¿Te entrenaste con un mentor, vagando juntos por las tierras salvajes hasta dominar los métodos de los guardabosques? ¿Dejaste tu aprendizaje, o tu mentor fue asesinado, tal vez por el mismo tipo de monstruo que se convirtió en tu enemigo favorito? O tal vez aprendiste tus habilidades como parte de una banda de guardabosques afiliada a un círculo druídico, entrenada en las sendas místicas así como en la sabiduría de la naturaleza.",
	"What's the source of your particular expertise in a certain kind of enemy? Did a monster kill someone you loved or destroy your home village? Or did you see too many innocent creatures destroyed by these monsters and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change?": "¿Cuál es el origen de tu experiencia particular en un determinado tipo de enemigo? ¿Mató un monstruo a alguien a quien querías o destruyó tu pueblo natal? ¿O viste demasiadas criaturas inocentes destruidas por estos monstruos y te comprometiste a frenar sus depredaciones? ¿Tu carrera de aventurero es una continuación de tu trabajo de protección de las tierras fronterizas, o un cambio significativo?",
	"What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from solitude that they offer?": "¿Qué te llevó a unirte a una banda de aventureros? ¿Te parece un reto enseñar a los nuevos aliados los caminos de la naturaleza, o agradeces el alivio de la soledad que te ofrecen?",
	"You can make a ranger quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. (Some rangers who focus on {@skill athletics} and heavy weapons make Strength higher than Dexterity.) Second, choose the {@background outlander} background.": "Puedes hacer un guardabosques rápidamente siguiendo estas sugerencias. Primero, haz que la Destreza sea tu puntuación de habilidad más alta, seguida de la Sabiduría. (Algunos rangers que se centran en el {@skill athletics} y en las armas pesadas hacen que la Fuerza sea mayor que la Destreza). En segundo lugar, elige el trasfondo {@background outlander}.",
	"{@note Credit to {@link u/FragSauce's|https://www.reddit.com/user/FragSauce/} Soul Binder class for inspiration on the companion creation system!}": "{@note Credit to {@link u/FragSauce's|https://www.reddit.com/user/FragSauce/} ¡Clase Soul Binder para inspirarse en el sistema de creación de compañeros!}",
	"Your companion is a Tiny, Small or Medium beast (your choice). If you are an {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, it may also be Large.": "Tu compañero es una bestia Diminuta, Pequeña o Mediana (a tu elección). Si eres un {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, también puede ser Grande.",
	"Your companion is proficient in {@skill Perception}, {@skill Survival}, either {@skill Intimidation} or {@skill Stealth}, and either {@skill Athletics} or {@skill Acrobatics}, as well as Strength and Dexterity saving throws. It has one of the following ability score arrays:": "Tu compañero domina {@skill Perception}, {@skill Survival}, {@skill Intimidation} o {@skill Stealth}, y {@skill Athletics} o {@skill Acrobatics}, así como las tiradas de salvación de Fuerza y Destreza. Tiene uno de los siguientes rangos de puntuación de habilidad:",
	"Its Armor Class = 10 + your proficiency bonus (PB) + its Dexterity modifier, and it has a number of Hit Dice equal to your ranger level. If it is Bulky, its hit points equal 6 + six times your ranger level, and its Hit Dice are {@dice d10|d10s}. If it is Middling, its hit points equal 5 + five times your ranger level, and its Hit Dice are {@dice d8|d8s}. If it is Light, its hit points equal 4 + four times your ranger level, and its Hit Dice are {@dice d6|d6s}.": "Su Clase de Armadura = 10 + tu bono de competencia (PB) + su modificador de Destreza, y tiene un número de Dados de Golpe igual a tu nivel de guardabosques. Si es voluminoso, sus puntos de vida son 6 + seis veces tu nivel de guardabosques, y sus dados de vida son {@dice d10|d10s}. Si es Medio, sus puntos de vida son 5 + cinco veces tu nivel de guardabosques, y sus Dados de Vida son {@dice d8|d8s}. Si es Ligero, sus puntos de vida son 4 + cuatro veces tu nivel de guardabosques, y sus Dados de Golpe son {@dice d6|d6s}.",
	"Your companion has {@sense darkvision} 60 ft. and two of the following Sense features. You can replace one Sense with one Special Movement feature.": "Tu compañero tiene {@sense darkvision} 60 pies y dos de las siguientes características de Sentido. Puedes sustituir un Sense por una característica de Movimiento Especial.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The beast has {@sense tremorsense|MM} 40 ft.": "La bestia tiene {@sense tremorsense|MM} 40 pies.",
	"The beast has {@sense blindsight} 60 ft. as long as it is not {@condition deafened}.": "La bestia tiene {@sense blindsight} 60 pies mientras no sea {@condition deafened}.",
	"Your companion has one of the following Speed options:": "Su acompañante tiene una de las siguientes opciones de velocidad:",
	"40 ft, swim 10 ft.": "40 pies, nadar 10 pies.",
	"30 ft, climb 30 ft.": "30 pies, subir 30 pies.",
	"10 ft, fly 60 ft. Cannot use the Bulky array.": "10 pies, volar 60 pies. No puede utilizar la matriz voluminosa.",
	"5 ft, swim 60 ft.": "5 pies, nadar 60 pies.",
	"30 ft, swim 30 ft.": "30 pies, nadar 30 pies.",
	"30 ft, burrow 10 ft.": "30 pies, madriguera 10 pies.",
	"Your companion has one of the following special Special Movement features, or two if replacing a Sense.": "Tu compañero tiene una de las siguientes características especiales de movimiento, o dos si sustituye a un Sense.",
	"The beast can breathe air and water.": "La bestia puede respirar aire y agua.",
	"The beast doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "La bestia no provoca {@action Opportunity Attack|PHB|opportunity attacks} cuando vuela fuera del alcance de un enemigo.",
	"The beast can hold its breath for 15 minutes.": "La bestia puede aguantar la respiración durante 15 minutos.",
	"With a 10-foot running start, the beast can long jump up to 25 feet.": "Con una carrera de 3 metros, la bestia puede saltar en largo hasta 7 metros.",
	"The beast does not need limbs to walk, swim or climb.": "La bestia no necesita extremidades para caminar, nadar o trepar.",
	"The beast can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La bestia puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The beast's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "El salto de longitud de la bestia es de hasta 3 metros y su salto de altura es de hasta 1,5 metros, con o sin salida en carrera.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que la derribarían {@condition prone}.",
	"The beast's speeds all increase by 5 feet from base.": "Todas las velocidades de la bestia aumentan en 5 pies desde la base.",
	"The beast can only breathe underwater. It has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks while underwater.": "La bestia sólo puede respirar bajo el agua. Tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de {@skill Stealth} mientras está bajo el agua.",
	"Your companion is proficient in two of the following natural weapons. Note that it must have teeth to bite, claws to claw, and a stinger to sting (though sting can be re-flavored as an alternate bite). Pummel can use any blunt natural weapon the creature possesses, including fists or hooves. Gore can use horns, antlers or tusks. Tail can use any long appendage: a tail, tentacle or even a tongue.": "Tu compañero domina dos de las siguientes armas naturales. Ten en cuenta que debe tener dientes para morder, garras para arañar y un aguijón para picar (aunque el aguijón puede volver a ser un mordisco alternativo). Pummel puede utilizar cualquier arma natural contundente que posea la criatura, incluyendo puños o pezuñas. Gore puede utilizar cuernos, astas o colmillos. Cola puede utilizar cualquier apéndice largo: una cola, un tentáculo o incluso una lengua.",
	"Note that beasts can {@action grapple} without a free hand, using their mouth, or body in the case of constrictors.": "Tenga en cuenta que las bestias pueden {@action grapple} sin una mano libre, utilizando su boca, o su cuerpo en el caso de los constrictores.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d8} + Str piercing damage. If the beast hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} alcance 5 pies, un objetivo. {@h}{@dice 1d8} + Str daño perforante. Si la bestia golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} ese objetivo.",
	"{@atk mw} finesse, reach 5 ft., one target. {@h}{@dice 1d4} + Str/Dex slashing damage. If the beast makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} delicadeza, alcance 5 pies, un objetivo. {@h}{@dice 1d4} + daño cortante de Str/Dex. Si la bestia realiza un ataque con garras usando su acción, puede realizar otro ataque con garras como acción adicional.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d6} + Str piercing damage. If the beast uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} alcance 5 pies, un objetivo. {@h}{@dice 1d6} + Str daño perforante. Si la bestia usa Carga en este ataque, el dado de daño aumenta a un {@dice d12}.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d6} + Str bludgeoning damage. If the beast hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} alcance 5 pies, un objetivo. {@h}{@dice 1d6} + Str daño por apaleamiento. Si la bestia golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"{@atk mw} finesse, reach 5 ft., one target. {@h}{@dice 1d4} + Str/Dex piercing damage. If the target fails its saving throw against Envenom, it takes an additional {@damage 1d8} poison damage.": "{@atk mw} delicadeza, alcance 5 pies, un objetivo. {@h}{@dice 1d4} + daño perforante de Str/Dex. Si el objetivo falla su tirada de salvación contra Envenom, recibe un {@damage 1d8} de daño de veneno adicional.",
	"{@atk mw}, reach 10 ft., one target. {@h}{@dice 1d6} + Str bludgeoning damage.": "{@atk mw}, alcance 10 pies, un objetivo. {@h}{@dice 1d6} + daño de azote.",
	"{@atk rw} range 30/60 ft., one target. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 10} + PB Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; HP 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} Alcance 30/60 pies, un objetivo. {@h}El objetivo es {@condition restrained} por las telarañas. Como acción, el {@condition restrained} objetivo puede hacer un chequeo de {@dc 10} + PB de Fuerza, reventando las telarañas si tiene éxito. La telaraña también puede ser atacada y destruida (CA 10; PV 5; vulnerabilidad al daño por fuego; inmunidad al daño por golpe, veneno y psíquico).",
	"Your companion has one of the following Special Attack features.": "Tu compañero tiene una de las siguientes características de ataque especial.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Strength saving throw or be knocked {@condition prone}.": "Si la bestia se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 10} + PB Fuerza o ser derribado {@condition prone}.",
	"If the beast makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Dexterity saving throw or be knocked {@condition prone}.": "Si la bestia realiza un salto largo de al menos 3 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 10} + PB de Destreza o ser derribado {@condition prone}.",
	"If the beast flies or swims at least 30 feet downward toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Constitution saving throw or be {@condition stunned} until the end of its next turn.": "Si la bestia vuela o nada al menos 30 pies hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 10} + PB de Constitución o quedar {@condition stunned} hasta el final de su siguiente turno.",
	"If the beast succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si la bestia tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"If the beast succeeds on a bite or sting attack, the target must make a {@dc 10} + PB Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Si la bestia tiene éxito en un ataque de mordisco o picadura, el objetivo debe hacer una tirada de salvación de {@dc 10} + PB de Constitución. Si falla, el objetivo queda {@condition poisoned}. Puede repetir esta tirada de salvación al final de cada uno de sus turnos. Si tiene éxito, deja de ser {@condition poisoned}.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque contra una criatura si al menos uno de los aliados de la bestia está a menos de 5 pies de la criatura y el aliado no es {@condition incapacitated}.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on melee attack rolls against any creature that has less than half its maximum hit points.": "La bestia tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que tenga menos de la mitad de sus puntos de golpe máximos.",
	"It has one of the following Special Recovery features, which can be used once and recharges on a {@quickref resting|PHB|2|0|short or long rest}.": "Tiene una de las siguientes características de recuperación especial, que se puede utilizar una vez y se recarga en un {@quickref resting|PHB|2|0|short or long rest}.",
	"If the beast takes damage less than 3 your + ranger level that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si la bestia recibe un daño inferior a 3 tu + nivel de guardabosques que la reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"The beast can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "La bestia puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"The beast can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "La bestia puede usar su acción de bonificación para darse ventaja en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"Actions labeled {@i Recharge X-Y} follow the same rules as described in the {@book Monster Manual|MM}:": "Las acciones etiquetadas como {@i Recharge X-Y} siguen las mismas reglas que las descritas en el {@book Monster Manual|MM}:",
	"{@i At the start of each of the beast's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the beast regains the use of the special ability. The ability also recharges when the beast finishes a {@quickref resting|PHB|2|0|short or long rest}.}": "{@i At the start of each of the beast's turns, roll a {@dice d6}. Si la tirada es uno de los números de la anotación de recarga, la bestia recupera el uso de la habilidad especial. La habilidad también se recarga cuando la bestia termina un {@quickref resting|PHB|2|0|short or long rest}.}",
	"The following are examples of companions you can take at level 3, as their stat blocks would appear at that level. Note that these are suggestions, and not the only way to build this type of creature.": "Los siguientes son ejemplos de compañeros que puedes tomar a nivel 3, tal y como aparecerían sus bloques de estadísticas a ese nivel. Ten en cuenta que son sugerencias, y no la única forma de construir este tipo de criaturas.",
	"When replacing a lost beast companion, a player may choose to train a new companion themself instead of procuring a pre-trained animal. The DM should generally not present this as the default option, but instead as a potentially interesting challenge that the player may enjoy roleplaying through. They should be aware that choosing to train a companion mid-adventure may decrease their combat effectiveness.": "Cuando se reemplaza un compañero bestia perdido, un jugador puede elegir entrenar un nuevo compañero por sí mismo en lugar de conseguir un animal pre-entrenado. El DM no debería presentar esto como la opción por defecto, sino como un desafío potencialmente interesante que el jugador puede disfrutar interpretando. Deben ser conscientes de que la elección de entrenar a un compañero a mitad de la aventura puede disminuir su eficacia en el combate.",
	"All wild beasts are individuals, and therefore training a beast into a companion is not a one-size-fits-all approach. A beast's disposition determines how long it will take to train it, and how it will act when not obeying your commands.": "Todas las bestias salvajes son individuales y, por lo tanto, entrenar a una bestia para convertirla en una compañera no es un enfoque único. La disposición de una bestia determina el tiempo que se tardará en adiestrarla y cómo actuará cuando no obedezca tus órdenes.",
	"Once per turn when the ranger attempts to command their companion to move or use its action, they must make an {@skill Animal Handling} check against the creature's Animal Handling DC, which is based on their disposition and how much time remains in their training. On a success, the beast does as commanded, as normal; on a failure, it acts according to its disposition, as described below.": "Una vez por turno, cuando el guardabosques intente ordenar a su compañero que se mueva o utilice su acción, debe hacer un chequeo {@skill Animal Handling} contra la DC de Manejo de Animales de la criatura, que se basa en su disposición y en el tiempo que le queda de entrenamiento. Si tiene éxito, la bestia hace lo que se le ordena, como es normal; si falla, actúa según su disposición, como se describe a continuación.",
	"The DM determines an untrained animal's disposition, either by choosing directly or by rolling a {@dice d4} and using the table below. A beast's Animal Handling DC decreases by 2 after each successive week of training. When the DC would decrease to 8, the beast is fully trained and no longer requires {@skill Animal Handling} checks to command.": "El DM determina la disposición de un animal no entrenado, ya sea eligiendo directamente o tirando un {@dice d4} y utilizando la siguiente tabla. La DC de Manejo de Animales de una bestia disminuye en 2 después de cada semana sucesiva de entrenamiento. Cuando la DC disminuye a 8, la bestia está completamente entrenada y ya no requiere chequeos de {@skill Animal Handling} para dominar.",
	"Beast companions have three attunement slots and follow thesame rules for magic items that player characters do.": "Los compañeros bestia tienen tres ranuras de sintonía y siguen las mismas reglas para los objetos mágicos que los personajes jugadores.",
	"You gain proficiency with {@item herbalism kit|PHB|herbalism kits}, and learn how to use them to produce {@item healing poultice|TMR|healing poultices}.": "Adquieres competencia con {@item herbalism kit|PHB|herbalism kits}, y aprendes a utilizarlos para producir {@item healing poultice|TMR|healing poultices}.",
	"You may spend 1 hour a day searching a natural area for helpful herbs and fungi; this can count as part of a {@quickref resting|PHB|2|0|short or long rest}. Roll a Wisdom ({@skill Survival}) check against the DC corresponding to your environment.": "Puedes pasar 1 hora al día buscando hierbas y hongos útiles en un área natural; esto puede contar como parte de un {@quickref resting|PHB|2|0|short or long rest}. Tira un chequeo de Sabiduría ({@skill Survival}) contra la DC correspondiente a tu entorno.",
	"On a success, you find enough herbs to produce a number of {@item healing poultice|TMR|healing poultices} equal to half your Wisdom modifier (rounded up). You must have an {@item herbalism kit|PHB} to produce these items, which must be done at the end of your search time as part of the same hour. On a failure, you produce no {@item healing poultice|TMR|healing poultices}, and cannot attempt to produce more until you complete a {@quickref resting|PHB|2|0|long rest}.": "Con un éxito, encuentras suficientes hierbas para producir un número de {@item healing poultice|TMR|healing poultices} igual a la mitad de tu modificador de Sabiduría (redondeado hacia arriba). Debes tener un {@item herbalism kit|PHB} para producir estos objetos, que debe hacerse al final de tu tiempo de búsqueda como parte de la misma hora. Si fallas, no produces ningún {@item healing poultice|TMR|healing poultices}, y no puedes intentar producir más hasta que completes un {@quickref resting|PHB|2|0|long rest}.",
	"If you have the {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} feature from the {@homebrew martial} ranger class, you instead can produce one additional {@item healing poultice|TMR} when you use that feature.": "Si tienes el rasgo {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} de la clase de guardabosques {@homebrew martial}, puedes producir un {@item healing poultice|TMR} adicional cuando uses ese rasgo.",
	"If you are a {@homebrew martial} ranger, your additional {@item healing poultice|TMR} healing scales with your {@homebrew martial} ranger level as normal.": "Si eres un {@homebrew martial} guardabosques, tu curación adicional {@item healing poultice|TMR} escala con tu {@homebrew martial} nivel de guardabosques de forma normal.",
	"You are skilled in devising simple traps. You gain proficiency with {@item tinker's tools|PHB}, and you learn to craft two snares of your choice from the {@filter Basic Snares list|optionalfeatures|source=tmr|feature type=mr:bs} (see the {@class Martial Ranger|TMR|Trapper|Trapper|TMR} archetype from the {@homebrew martial} ranger class). If you have the {@subclassFeature Snarecrafter|Martial Ranger|TMR|Trapper|TMR|3|TMR} feature, you learn two additional {@filter Basic Snares|optionalfeatures|source=tmr|feature type=mr:bs}; if you have the {@subclassFeature Advanced Snarecrafter|Martial Ranger|TMR|Trapper|TMR|11|TMR} feature, you can learn one {@filter Advanced Snare|optionalfeatures|source=tmr|feature type=mr:as} instead.": "Eres experto en idear trampas sencillas. Ganas competencia con {@item tinker's tools|PHB}, y aprendes a fabricar dos trampas de tu elección del {@filter Basic Snares list|optionalfeatures|source=tmr|feature type=mr:bs} (ver el arquetipo {@class Martial Ranger|TMR|Trapper|Trapper|TMR} de la clase {@homebrew martial} de guardabosques). Si tienes el rasgo {@subclassFeature Snarecrafter|Martial Ranger|TMR|Trapper|TMR|3|TMR}, aprendes dos {@filter Basic Snares|optionalfeatures|source=tmr|feature type=mr:bs} adicionales; si tienes el rasgo {@subclassFeature Advanced Snarecrafter|Martial Ranger|TMR|Trapper|TMR|11|TMR}, puedes aprender un {@filter Advanced Snare|optionalfeatures|source=tmr|feature type=mr:as} en su lugar.",
	"A snare is built within a single 5-foot square. Once constructed, it can't be moved without destroying or triggering the snare.": "Un lazo se construye dentro de un solo cuadrado de 5 pies. Una vez construido, no se puede mover sin destruir o activar el cepo.",
	"Crafting a snare takes one minute and requires you to be holding {@item tinker's tools|PHB} in both hands. You can have a number of snares crafted equal to half your proficiency bonus, rounded up.": "La elaboración de un lazo tarda un minuto y requiere que tengas {@item tinker's tools|PHB} en ambas manos. Puedes fabricar un número de lazos igual a la mitad de tu bonificación de competencia, redondeada hacia arriba.",
	"Your snare DC equals {@b 8 + your proficiency bonus + the ability modifier of the score increased by this feat}. All saving throws and checks triggered by snares use your snare DC.": "Tu DC de asedio es igual a {@b 8 + your proficiency bonus + the ability modifier of the score increased by this feat}. Todas las tiradas de salvación y los chequeos provocados por los lazos utilizan tu DC de la trampa.",
	"You can choose whether the snare is visible or hidden; if you choose hidden, a creature must succeed on a {@skill Perception} or {@skill Investigation} check against your snare DC to find it.": "Puedes elegir si la trampa es visible u oculta; si eliges oculta, una criatura debe tener éxito en un chequeo {@skill Perception} o {@skill Investigation} contra tu DC de trampa para encontrarla.",
	"You gain proficiency in the {@skill Survival} skill, and you gain the benefits of the {@classFeature Favored Terrain|Martial Ranger|TMR|1|TMR} feature from the {@homebrew martial} ranger class for one terrain type, choosing from arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark.": "Ganas competencia en la habilidad {@skill Survival} y obtienes los beneficios del rasgo {@classFeature Favored Terrain|Martial Ranger|TMR|1|TMR} de la clase de guardabosques {@homebrew martial} para un tipo de terreno, a elegir entre el ártico, la costa, el desierto, el bosque, la pradera, la montaña, el pantano o la Infraoscuridad.",
	"If you already have one or more favored terrains, you add an additional terrain type, but you cannot gain the {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} benefit from the favored terrain granted by this feat, if you have that feature.": "Si ya tienes uno o más terrenos favorecidos, añades un tipo de terreno adicional, pero no puedes obtener el {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} de beneficio del terreno favorecido concedido por esta hazaña, si tienes esa característica.",
	"Unlimited": "Ilimitado",
	"Starting at 1st level, you may use your bonus action to mark a single creature as your prey. You must be able to see or hear this creature, or succeed on a Wisdom ({@skill Survival}) check to track it, the difficulty of which is determined by the Dungeon Master based on your access to tracks or other clues. You can also mark prey when you roll initiative, without expending a bonus action.": "A partir del 1er nivel, puedes usar tu acción de bonificación para marcar una sola criatura como tu presa. Debes ser capaz de ver u oír a esta criatura, o tener éxito en un chequeo de Sabiduría ({@skill Survival}) para rastrearla, cuya dificultad es determinada por el Dungeon Master basándose en tu acceso a rastros u otras pistas. También puedes marcar a la presa cuando tires la iniciativa, sin gastar una acción de bonificación.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Survival}) or Intelligence ({@skill Investigation}) checks to track your prey, as well as Wisdom ({@skill Perception}) checks to find them. In addition, you deal an extra {@damage 1d6} damage to the target whenever you hit it with a weapon attack. This damage increases to {@damage 1d8} at 7th level, {@damage 1d10} at 13th level, and {@damage 1d12} at 19th level.": "Tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Survival}) o Inteligencia ({@skill Investigation}) para rastrear a tu presa, así como en los chequeos de Sabiduría ({@skill Perception}) para encontrarla. Además, infliges un {@damage 1d6} de daño adicional al objetivo cada vez que lo golpeas con un ataque de arma. Este daño aumenta al {@damage 1d8} a 7º nivel, al {@damage 1d10} a 13º nivel y al {@damage 1d12} a 19º nivel.",
	"You can have only one creature marked as your prey at a time. This designation lasts until your next {@quickref resting|PHB|2|0|long rest}, or until you mark a new creature as your prey. You may mark prey the number of times shown for your ranger level in the {@class Martial Ranger|TMR} class table, and you regain all expended uses when you complete a {@quickref resting|PHB|2|0|short or long rest}.": "Sólo puedes tener una criatura marcada como tu presa a la vez. Esta designación dura hasta tu próximo {@quickref resting|PHB|2|0|long rest}, o hasta que marques una nueva criatura como tu presa. Puedes marcar presas el número de veces indicado para tu nivel de guardabosques en la tabla de clase {@class Martial Ranger|TMR}, y recuperas todos los usos gastados cuando completas un {@quickref resting|PHB|2|0|short or long rest}.",
	"At 1st level, you gain proficiency in {@skill Nature} and {@skill Survival}. If you were already proficient in either of these skills, your proficiency bonus is doubled for any ability check you make with that skill.": "A 1er nivel, obtienes competencia en {@skill Nature} y {@skill Survival}. Si ya eras competente en cualquiera de estas habilidades, tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas con esa habilidad.",
	"You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. At 1st level, choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark.": "Estás especialmente familiarizado con un tipo de entorno natural y eres experto en viajar y sobrevivir en esas regiones. A 1er nivel, elige un tipo de terreno favorito: ártico, costa, desierto, bosque, pradera, montaña, pantano o la Infraoscuridad.",
	"When you make an Intelligence or Wisdom check related to your favored terrain or the creatures that dwell there, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the check if you are using a skill that you're proficient in. When in that terrain, you can ignore the effects of non-magical {@quickref difficult terrain||3}, and all enemies that attempt to track you by non-magical means have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. You can also move stealthily at a normal pace.": "Cuando haces un chequeo de Inteligencia o Sabiduría relacionado con tu terreno favorito o las criaturas que lo habitan, tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en el chequeo si estás usando una habilidad que domines. Cuando te encuentres en ese terreno, puedes ignorar los efectos del {@quickref difficult terrain||3} no mágico, y todos los enemigos que intenten rastrearte por medios no mágicos tienen {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. También puedes moverte sigilosamente a un ritmo normal.",
	"At 10th level, you can add a second type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current two; you cannot have more than two at a time, unless stated otherwise. At 17th level, you can add a third terrain type, increasing your maximum to three.": "A 10º nivel, puedes añadir un segundo tipo de terreno favorecido, siempre que hayas pasado al menos una semana viajando por él. Puedes añadir tipos de terreno favoritos adicionales al subir de nivel, pero deben reemplazar a uno de los dos actuales; no puedes tener más de dos a la vez, a menos que se indique lo contrario. A nivel 17, puede añadir un tercer tipo de terreno, aumentando su máximo a tres.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "A 2º nivel, adoptas un estilo particular de lucha como tu especialidad. Elige una de las siguientes opciones. No puedes tomar una opción de estilo de lucha más de una vez, aunque luego puedas volver a elegir.",
	"Your experience surviving in the harsh wilderness has taught you how to identify and make use of medicinal plants. Starting at 2nd level, you may spend 1 hour a day searching a natural area for helpful herbs and fungi; this can count as part of a {@quickref resting|PHB|2|0|short or long rest}. Roll a Wisdom ({@skill Survival}) check against the DC corresponding to your environment. You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on this check in your favored terrain.": "Tu experiencia sobreviviendo en la dura naturaleza te ha enseñado a identificar y hacer uso de las plantas medicinales. A partir del 2º nivel, puedes dedicar 1 hora al día a buscar hierbas y hongos útiles en un área natural; esto puede contar como parte de un {@quickref resting|PHB|2|0|short or long rest}. Tira un chequeo de Sabiduría ({@skill Survival}) contra la DC correspondiente a tu entorno. Tienes un {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en este chequeo en tu terreno favorecido.",
	"On a success, you find enough herbs to produce a number of {@item Healing Poultice|TMR|healing poultices} equal to your Wisdom modifier. You must have an {@item herbalism kit|PHB} to produce these items, which must be done at the end of your search time as part of the same hour. On a failure, you can only produce a number equal to half your Wisdom modifier (rounded down).": "Con un éxito, encuentras suficientes hierbas para producir un número de {@item Healing Poultice|TMR|healing poultices} igual a tu modificador de Sabiduría. Debes tener un {@item herbalism kit|PHB} para producir estos objetos, que debe hacerse al final de tu tiempo de búsqueda como parte de la misma hora. Si fallas, sólo podrás producir un número igual a la mitad de tu modificador de Sabiduría (redondeado hacia abajo).",
	"At 3rd level, you choose to emulate the ideals and training of a ranger archetype. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "A 3er nivel, eliges emular los ideales y el entrenamiento de un arquetipo de guardabosques. Tu elección te otorga rasgos a 3er nivel y de nuevo a 7º, 11º y 15º nivel.",
	"By 3rd level, you have studied a specific type of enemy creature and can hunt it more easily. Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select a race of humanoid, such as gnolls or elves. You may also choose a particular faction, such as the Zhentarim in the Forgotten Realms or a Dragonmarked House in Eberron.": "A 3er nivel, has estudiado un tipo específico de criatura enemiga y puedes cazarla más fácilmente. Elige un tipo de enemigo favorito: aberraciones, bestias, celestiales, constructos, dragones, elementales, fey, fiends, gigantes, monstruosidades, oozes, plantas o no muertos. También puedes elegir una raza humanoide, como los gnolls o los elfos. También puedes elegir una facción en particular, como los Zhentarim en los Reinos Olvidados o una Casa con Marca de Dragón en Eberron.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Survival}) checks to track these creatures, and Intelligence checks to recall or discover information about them, such as {@skill Nature} or {@skill Investigation} checks. You also have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against your favored enemy's characteristic innate abilities, such as a dragon's Frightful Presence or Breath Weapon, but not against spells they cast.": "Tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Survival}) para rastrear a estas criaturas, y en los chequeos de Inteligencia para recordar o descubrir información sobre ellas, como los chequeos {@skill Nature} o {@skill Investigation}. También tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación contra las habilidades innatas características de tu enemigo favorecido, como la Presencia Espantosa o el Arma de Aliento de un dragón, pero no contra los conjuros que lancen.",
	"When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.": "Cuando obtienes este rasgo, también aprendes un idioma de tu elección que hablen tus enemigos favoritos, si es que hablan alguno.",
	"You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Eliges un enemigo favorito adicional, así como un idioma asociado, a 6º y 14º nivel. A medida que subes de nivel, tus elecciones deben reflejar los tipos de monstruos que has encontrado en tus aventuras. Puedes cambiar uno de tus enemigos favoritos cuando subas de nivel en esta clase.",
	"At 5th level, you become further specialized in a form of combat characteristic of rangers. Choose one of the following options:": "A 5º nivel, te especializas aún más en una forma de combate característica de los guardabosques. Elige una de las siguientes opciones:",
	"Double your ranged or thrown weapons' short and long ranges. (Attacking at long range still imposes {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}).": "Duplica el alcance corto y largo de tus armas a distancia o arrojadizas. (Atacar a larga distancia sigue imponiendo {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}).",
	"If you are wielding only one melee weapon and use it to hit your prey, you can choose to reroll your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage. You must take the new result.": "Si sólo empuñas un arma cuerpo a cuerpo y la utilizas para golpear a tu presa, puedes elegir repetir la tirada de daño {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR}. Debes tomar el nuevo resultado.",
	"When you engage in {@action two-weapon fighting}, you can make your offhand attack as part of the {@action Attack} action, instead of using your bonus action.": "Cuando participas en un {@action two-weapon fighting}, puedes hacer tu ataque de mano libre como parte de la acción {@action Attack}, en lugar de usar tu acción de bonificación.",
	"You can replace your Martial Talent with another option whenever you reach a level in this class that grants the Ability Score Improvement feature.": "Puedes sustituir tu Talento Marcial por otra opción siempre que alcances un nivel en esta clase que conceda el rasgo de Mejora de la Puntuación de Habilidad.",
	"At 7th level, you gain a feature granted to you by your Ranger Archetype.": "A 7º nivel, obtienes una característica que te otorga tu arquetipo de guardabosques.",
	"At 6th level, your walking speed increases by 5 feet, and you gain a climbing speed and swimming speed equal to your walking speed. Your speeds increase by an additional 5 feet while in your favored terrain.": "A 6º nivel, tu velocidad al caminar aumenta en 5 pies, y ganas una velocidad de escalada y una velocidad de nado iguales a tu velocidad al caminar. Tus velocidades aumentan en 5 pies adicionales mientras estés en tu terreno favorito.",
	"You choose one additional favored enemy, as well as an associated language, at 6th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Eliges un enemigo favorito adicional, así como un idioma asociado, a 6º nivel. A medida que subes de nivel, tus elecciones deben reflejar los tipos de monstruos que has encontrado en tus aventuras. Puedes cambiar uno de tus enemigos favoritos cuando subas de nivel en esta clase.",
	"Starting at 7th level, your sharply honed instincts allow you to act quickly in the face of danger. You add a bonus to your initiative rolls equal to your Wisdom modifier.": "A partir del 7º nivel, tus agudos instintos te permiten actuar rápidamente ante el peligro. Añades una bonificación a tus tiradas de iniciativa igual a tu modificador de Sabiduría.",
	"Beginning at 8th level, your movement is unaffected by all {@quickref difficult terrain||3}, including magical {@quickref difficult terrain||3}.": "A partir del 8º nivel, tu movimiento no se ve afectado por todos los {@quickref difficult terrain||3}, incluidos los mágicos {@quickref difficult terrain||3}.",
	"At 9th level, your mastery of your favored terrain grants you benefits even outside of it. You gain a benefit based on your favored terrain type. If you have multiple favored terrains, you gain the benefit associated with each type.": "A 9º nivel, tu dominio del terreno favorecido te otorga beneficios incluso fuera de él. Obtienes un beneficio basado en tu tipo de terreno favorito. Si tienes varios terrenos favoritos, obtienes el beneficio asociado a cada tipo.",
	"At 10th level, you can add your proficiency bonus to {@skill Stealth} checks made in natural terrain, or double your proficiency bonus instead if you were already proficient in {@skill Stealth}, and you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks made in your favored terrain. You can also {@action Hide} as a bonus action in any terrain. You cannot be tracked by non-magical means in any terrain, unless you wish to leave a trail.": "A 10º nivel, puedes añadir tu bonificación de competencia a los chequeos de {@skill Stealth} realizados en terreno natural, o duplicar tu bonificación de competencia en su lugar si ya eras competente en {@skill Stealth}, y tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de {@skill Stealth} realizados en tu terreno favorecido. También puedes {@action Hide} como acción adicional en cualquier terreno. No puedes ser rastreado por medios no mágicos en ningún terreno, a menos que quieras dejar un rastro.",
	"At 10th level, you can add a second type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current two; you cannot have more than two at a time, unless stated otherwise.": "A 10º nivel, puedes añadir un segundo tipo de terreno favorecido, siempre que hayas pasado al menos una semana viajando por él. Puedes añadir tipos de terreno favoritos adicionales al subir de nivel, pero deben reemplazar a uno de los dos actuales; no puedes tener más de dos a la vez, a menos que se indique lo contrario.",
	"At 11th level, you gain a feature granted to you by your Ranger Archetype.": "A 11º nivel, obtienes una característica concedida por tu arquetipo de guardabosques.",
	"At 13th level, you persist through pain, {@condition exhaustion}, and even near-death. As an action, you can give yourself a number of temporary hit points equal to {@dice 2d6} + your Constitution modifier (minimum of 1 temporary hit point). You can use this action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a {@quickref resting|PHB|2|0|long rest}.": "A 13º nivel, persiste a través del dolor, {@condition exhaustion}, e incluso al borde de la muerte. Como acción, puedes darte un número de puntos de golpe temporales igual a {@dice 2d6} + tu modificador de Constitución (mínimo 1 punto de golpe temporal). Puedes usar esta acción un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un {@quickref resting|PHB|2|0|long rest}.",
	"Whenever you finish a {@quickref resting|PHB|2|0|short rest}, your {@condition exhaustion} level, if any, is decreased by 1.": "Cada vez que terminas un {@quickref resting|PHB|2|0|short rest}, tu {@condition exhaustion} nivel, si lo hay, disminuye en 1.",
	"In addition, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on death saving throws.": "Además, tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de la muerte.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 14, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"You choose one additional favored enemy, as well as an associated language, at 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Eliges un enemigo favorito adicional, así como un idioma asociado, a nivel 14º. A medida que subes de nivel, tus elecciones deben reflejar los tipos de monstruos que has encontrado en tus aventuras. Puedes cambiar uno de tus enemigos favoritos cuando subas de nivel en esta clase.",
	"At 15th level, you gain a feature granted to you by your Ranger Archetype.": "A 15º nivel, obtienes una característica concedida por tu arquetipo de guardabosques.",
	"Starting at 17 level, you can focus on two foes at once, hunting both of them down. When you mark prey with {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR},  you can pick up to two creatures as your prey at the cost of one use, and you can have two active prey simultaneously.": "A partir del nivel 17, puedes concentrarte en dos enemigos a la vez, dando caza a ambos. Cuando marcas una presa con {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR}, puedes elegir hasta dos criaturas como presa al coste de un uso, y puedes tener dos presas activas simultáneamente.",
	"At 17th level, you can add a third type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current three; you cannot have more than three at a time, unless stated otherwise.": "A 17º nivel, puedes añadir un tercer tipo de terreno favorecido, siempre que hayas pasado al menos una semana viajando por él. Puedes añadir tipos de terreno favoritos adicionales al subir de nivel, pero deben reemplazar a uno de los tres actuales; no puedes tener más de tres a la vez, a menos que se indique lo contrario.",
	"Beginning at 18th level, you can strike the most evasive of enemies, even those hiding behind {@table Screen; Obscured Areas|ScDun|obscured visibility} or magical protection. Your attack rolls against creatures marked as your prey ignore {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. You are also aware of the location of any {@condition invisible} creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't both {@condition blinded} and {@condition deafened}.": "A partir del 18º nivel, puedes golpear a los enemigos más evasivos, incluso a los que se esconden detrás de {@table Screen; Obscured Areas|ScDun|obscured visibility} o de una protección mágica. Tus tiradas de ataque contra criaturas marcadas como tu presa ignoran el {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. También eres consciente de la localización de cualquier {@condition invisible} criatura en un radio de 30 pies de ti, siempre que la criatura no esté oculta de ti y no seas tanto {@condition blinded} como {@condition deafened}.",
	"At 20th level, you become an unparalleled hunter of your enemies. Add a bonus equal to your Wisdom modifier to all attack and damage rolls made against creatures marked as your prey.": "A 20º nivel, te conviertes en un cazador sin parangón de tus enemigos. Añade un bonificador igual a tu modificador de Sabiduría a todas las tiradas de ataque y daño realizadas contra las criaturas marcadas como tu presa.",
	"The hunter is the most classic of ranger archetypes. Whether you stand as a self-sufficient outlander or as the bulwark between civilization and the terrors of the wild, you excel in specialized techniques for taking down your prey.": "El cazador es el más clásico de los arquetipos de guardabosques. Ya sea como forastero autosuficiente o como baluarte entre la civilización y los terrores de la naturaleza, destaca por sus técnicas especializadas para abatir a su presa.",
	"At 3rd level, you gain proficiency in the {@skill Perception} skill. If you were already proficient in {@skill Perception}, double your proficiency bonus for any ability checks made using this skill.": "A 3er nivel, obtienes competencia en la habilidad {@skill Perception}. Si ya eras competente en {@skill Perception}, duplica tu bonificación de competencia para cualquier chequeo de habilidad realizado con esta habilidad.",
	"At 3rd level, you gain one of the following features of your choice.": "A 3er nivel, obtienes una de las siguientes características a tu elección.",
	"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "Tu tenacidad puede desgastar a los enemigos más potentes. Cuando golpeas a una criatura con un ataque de arma, la criatura recibe un {@damage 1d8} de daño extra si está por debajo de su punto de golpe máximo. Puedes infligir este daño extra sólo una vez por turno.",
	"When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to {@action Opportunity Attack|PHB|attack} that creature immediately after its attack, provided that you can see the creature.": "Cuando una criatura grande o más grande a menos de 1,5 metros de ti te golpea o falla con un ataque, puedes usar tu reacción para {@action Opportunity Attack|PHB|attack} esa criatura inmediatamente después de su ataque, siempre que puedas ver a la criatura.",
	"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Una vez en cada uno de tus turnos cuando hagas un ataque con un arma, puedes hacer otro ataque con la misma arma contra una criatura diferente que esté a 5 pies del objetivo original y dentro del alcance de tu arma.",
	"At 7th level, you gain one of the following features of your choice.": "A 7º nivel, obtienes una de las siguientes características a tu elección.",
	"{@action Opportunity Attack|PHB|Opportunity attacks} against you are made with {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.": "{@action Opportunity Attack|PHB|Opportunity attacks} contra ti se hacen con {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Cuando una criatura te golpea con un ataque, obtienes un bonificador +4 a la CA contra todos los ataques posteriores realizados por esa criatura durante el resto del turno.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition frightened}.": "Tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación contra el ser {@condition frightened}.",
	"At 11th level, you gain one of the following features of your choice.": "A 11º nivel, obtienes una de las siguientes características a tu elección.",
	"When you only attack one creature on your turn, you can make one additional weapon {@action attack} as a bonus action.": "Cuando sólo atacas a una criatura en tu turno, puedes hacer un arma adicional {@action attack} como acción adicional.",
	"Once per turn, when you make a ranged weapon {@action attack}, you can make one additional ranged weapon attack against a creature within 10 feet of your target. Additionally, you can apply your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage when you hit any creature within 10 feet of your prey with a ranged weapon attack, as long as you also attack your prey on that turn.": "Una vez por turno, cuando realices un ataque de arma a distancia {@action attack}, puedes realizar un ataque de arma a distancia adicional contra una criatura que se encuentre a 10 pies de tu objetivo. Además, puedes aplicar tu {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} de daño cuando golpees a cualquier criatura en un radio de 3 metros de tu presa con un ataque de arma a distancia, siempre que también ataques a tu presa en ese turno.",
	"Once per turn, when you make a melee weapon {@action attack}, you can use your momentum to sweep through multiple creatures. Make one additional melee weapon {@action attack} against every creature within 5 feet, aside from your original target.": "Una vez por turno, cuando haces un arma cuerpo a cuerpo {@action attack}, puedes usar tu impulso para arrasar con múltiples criaturas. Haz un arma cuerpo a cuerpo adicional {@action attack} contra cada criatura en un radio de 1,5 metros, aparte de tu objetivo original.",
	"At 15th level, you gain one of the following features of your choice.": "A 15º nivel, ganas una de las siguientes características a tu elección.",
	"When you are subjected to an effect, such as a red dragon's fiery breath or a {@spell lightning bolt} spell, that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Cuando estás sometido a un efecto, como el aliento de fuego de un dragón rojo o un hechizo {@spell lightning bolt}, que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same {@action attack} against another creature (other than itself) of your choice.": "Cuando una criatura hostil te falla con un ataque cuerpo a cuerpo, puedes usar tu reacción para obligar a esa criatura a repetir el mismo {@action attack} contra otra criatura (que no sea ella misma) de tu elección.",
	"When an attacker that you can see hits you with an {@action attack}, you can use your reaction to halve the attack's damage against you.": "Cuando un atacante que puedes ver te golpea con un {@action attack}, puedes usar tu reacción para reducir a la mitad el daño del ataque contra ti.",
	"The Beast Master archetype embodies friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.": "El arquetipo del Maestro de las Bestias encarna la amistad entre las razas civilizadas y las bestias del mundo. Unidos, bestia y guardabosques trabajan como uno solo para luchar contra los monstruosos enemigos que amenazan tanto a la civilización como a la naturaleza. Emular el arquetipo del Maestro Bestia significa comprometerse con este ideal, trabajando en asociación con un animal como su compañero y amigo.",
	"At 3rd level, you gain a beast companion that accompanies you on your adventures and is trained to fight alongside you. It is able to understand simple speech and commands. The beast grows along with you, using your proficiency bonus (PB) as its own. The beast can be created using the steps in {@book Appendix A: Companion Creation|TMR|4}. Choose traits that fit the type of creature you wish to bond with, or use one of the {@book example stat blocks.|TMR|4|Examples}": "A 3er nivel, obtienes un compañero bestia que te acompaña en tus aventuras y está entrenado para luchar junto a ti. Es capaz de entender el habla y las órdenes sencillas. La bestia crece junto a ti, utilizando tu bonificación de competencia (PB) como la suya propia. La bestia se puede crear siguiendo los pasos de {@book Appendix A: Companion Creation|TMR|4}. Elige los rasgos que se ajustan al tipo de criatura con la que deseas establecer un vínculo, o utiliza uno de los {@book example stat blocks.|TMR|4|Examples}",
	"In combat, the beast acts during your turn and moves at your command. It can use its reaction and bonus action (if applicable) on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can instead sacrifice one of your attacks when you take the {@action Attack} action to command the beast to use an {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action. If you are incapacitated, the beast can take any action of its choice, not just {@action Dodge}.": "En combate, la bestia actúa durante tu turno y se mueve a tus órdenes. Puede utilizar su reacción y su acción de bonificación (si procede) por sí misma, pero la única acción que realiza es la acción {@action Dodge}, a menos que realices una acción de bonificación en tu turno para ordenarle que realice otra acción. Esa acción puede ser una de su bloque de estadísticas o alguna otra acción. En cambio, puedes sacrificar uno de tus ataques cuando realices la acción {@action Attack} para ordenar a la bestia que utilice una acción {@action Attack}, {@action Dash}, {@action Disengage} o {@action Help}. Si estás incapacitado, la bestia puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
	"Like a player character, the beast becomes {@condition unconscious} at 0 hit points and makes death saving throws. If the beast has died within the last hour, you can spend 10 minutes using a {@item healing poultice|TMR} to revive it with half the hit points normally provided by the {@item healing poultice|TMR}. You cannot revive the beast again in this way until you and your companion have completed a {@quickref resting|PHB|2|0|long rest}.": "Al igual que un personaje de jugador, la bestia se convierte en {@condition unconscious} a 0 puntos de golpe y hace tiradas de salvación de muerte. Si la bestia ha muerto en la última hora, puedes pasar 10 minutos usando un {@item healing poultice|TMR} para revivirla con la mitad de los puntos de golpe que normalmente proporciona el {@item healing poultice|TMR}. No puedes revivir a la bestia de nuevo de esta manera hasta que tú y tu compañero hayáis completado un {@quickref resting|PHB|2|0|long rest}.",
	"The beast also follows all resting rules that apply to player characters, including the ability to roll Hit Dice to regain hit points on a {@quickref resting|PHB|2|0|short rest}.": "La bestia también sigue todas las reglas de descanso que se aplican a los personajes de los jugadores, incluyendo la capacidad de tirar Dados de Golpe para recuperar puntos de golpe en un {@quickref resting|PHB|2|0|short rest}.",
	"Should your beast companion permanently die as a {@class Martial Ranger|TMR|Beast Master|Beast Master|TMR} or {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, you can acquire a new one a number of ways. Another ranger or animal trainer may be able to lend or sell you a beast fit for your level; alternatively, you may have already trained a number of potential companions that you had to leave behind on your travels. At your DM's discretion, you may even have multiple companions traveling with you, though you can only command one at a time.": "Si tu compañero bestia muere permanentemente como {@class Martial Ranger|TMR|Beast Master|Beast Master|TMR} o {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, puedes adquirir uno nuevo de varias maneras. Otro guardabosques o entrenador de animales puede prestarte o venderte una bestia adecuada para tu nivel; alternativamente, puede que ya hayas entrenado a varios compañeros potenciales que hayas tenido que dejar atrás en tus viajes. A discreción de tu DM, puedes incluso tener varios compañeros viajando contigo, aunque sólo puedes comandar a uno a la vez.",
	"If no trained backups are available, you can begin training a wild beast from scratch on your own. Whenever you command an untrained beast, you must succeed on an {@skill Animal Handling} check. On a success, the beast does as commanded; on a failure, it acts according to its disposition. See {@book Appendix B: Companion Training|TMR|5} for more.": "Si no hay refuerzos entrenados disponibles, puedes empezar a entrenar a una bestia salvaje desde cero por tu cuenta. Siempre que ordenes a una bestia no entrenada, debes tener éxito en un chequeo {@skill Animal Handling}. Si tienes éxito, la bestia hace lo que se le ordena; si fallas, actúa según su disposición. Ver {@book Appendix B: Companion Training|TMR|5} para más información.",
	"At 3rd level, you gain proficiency in {@skill Animal Handling}. If you were already proficient in {@skill Animal Handling}, double your proficiency bonus for any ability checks made using this skill.": "A 3er nivel, obtienes competencia en {@skill Animal Handling}. Si ya eras competente en {@skill Animal Handling}, dobla tu bonificación de competencia para cualquier chequeo de habilidad realizado con esta habilidad.",
	"Beginning at 7th level, your beast companion can use the {@action Help} action instead of the {@action Dodge} action on any turn in which you did not give it a command.": "A partir del 7º nivel, tu compañero bestia puede utilizar la acción {@action Help} en lugar de la acción {@action Dodge} en cualquier turno en el que no le hayas dado una orden.",
	"Starting at 11th level, when you command your beast companion to take the {@action Attack} action, the beast can make two attacks.": "A partir del 11º nivel, cuando ordenas a tu compañero bestia que realice la acción {@action Attack}, la bestia puede realizar dos ataques.",
	"Beginning at 15th level, your beast companion shares the benefits of {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} when attacking or tracking any creature you have marked as your prey.": "A partir del 15º nivel, tu compañero bestia comparte los beneficios de {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} cuando ataca o rastrea a cualquier criatura que hayas marcado como presa.",
	"Gloom stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a gloom stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Los acechadores de la oscuridad se sienten a gusto en los lugares más oscuros: en las profundidades de la tierra, en los callejones sombríos, en los bosques primitivos y en cualquier otro lugar donde la luz se oscurezca. La mayoría de la gente se adentra en estos lugares con temor, pero un acechador de la penumbra se aventura con valentía en la oscuridad, buscando emboscar a las amenazas antes de que puedan llegar al mundo exterior. Estos guardabosques suelen encontrarse en la Infraoscuridad, pero irán a cualquier lugar donde el mal aceche en las sombras.",
	"At 3rd level, you master the art of the ambush. At the start of your first turn of each combat, your walking speed increases by 10 feet, which lasts until the end of that turn. If you take the {@action Attack} action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra {@damage 1d8} damage of the weapon's damage type.": "A 3º nivel, dominas el arte de la emboscada. Al comienzo de tu primer turno de cada combate, tu velocidad de marcha aumenta en 3 metros, lo que dura hasta el final de ese turno. Si realizas la acción {@action Attack} en ese turno, puedes realizar un ataque de arma adicional como parte de esa acción. Si ese ataque impacta, el objetivo recibe un {@damage 1d8} de daño adicional del tipo de daño del arma.",
	"At 3rd level, your eyes have become accustomed to heavy darkness. You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, its range increases by 30 feet.": "A 3er nivel, tus ojos se han acostumbrado a la oscuridad intensa. Ganas {@sense darkvision} hasta un alcance de 60 pies. Si ya tienes {@sense darkvision}, su alcance aumenta en 30 pies.",
	"You are also adept at evading creatures that rely on {@sense darkvision}. While in dim light or darkness, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks to {@action hide} from any creature that relies on {@sense darkvision} to see you.": "También eres experto en evadir criaturas que dependen del {@sense darkvision}. Mientras estés en la penumbra o en la oscuridad, tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de {@skill Stealth} a {@action hide} de cualquier criatura que dependa de {@sense darkvision} para verte.",
	"Your senses are finely attuned to detect nearby foes even when {@condition blinded} or in magical darkness. At 7th level, you gain {@sense blindsight} with a range of 10 feet, or an additional 10 feet if you already have {@sense blindsight}.": "Tus sentidos están bien afinados para detectar a los enemigos cercanos incluso cuando {@condition blinded} o en la oscuridad mágica. A 7º nivel, obtienes {@sense blindsight} con un alcance de 10 pies, o 10 pies adicionales si ya tienes {@sense blindsight}.",
	"In addition, you can stand still, focus, and extend your senses further, picking up on the subtlest vibrations, even through walls. As an action, you can grant yourself {@sense tremorsense|MM} within a 30 foot radius. Moving or taking damage causes you to lose this sense. You can use this feature a number of times equal to your proficiency bonus, and regain all uses upon completing a {@quickref resting|PHB|2|0|long rest}.": "Además, puedes quedarte quieto, concentrarte y ampliar tus sentidos, captando las vibraciones más sutiles, incluso a través de las paredes. Como acción, puedes otorgarte {@sense tremorsense|MM} en un radio de 30 pies. Al moverte o recibir daño pierdes este sentido. Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos al completar un {@quickref resting|PHB|2|0|long rest}.",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "A 11º nivel, aprendes a atacar con una velocidad tan inesperada que puedes convertir un fallo en otro golpe. Una vez en cada uno de tus turnos cuando fallas con un ataque de arma, puedes hacer otro ataque de arma como parte de la misma acción.",
	"Starting at 15th level, you can dodge in unforeseen ways, making expert use of the shadows around you. Whenever a creature makes an attack roll against you and doesn't have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the roll, you can use your reaction to impose {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on it. You must use this feature before you know the outcome of the attack roll.": "A partir del 15º nivel, puedes esquivar de forma imprevista, haciendo un uso experto de las sombras que te rodean. Siempre que una criatura haga una tirada de ataque contra ti y no tenga {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en la tirada, puedes usar tu reacción para imponerle {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Debes utilizar este rasgo antes de conocer el resultado de la tirada de ataque.",
	"You have dedicated yourself to hunting down creatures of the night and wielders of grim magic. A monster slayer seeks out vampires, dragons, evil fey, fiends, and other magical threats. Trained to resist such monsters' supernatural powers, slayers are experts at unearthing and defeating mighty, mystical foes.": "Te has dedicado a dar caza a las criaturas de la noche y a los portadores de magia sombría. Un cazador de monstruos busca vampiros, dragones, feys malvados, demonios y otras amenazas mágicas. Entrenados para resistir los poderes sobrenaturales de estos monstruos, los cazadores son expertos en desenterrar y derrotar a poderosos enemigos místicos.",
	"You have an encyclopedic knowledge of all things strange and supernatural. At 3rd level, you gain proficiency in the {@skill Arcana} and {@skill Religion} skills, and your proficiency bonus is doubled for one of these skills (your choice).": "Tienes un conocimiento enciclopédico de todas las cosas extrañas y sobrenaturales. A 3er nivel, obtienes competencia en las habilidades {@skill Arcana} y {@skill Religion}, y tu bonificación de competencia se duplica para una de estas habilidades (a tu elección).",
	"At 3rd level, your eye is keenly trained on how best to hurt even the most exotic of creatures. When you use {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} to mark a creature you can see within 60 feet of you, you can make an Intelligence skill check: {@skill Nature}, {@skill Arcana}, etc. depending on the creature type (DC equals 10 + half the target's CR). If you succeed, you immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are, as well as condition immunities. You also deal an additional {@damage 1d8} damage on your first weapon attack to hit that creature, and others with the same name, each turn until your next {@quickref resting|PHB|2|0|long rest}.": "A 3er nivel, tu ojo está muy entrenado para saber cuál es la mejor manera de herir incluso a las criaturas más exóticas. Cuando usas {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} para marcar a una criatura que puedes ver en un radio de 60 pies, puedes hacer un chequeo de habilidad de Inteligencia: {@skill Nature}, {@skill Arcana}, etc. dependiendo del tipo de criatura (la DC es igual a 10 + la mitad de la CR del objetivo). Si tienes éxito, aprendes inmediatamente si la criatura tiene inmunidades al daño, resistencias o vulnerabilidades y cuáles son, así como inmunidades de condición. También infliges un {@damage 1d8} de daño adicional en tu primer ataque con arma para golpear a esa criatura, y a otras con el mismo nombre, cada turno hasta tu siguiente {@quickref resting|PHB|2|0|long rest}.",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your quarry. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "A 7º nivel, has perfeccionado tu habilidad para resistir los poderes de alteración mental de tu presa. Ganas competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (a tu elección).",
	"At 11th level, you gain the ability to thwart someone else's magic. When you see a creature {@action cast a spell|PHB|casting a spell} or teleporting within range of a weapon you are holding, you can use your reaction to make an attack against that creature with that weapon. If this attack is a critical hit, the spell or teleport fails and is wasted.": "A 11º nivel, obtienes la habilidad de frustrar la magia de otra persona. Cuando veas a una criatura {@action cast a spell|PHB|casting a spell} o teletransportarse dentro del alcance de un arma que estés sosteniendo, puedes usar tu reacción para hacer un ataque contra esa criatura con esa arma. Si este ataque es un golpe crítico, el hechizo o teletransporte falla y se desperdicia.",
	"At 15th level, you gain the ability to counterattack when your prey tries to sabotage you. If your prey forces you to make a saving throw, you can use your reaction to make one weapon attack against them, provided they are within range of a weapon you are holding. You make this attack immediately before making the saving throw. If the attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "A 15º nivel, obtienes la habilidad de contraatacar cuando tu presa intente sabotearte. Si tu presa te obliga a realizar una tirada de salvación, puedes utilizar tu reacción para realizar un ataque con arma contra ella, siempre que esté dentro del alcance de un arma que tengas en la mano. Haces este ataque inmediatamente antes de hacer la tirada de salvación. Si el ataque impacta, tu salvación tiene éxito automáticamente, además de los efectos normales del ataque.",
	"Herbalists are masters of foraging, able to quickly spot and identify useful plants and craft potent medicines from them.": "Los herbolarios son maestros de la búsqueda de alimentos, capaces de detectar e identificar rápidamente las plantas útiles y elaborar potentes medicinas con ellas.",
	"At 3rd level, you halve the time needed to find herbs using {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} to thirty minutes per day, and the {@table Natural Healer DC|TMR} of all terrain types is decreased for you by 5. The number of {@item healing poultice|TMR|healing poultices} you can produce per day increases to 2 + your Wisdom modifier, or half that number on a failed {@skill Survival} check (rounded down).": "A 3er nivel, reduces a la mitad el tiempo necesario para encontrar hierbas usando {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} a treinta minutos por día, y el {@table Natural Healer DC|TMR} de todos los tipos de terreno disminuye para ti en 5. El número de {@item healing poultice|TMR|healing poultices} que puedes producir por día aumenta a 2 + tu modificador de Sabiduría, o la mitad de ese número en un chequeo fallido de {@skill Survival} (redondeado hacia abajo).",
	"Starting at 3rd level, add your Wisdom modifier to the healing provided by {@item healing poultice|TMR|healing poultices} you produce. Your proficiency bonus is doubled for any skill check you make with an {@item herbalism kit|PHB|herbalist's kit}, and you have proficiency in the {@skill Medicine} skill if you did not already. If you were already proficient, double your proficiency bonus when you make a {@skill Medicine} check.": "A partir del 3º nivel, añade tu modificador de Sabiduría a la curación proporcionada por el {@item healing poultice|TMR|healing poultices} que produces. Tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas con un {@item herbalism kit|PHB|herbalist's kit}, y tienes competencia en la habilidad {@skill Medicine} si no la tenías ya. Si ya eras competente, dobla tu bonificación de competencia cuando hagas un chequeo de {@skill Medicine}.",
	"At 7th level, your experience surviving on wild forage in the wilderness has made you hardy. You gain proficiency in Constitution saving throws, and have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition poisoned}.": "A 7º nivel, tu experiencia sobreviviendo con el forraje salvaje en la naturaleza te ha hecho resistente. Ganas competencia en las tiradas de salvación de Constitución, y tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación contra el ser {@condition poisoned}.",
	"Starting at 7th level, you can use your {@item herbalism kit|PHB} to craft {@filter poisons|items|source=|type=poison|category=}, as though it were a {@item poisoner's kit|PHB}.": "A partir del 7º nivel, puedes utilizar tu {@item herbalism kit|PHB} para fabricar {@filter poisons|items|source=|type=poison|category=}, como si fuera un {@item poisoner's kit|PHB}.",
	"You can heal and fight almost simultaneously. Starting at 11th level, when you use your action to apply a {@item healing poultice|TMR}, you can make one weapon attack as part of the same action.": "Puedes curar y luchar casi simultáneamente. A partir del 11º nivel, cuando usas tu acción para aplicar un {@item healing poultice|TMR}, puedes hacer un ataque con arma como parte de la misma acción.",
	"Your medicines have become more advanced and versatile, even soothing the mind as well as the body. Starting at 15th level, if your {@item healing poultice|TMR|healing poultices} are applied to a creature that is {@condition poisoned}, {@condition paralyzed}, {@condition blinded}, {@condition deafened}, {@condition frightened} or {@condition charmed}, any and all of those conditions immediately end on that creature.": "Tus medicinas se han vuelto más avanzadas y versátiles, llegando a calmar tanto la mente como el cuerpo. A partir del 15º nivel, si tus {@item healing poultice|TMR|healing poultices} se aplican a una criatura que es {@condition poisoned}, {@condition paralyzed}, {@condition blinded}, {@condition deafened}, {@condition frightened} o {@condition charmed}, todas y cada una de esas condiciones terminan inmediatamente en esa criatura.",
	"Many rangers disdain the idea of riding an animal companion, but for some this is the ultimate expression of the bond between ranger and beast. Whether charging over a hillside or riding wild and free across the plains, outriders and their mounts fight and live as one.": "Muchos guardabosques desdeñan la idea de montar a un compañero animal, pero para algunos es la máxima expresión del vínculo entre el guardabosques y la bestia. Ya sea cargando sobre una ladera o cabalgando libres y salvajes por las llanuras, los montaraces y sus monturas luchan y viven como uno solo.",
	"At 3rd level, you gain a Medium or Large beast companion, typically but not exclusively a horse (see {@book Appendix A|TMR|4} for options to create a different companion; it cannot use the Light array or Flyer speed). Your companion is trained to understand and obey your commands and uses your proficiency bonus (PB).": "A 3er nivel, obtienes un compañero bestia mediano o grande, típicamente pero no exclusivamente un caballo (ver {@book Appendix A|TMR|4} para las opciones para crear un compañero diferente; no puede usar la velocidad de conjunto de luz o de volador). Tu compañero está entrenado para entender y obedecer tus órdenes y utiliza tu bonificación de competencia (PB).",
	"Your companion acts on your turn and moves at your command. It can use its reaction and bonus action (if applicable) on its own, but the only action it takes is the {@action Dodge} action, unless you use a bonus action on your turn to command it to take the {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action; you must be mounted to command it in this way. If you are incapacitated, the beast can take any action of its choice, not just {@action Dodge}.": "Tu compañero actúa en tu turno y se mueve a tus órdenes. Puede utilizar su reacción y su acción de bonificación (si procede) por sí mismo, pero la única acción que realiza es la acción {@action Dodge}, a menos que utilices una acción de bonificación en tu turno para ordenarle que realice la acción {@action Attack}, {@action Dash}, {@action Disengage} o {@action Help}; debes estar montado para ordenarle de esta manera. Si estás incapacitado, la bestia puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
	"Starting at 3rd level, your mastery as a rider becomes apparent. You gain proficiency with the {@skill Animal Handling} skill, and you can double your proficiency bonus for this skill if you were already proficient. You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}.": "A partir del 3º nivel, tu maestría como jinete se hace patente. Ganas competencia con la habilidad {@skill Animal Handling}, y puedes duplicar tu bonificación de competencia para esta habilidad si ya eras competente. Tienes un {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación realizadas para evitar caer de tu montura. Si te caes de tu montura y desciendes no más de 3 metros, puedes caer de pie si no tienes {@condition incapacitated}.",
	"Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Por último, montar o desmontar una criatura sólo te cuesta 5 pies de movimiento, en lugar de la mitad de tu velocidad.",
	"Starting at 7th level, you use your mount's momentum to deadly effect. If your mount moves at least 20 feet uninterrupted while you are riding it and you take the {@action Attack} action, the first of your attacks to hit that turn deals an additional {@damage 1d8} damage.": "A partir del 7º nivel, utilizas el impulso de tu montura con un efecto mortal. Si tu montura se mueve al menos 6 metros sin interrupción mientras la montas y realizas la acción {@action Attack}, el primero de tus ataques que impacte ese turno inflige un {@damage 1d8} de daño adicional.",
	"Starting at 11th level, you can spur your mount to plow through whole groups of enemies. Use your action to command your mount to move in a straight line up to its speed. It can move through occupied spaces, which count as {@quickref difficult terrain||3}. All creatures in its path must succeed on a Dexterity saving throw (DC = 8 + its Strength modifier + your proficiency bonus) or take {@damage 6d6} bludgeoning damage, or half as much on a successful save. A Huge or larger enemy blocks the path of the charge but still takes damage. This movement does not trigger {@action Opportunity Attack|PHB|attacks of opportunity}.": "A partir del nivel 11, puedes espolear a tu montura para que arrase con grupos enteros de enemigos. Utiliza tu acción para ordenar a tu montura que se mueva en línea recta hasta su velocidad. Puede moverse a través de espacios ocupados, que cuentan como {@quickref difficult terrain||3}. Todas las criaturas en su camino deben tener éxito en una tirada de salvación de Destreza (DC = 8 + su modificador de Fuerza + tu bonificación de competencia) o recibir {@damage 6d6} de daño por apaleamiento, o la mitad si la salvación es exitosa. Un enemigo enorme o más grande bloquea la trayectoria de la carga pero sigue recibiendo daño. Este movimiento no provoca {@action Opportunity Attack|PHB|attacks of opportunity}.",
	"You can use this feature a number of times equal to your proficiency bonus, and regain all uses after you and your mount complete a {@quickref resting|PHB|2|0|long rest}.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos después de que tú y tu montura completéis un {@quickref resting|PHB|2|0|long rest}.",
	"At 15th level, the bond between you and your mount has grown so strong that you instinctively understand each other. Once per turn, you can command your mount to {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} as part of your action, instead of using your bonus action.": "A 15º nivel, el vínculo entre tú y tu montura se ha hecho tan fuerte que os entendéis instintivamente. Una vez por turno, puedes ordenar a tu montura que haga {@action Attack}, {@action Dash}, {@action Disengage} o {@action Help} como parte de tu acción, en lugar de usar tu acción de bonificación.",
	"Some rangers prefer to let their quarry come to them, setting cunning traps for unsuspecting prey. Trappers use snares not only to catch prey, but also to track them, and to alert themselves to approaching danger. Skilled trappers can even rig together a half-readied snare in combat, turning a simple melee into a minefield.": "Algunos guardabosques prefieren dejar que su presa venga a ellos, colocando astutas trampas para presas desprevenidas. Los tramperos utilizan los lazos no sólo para atrapar a sus presas, sino también para rastrearlas y alertar de los peligros que se acercan. Los tramperos más hábiles pueden incluso montar un lazo a medio preparar en combate, convirtiendo un simple combate cuerpo a cuerpo en un campo de minas.",
	"At 3rd level, you gain proficiency with {@item tinker's tools|PHB}, and you learn to craft two snares of your choice from the Basic Snares list {@homebrew below|(next page)}. You learn two more Basic Snares at 7th level.": "A 3er nivel, adquieres competencia con {@item tinker's tools|PHB}, y aprendes a fabricar dos lazos a tu elección de la lista de lazos básicos {@homebrew below|(next page)}. Aprendes dos lazos básicos más a 7º nivel.",
	"Crafting a snare takes one minute and requires you to be holding {@item tinker's tools|PHB} in both hands. You can have a number of snares crafted at one time equal to your proficiency bonus.": "La elaboración de un lazo tarda un minuto y requiere que tengas {@item tinker's tools|PHB} en ambas manos. Puedes tener un número de lazos fabricados a la vez igual a tu bonificación de competencia.",
	"Your snare DC equals {@b 8 + your proficiency bonus + your Wisdom modifier}. All saving throws and checks triggered by snares use your snare DC. You can choose whether the snare is visible or hidden; if you choose hidden, a creature must succeed on a {@skill Perception} or {@skill Investigation} check against your snare DC to find it.": "Tu DC de asedio es igual a {@b 8 + your proficiency bonus + your Wisdom modifier}. Todas las tiradas de salvación y los chequeos provocados por los lazos utilizan tu DC de la trampa. Puedes elegir si el lazo es visible u oculto; si eliges oculto, una criatura debe tener éxito en un chequeo de {@skill Perception} o {@skill Investigation} contra tu DC del lazo para encontrarlo.",
	"Your expertise in making traps makes them easy to spot for you. Starting at 3rd level, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Perception} or {@skill Investigation} checks to find hidden traps.": "Tu experiencia en la fabricación de trampas hace que te resulte fácil detectarlas. A partir del 3º nivel, tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de {@skill Perception} o {@skill Investigation} para encontrar trampas ocultas.",
	"Starting at 7th level, you can rig a snare in only moments. You can craft snares that normally take 1 minute using one action. The snare is visible unless you use a bonus action to hide it, which requires a successful {@skill Stealth} check against nearby enemies' passive {@skill Perception}.": "A partir del 7º nivel, puedes fabricar un lazo en un momento. Puedes fabricar lazos que normalmente tardan 1 minuto utilizando una acción. El lazo es visible a menos que uses una acción adicional para ocultarlo, lo que requiere un chequeo exitoso {@skill Stealth} contra la pasiva de los enemigos cercanos {@skill Perception}.",
	"You learn two more Basic Snares at 7th level.": "Aprendes dos trampas básicas más a 7º nivel.",
	"Starting at 7th level, you can make an {@action attack} with a {@item net|PHB} as a bonus action. You also gain proficiency with the {@item bolas|TMR}, a ranged martial weapon (range 20/60) that deals {@damage 1d4} damage on a hit and costs 5 gp. A creature hit by a {@item bolas|TMR} must succeed on a Dexterity saving throw or be {@condition restrained} and knocked {@condition prone}. Escape follows the same rules as for a {@item net|PHB}. The escape DC for both weapons becomes your snare DC.": "A partir del 7º nivel, puedes hacer un {@action attack} con un {@item net|PHB} como acción adicional. También adquieres competencia con el {@item bolas|TMR}, un arma marcial a distancia (alcance 20/60) que inflige {@damage 1d4} de daño al impactar y cuesta 5 gp. Una criatura golpeada por un {@item bolas|TMR} debe tener éxito en una tirada de salvación de Destreza o ser {@condition restrained} y derribada {@condition prone}. La huida sigue las mismas reglas que para un {@item net|PHB}. La DC de escape para ambas armas se convierte en la DC de tu trampa.",
	"At 11th level, you begin to experiment with more powerful and dangerous snares. You learn how to craft two snares from the Advanced Snares list. You cannot use {@subclassFeature Quick Snares|Martial Ranger|TMR|Trapper|TMR|7|TMR} with Advanced Snares.": "A 11º nivel, empiezas a experimentar con trampas más poderosas y peligrosas. Aprendes a fabricar dos lazos de la lista de lazos avanzados. No puedes usar {@subclassFeature Quick Snares|Martial Ranger|TMR|Trapper|TMR|7|TMR} con los lazos avanzados.",
	"You can craft a number of Advanced Snares equal to your proficiency bonus, and can only produce more after completing a {@quickref resting|PHB|2|0|long rest}.": "Puedes fabricar un número de lazos avanzados igual a tu bonificación de competencia, y sólo puedes producir más después de completar un {@quickref resting|PHB|2|0|long rest}.",
	"At 15th level, double the number of snares you can have crafted at a single time. Once per turn, when you use the {@action Attack} action, you can craft a Basic Snare in place of one of your attacks, rather than using a full action.": "A 15º nivel, duplica el número de lazos que puedes fabricar a la vez. Una vez por turno, cuando uses la acción {@action Attack}, puedes fabricar un lazo básico en lugar de uno de tus ataques, en lugar de usar una acción completa.",
	"All rangers have a deep connection to the wilderness, but wardens delve even further, into the realm of primal mysticism. Wardens are often trained by a druidic circle, in order to serve as the first line of defense between the civilized world and the mysteries of the wild.": "Todos los guardabosques tienen una profunda conexión con la naturaleza, pero los guardianes profundizan aún más, en el reino del misticismo primitivo. Los guardianes suelen ser entrenados por un círculo druídico, para servir como primera línea de defensa entre el mundo civilizado y los misterios de la naturaleza.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells.": "Cuando alcanzas el 3er nivel, aumentas tu destreza marcial con la capacidad de lanzar hechizos.",
	"You learn three cantrips: {@spell shillelagh} and two other cantrips of your choice from the druid spell list. You learn another druid cantrip of your choice at 10th level. These cantrips become warden spells for you.": "Aprendes tres cantrips: {@spell shillelagh} y otros dos cantrips a tu elección de la lista de hechizos de druida. Aprendes otro cantrip de druida de tu elección a 10º nivel. Estos cantrips se convierten en hechizos de guardián para ti.",
	"The Warden Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a {@quickref resting|PHB|2|0|long rest}.": "La tabla de Lanzamiento de Hechizos del Guardián muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de hechizo gastadas cuando terminas un {@quickref resting|PHB|2|0|long rest}.",
	"For example, if you know the 1st-level spell {@spell ensnaring strike} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell ensnaring strike} using either slot.": "Por ejemplo, si conoces el hechizo de primer nivel {@spell ensnaring strike} y tienes una ranura de hechizo de primer nivel y otra de segundo nivel disponibles, puedes lanzar {@spell ensnaring strike} utilizando cualquiera de las dos ranuras.",
	"You know three 1st-level spells of your choice from the druid or ranger spell list, two of which must be from the transmutation or conjuration schools. These spells become warden spells for you.": "Conoces tres conjuros de 1er nivel a tu elección de la lista de conjuros de druida o guardabosques, dos de los cuales deben ser de las escuelas de transmutación o conjuración. Estos conjuros se convierten en conjuros de guardián para ti.",
	"The Spells Known column of the Warden Spellcasting table shows when you learn more druid or ranger spells of 1st level or higher. Each of these spells must be a transmutation or conjuration spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla de Hechizos del Guardián muestra cuando aprendes más hechizos de druida o guardabosques de 1er nivel o superior. Cada uno de estos hechizos debe ser un hechizo de transmutación o conjuración de tu elección, y debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 7º nivel en esta clase, puedes aprender un nuevo conjuro de 1º o 2º nivel.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Los hechizos que aprendes a 8º, 14º y 20º nivel pueden ser de cualquier escuela de magia.",
	"Whenever you gain a level in this class, you can replace one of the spells you know with another spell of your choice from the druid or ranger spell list. The new spell must be of a level for which you have spell slots, and it must be a transmutation or conjuration spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los conjuros que conozcas por otro conjuro a tu elección de la lista de conjuros de druida o guardabosques. El nuevo conjuro debe ser de un nivel para el que tengas ranuras de conjuro, y debe ser un conjuro de transmutación o conjuración, a menos que estés reemplazando el conjuro que ganaste a nivel 3, 8, 14 o 20 de cualquier escuela de magia.",
	"Wisdom is your spellcasting ability for your warden spells, since they are derived from your instinctive connection to primal magic. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a warden spell you cast and when making an attack roll with one.": "La Sabiduría es tu habilidad de lanzamiento de hechizos para tus hechizos de guardián, ya que se derivan de tu conexión instintiva con la magia primigenia. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un hechizo de guardián que lanzas y cuando haces una tirada de ataque con uno.",
	"You can use a {@item druidic focus|PHB} as a spellcasting focus for your warden spells.": "Puedes usar un {@item druidic focus|PHB} como foco de hechizo para tus hechizos de guardián.",
	"Starting at 3rd level, when you cast {@spell shillelagh}, you can target up to two {@item quarterstaff|PHB|quarterstaves} or {@item club|PHB|clubs} that you are holding. The duration of the spell increases to 1 hour. If you are holding a {@item quarterstaff|PHB} affected by {@spell shillelagh} in two hands, the damage die increases to a {@damage d12}.": "A partir del 3º nivel, cuando lanzas {@spell shillelagh}, puedes tener como objetivo hasta dos {@item quarterstaff|PHB|quarterstaves} o {@item club|PHB|clubs} que tengas en tus manos. La duración del hechizo aumenta a 1 hora. Si estás sosteniendo un {@item quarterstaff|PHB} afectado por el {@spell shillelagh} en dos manos, el dado de daño aumenta a un {@damage d12}.",
	"In addition, when you hit your marked prey with a spell attack roll from a warden spell, add your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage as you would with a weapon attack.": "Además, cuando golpees a tu presa marcada con una tirada de ataque de un hechizo de guardián, añade tu {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} de daño como lo harías con un ataque de arma.",
	"Beginning at 7th level, you can use your action to focus your awareness on the region around you. For 1 minute, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, undead, and your favored enemy if it's not already on the list; how many there are; and roughly how close they are, though not their exact location.": "A partir del 7º nivel, puedes utilizar tu acción para concentrar tu conciencia en la región que te rodea. Durante 1 minuto, puedes percibir si los siguientes tipos de criaturas están presentes en un radio de 1 milla de ti (o en un radio de hasta 6 millas si estás en tu terreno favorecido): aberraciones, celestiales, dragones, elementales, fey, fiends, no muertos y tu enemigo favorecido si no está ya en la lista; cuántos hay; y aproximadamente cuán cerca están, aunque no su localización exacta.",
	"In addition, you learn {@spell speak with animals} and {@spell beast sense}, and can cast either without expending a spell slot. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Además, aprendes {@spell speak with animals} y {@spell beast sense}, y puedes lanzar cualquiera de ellos sin gastar una ranura de hechizo. Una vez que lances cualquiera de los dos hechizos con este rasgo, no podrás volver a lanzar ese hechizo con él hasta que termines un {@quickref resting|PHB|2|0|long rest}.",
	"Starting at 11th level, you can draw on the powers of nature to hide yourself from view briefly. As a bonus action, you can magically become {@condition invisible}, along with any equipment you are wearing or carrying, for 1 minute in non-natural terrain, 10 minutes in natural terrain, or one hour in your favored terrain. The effect ends if you take damage or make an attack.": "A partir del 11º nivel, puedes recurrir a los poderes de la naturaleza para ocultarte brevemente. Como acción de bonificación, puedes convertirte mágicamente en {@condition invisible}, junto con cualquier equipo que lleves puesto o que sea de tu propiedad, durante 1 minuto en terreno no natural, 10 minutos en terreno natural o una hora en tu terreno favorito. El efecto termina si recibes daño o realizas un ataque.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a {@quickref resting|PHB|2|0|long rest}.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un {@quickref resting|PHB|2|0|long rest}.",
	"Beginning at 15th level, you learn {@spell speak with plants}, {@spell locate creature} and {@spell commune with nature}, and you can cast each one once without expending a spell slot. Once you cast one of these spells with this feature, you can't cast that spell with it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "A partir del 15º nivel, aprendes {@spell speak with plants}, {@spell locate creature} y {@spell commune with nature}, y puedes lanzar cada uno de ellos una vez sin gastar una ranura de conjuro. Una vez que lances uno de estos hechizos con este rasgo, no podrás volver a lanzar ese hechizo con él hasta que termines un {@quickref resting|PHB|2|0|long rest}.",
	"While you are as at home in the wilds as any ranger, your hunt has brought you into jungles of brick and mortar, where you stalk the most dangerous game: people. You have learned how to navigate cities and towns which have set themselves apart from the natural world; learned to blend in among its citizens and ferret out their secrets. You understand that civilization, after all, is simply another form of nature to master.": "Aunque te sientes tan a gusto en la naturaleza como cualquier guardabosques, tu caza te ha llevado a las junglas de ladrillo y cemento, donde acechas a la presa más peligrosa: la gente. Has aprendido a navegar por ciudades y pueblos que se han separado del mundo natural; has aprendido a mezclarte entre sus ciudadanos y a descubrir sus secretos. Entiendes que la civilización, al fin y al cabo, no es más que otra forma de naturaleza que hay que dominar.",
	"At 3rd level, you gain a unique type of favored terrain: urban, characterized by artificial buildings and streets. This does not count against your maximum favored terrains.": "A 3er nivel, obtienes un único tipo de terreno favorecido: urbano, caracterizado por edificios y calles artificiales. Esto no cuenta para tu máximo de terrenos favorecidos.",
	"Because of the dearth of native plant life, you cannot gather herbs for {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} in this terrain; however, you can always find a local herbalist or apothecary who can sell you the necessary herbs to produce your {@item healing poultice|TMR|healing poultices}; once per day, you can produce up to your Wisdom modifier as part of a {@quickref resting|PHB|2|0|short rest}, at the cost of 1 gp per {@item healing poultice|TMR} (the combined cost of the requisite herbs).": "Debido a la escasez de vida vegetal nativa, no puedes recolectar hierbas para {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} en este terreno; sin embargo, siempre puedes encontrar un herbolario o boticario local que pueda venderte las hierbas necesarias para producir tu {@item healing poultice|TMR|healing poultices}; una vez al día, puedes producir hasta tu modificador de Sabiduría como parte de un {@quickref resting|PHB|2|0|short rest}, al coste de 1 gp por {@item healing poultice|TMR} (el coste combinado de las hierbas requeridas).",
	"In addition, you gain the City Secrets feature from the {@background urchin} background in the {@book Player's Handbook|PHB}.": "Además, obtienes el rasgo City Secrets del fondo {@background urchin} en el {@book Player's Handbook|PHB}.",
	"At 9th level, you gain the following {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} benefit, as you can disappear into a crowd or alleyway as easily as you do into a forest or cavern:": "A 9º nivel, obtienes el siguiente beneficio {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR}, ya que puedes desaparecer en una multitud o callejón con la misma facilidad que en un bosque o caverna:",
	"At 3rd level, you gain proficiency in the {@skill Investigation} skill. If you were already proficient, your proficiency bonus is doubled for ability checks made with this skill. You also have proficiency with thieves' tools and disguise kits.": "A 3er nivel, obtienes competencia en la habilidad {@skill Investigation}. Si ya eras competente, tu bonificación de competencia se duplica para los chequeos de habilidad realizados con esta habilidad. También eres competente en herramientas de ladrón y kits de disfraz.",
	"Surrounded by potential threats in close quarters, you are constantly on alert and ready to fight. Starting at 7th level, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on initiative rolls, and you are never {@quickref Surprise|PHB|3|0|surprised} in combat. You also have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against creatures that are {@quickref Surprise|PHB|3|0|surprised}.": "Rodeado de amenazas potenciales en espacios reducidos, estás constantemente en alerta y preparado para luchar. A partir del 7º nivel, tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de iniciativa, y nunca estás {@quickref Surprise|PHB|3|0|surprised} en combate. También tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque contra criaturas que son {@quickref Surprise|PHB|3|0|surprised}.",
	"You strike without warning, dispatching your quarry before they can even see your face. Starting at 11th level, once per turn, you can deal an additional {@damage 2d6} damage to a creature with a weapon attack if you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the attack roll, or if a conscious ally is adjacent to your target and you do not have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.": "Golpeas sin previo aviso, despachando a tu presa antes de que pueda ver tu cara. A partir del 11º nivel, una vez por turno, puedes infligir un {@damage 2d6} de daño adicional a una criatura con un ataque de arma si tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en la tirada de ataque, o si un aliado consciente está adyacente a tu objetivo y no tienes {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.",
	"At 15th level, experienced in street violence, you respond to injury in kind. If you are hit with a weapon attack by a creature you can see, you can use your reaction to make one weapon attack against that creature if it is within range of a weapon you are holding.": "A 15º nivel, con experiencia en violencia callejera, respondes a las heridas en especie. Si eres golpeado con un ataque de arma por una criatura que puedas ver, puedes usar tu reacción para hacer un ataque de arma contra esa criatura si está dentro del alcance de un arma que tengas en la mano.",
	"{@note Credit to u/Levistej's {@link Vigilante|https://www.gmbinder.com/share/-L8ly_Vnm4xkcZSgrMN0} for inspiration on the 15th level feature!}": "{@note Credit to u/Levistej's {@link Vigilante|https://www.gmbinder.com/share/-L8ly_Vnm4xkcZSgrMN0} para inspirarse en la característica del 15º nivel.}",
	"You are first and foremost an explorer, never satisfied staying long in the same place, always seeking new experiences and challenges—even those beyond your world.": "Usted es ante todo un explorador, que nunca se conforma con permanecer mucho tiempo en el mismo lugar, siempre busca nuevas experiencias y retos, incluso más allá de su mundo.",
	"Starting at 3rd level, you are able to adapt to new environments incredibly quickly. As a bonus action, you can change your favored terrain to any terrain type you have spent at least one day in, replacing an existing favored terrain.": "A partir del 3º nivel, eres capaz de adaptarte a nuevos entornos con increíble rapidez. Como acción de bonificación, puedes cambiar tu terreno preferido por cualquier tipo de terreno en el que hayas pasado al menos un día, sustituyendo un terreno preferido existente.",
	"You can also use your bonus action to change your favored enemy to any type of creature you have fought and marked as your prey with the {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} feature within the last day, replacing an existing favored enemy.": "También puedes utilizar tu acción de bonificación para cambiar tu enemigo favorito por cualquier tipo de criatura con la que hayas luchado y marcado como presa con el rasgo {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} en el último día, sustituyendo a un enemigo favorito existente.",
	"You regain use of each feature after completing a {@quickref resting|PHB|2|0|long rest}.": "Se recupera el uso de cada característica después de completar un {@quickref resting|PHB|2|0|long rest}.",
	"You quickly become familiar with certain enemies' weak spots. At 3rd level, once per turn, you deal an additional {@damage 1d8} damage when you hit a favored enemy.": "Te familiarizas rápidamente con los puntos débiles de ciertos enemigos. A 3er nivel, una vez por turno, infliges un {@damage 1d8} de daño adicional cuando golpeas a un enemigo favorecido.",
	"At 7th level, you can even adapt to otherworldly environments. You gain an additional favored terrain, which does not count against your maximum, and access to planar terrain types: Upper Planes, Lower Planes, Feywild, Shadowfell, Mechanus, Limbo and the Elemental Chaos. As usual, you must have spent at least one day in one of these terrain types before designating it as your favored terrain.": "A 7º nivel, puedes incluso adaptarte a entornos de otro mundo. Obtienes un terreno favorito adicional, que no cuenta para tu máximo, y acceso a los tipos de terreno planares: Planos superiores, Planos inferiores, Feywild, Shadowfell, Mechanus, Limbo y el Caos Elemental. Como es habitual, debes haber pasado al menos un día en uno de estos tipos de terreno antes de designarlo como tu terreno favorito.",
	"The {@table Natural Healer DC|TMR} for all planar terrains is 25.": "El {@table Natural Healer DC|TMR} para todos los terrenos planos es 25.",
	"When you gain the {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} feature at 9th level, add the following to the list of potential benefits:": "Cuando obtengas el rasgo {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} a 9º nivel, añade lo siguiente a la lista de beneficios potenciales:",
	"You learn to briefly shift through interplanar space. Starting at 7th level, you can cast the {@spell misty step|PHB} spell once, and regain use of this feature when you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Aprendes a desplazarte brevemente por el espacio interplanar. A partir del 7º nivel, puedes lanzar el hechizo {@spell misty step|PHB} una vez, y recuperar el uso de este rasgo cuando termines un {@quickref resting|PHB|2|0|short or long rest}.",
	"At 11th level, you may make an additional weapon attack when you take the {@action Attack} action against a favored enemy.": "A 11º nivel, puedes realizar un ataque de arma adicional cuando realices la acción {@action Attack} contra un enemigo favorecido.",
	"At 15th level, your planar travels have caused your soul to become attuned to the weave between worlds. You can cast {@spell misty step|PHB} twice per {@quickref resting|PHB|2|0|short rest} instead of once; additionally, you can cast {@spell dimension door|PHB} once per {@quickref resting|PHB|2|0|long rest}, and either {@spell teleport|PHB} or {@spell plane shift|PHB} once every seven {@quickref resting|PHB|2|0|long rests}. You still need to provide all necessary spell components.": "A 15º nivel, tus viajes planares han hecho que tu alma se sintonice con el tejido entre mundos. Puedes lanzar {@spell misty step|PHB} dos veces por {@quickref resting|PHB|2|0|short rest} en lugar de una; además, puedes lanzar {@spell dimension door|PHB} una vez por {@quickref resting|PHB|2|0|long rest}, y {@spell teleport|PHB} o {@spell plane shift|PHB} una vez cada siete {@quickref resting|PHB|2|0|long rests}. Todavía tienes que proporcionar todos los componentes necesarios del hechizo.",
	"Very rarely, an intrepid ranger might acquire a lost dragon egg. The bond that results when it hatches can last a lifetime.": "En muy raras ocasiones, un intrépido guardabosques puede adquirir un huevo de dragón perdido. El vínculo que se crea al eclosionar puede durar toda la vida.",
	"At 3rd level, you gain a {@creature drake hatchling companion|TMR} (see {@book Appendix C: Drake Companions|TMR|6}). This creature has imprinted on you from birth and will follow your commands. The drake grows along with you, using your proficiency bonus (PB) as its own. You choose the drake's color, which determines its Draconic Essence damage type and later Breath Weapon type, as shown in the Draconic Essence table.": "A 3er nivel, obtienes un {@creature drake hatchling companion|TMR} (ver {@book Appendix C: Drake Companions|TMR|6}). Esta criatura ha quedado impresa en ti desde su nacimiento y seguirá tus órdenes. El dragón crece junto a ti, utilizando tu bonificación de competencia (PB) como la suya propia. Eliges el color del dragón, que determina su tipo de daño de Esencia Dracónica y, posteriormente, el tipo de Arma de Aliento, como se muestra en la tabla de Esencia Dracónica.",
	"In combat, the drake acts during your turn and moves at your command. It can use its reaction on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can instead sacrifice one of your attacks when you take the {@action Attack} action to command the drake to use an {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action. If you are {@condition incapacitated}, the drake can take any action of its choice, not just {@action Dodge}.": "En combate, el drake actúa durante tu turno y se mueve a tus órdenes. Puede utilizar su reacción por sí mismo, pero la única acción que realiza es la acción {@action Dodge}, a menos que realices una acción adicional en tu turno para ordenarle que realice otra acción. Esa acción puede ser una de su bloque de estadísticas o alguna otra acción. En cambio, puedes sacrificar uno de tus ataques cuando realices la acción {@action Attack} para ordenar al drake que utilice una acción {@action Attack}, {@action Dash}, {@action Disengage} o {@action Help}. Si eres {@condition incapacitated}, el drake puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
	"Like a player character, the drake becomes {@condition unconscious} at 0 hit points and makes death saving throws. If the drake has died within the last hour, you can spend 10 minutes using a {@item healing poultice|TMR} to revive it with half the hit points normally provided by the {@item healing poultice|TMR}. You cannot revive the drake again in this way until you and your companion have completed a {@quickref resting|PHB|2|0|long rest}.": "Al igual que un personaje de jugador, el drake se convierte en {@condition unconscious} a 0 puntos de golpe y hace tiradas de salvación de muerte. Si el drake ha muerto en la última hora, puedes pasar 10 minutos usando un {@item healing poultice|TMR} para revivirlo con la mitad de los puntos de golpe que normalmente proporciona el {@item healing poultice|TMR}. No puedes revivir al drake de nuevo de esta manera hasta que tú y tu compañero hayáis completado un {@quickref resting|PHB|2|0|long rest}.",
	"The drake also follows all resting rules that apply to player characters, including the ability to roll Hit Dice to regain hit points on a {@quickref resting|PHB|2|0|short rest}.": "El draco también sigue todas las reglas de descanso que se aplican a los personajes de los jugadores, incluida la capacidad de tirar dados de golpe para recuperar puntos de golpe en un {@quickref resting|PHB|2|0|short rest}.",
	"In addition, you learn to speak, read and write {@language Draconic}.": "Además, se aprende a hablar, leer y escribir {@language Draconic}.",
	"At 7th level, your drake companion develops into a {@creature drake wyrmling companion|TMR|drake wyrmling}. It uses the {@creature drake wyrmling companion|TMR|drake wyrmling} stat block, and you and the drake gain the following benefits:": "A 7º nivel, tu compañero dragón se convierte en un {@creature drake wyrmling companion|TMR|drake wyrmling}. Utiliza el bloque de estadísticas de {@creature drake wyrmling companion|TMR|drake wyrmling}, y tú y el dragón ganáis los siguientes beneficios:",
	"You can use the drake as a mount even if you are the same size. The drake cannot use its flying speed while mounted, even if it is larger than you. While mounted, you gain resistance to your drake companion's {@table Draconic Essence|TMR} damage type. At 11th level, it is no longer prohibited from using its flying speed, but its flying speed decreases by 10 feet while mounted.": "Puedes utilizar al draco como montura aunque tengáis el mismo tamaño. El dragón no puede utilizar su velocidad de vuelo mientras está montado, aunque sea más grande que tú. Mientras estás montado, ganas resistencia al tipo de daño de tu compañero drake {@table Draconic Essence|TMR}. A 11º nivel, ya no se le prohíbe usar su velocidad de vuelo, pero su velocidad de vuelo disminuye en 3 metros mientras está montado.",
	"In addition to its listed walking speed and fly speed, the {@creature drake wyrmling companion|TMR|drake wyrmling} gains one of the following speeds of your choice:": "Además de su velocidad de marcha y de vuelo indicadas, el {@creature drake wyrmling companion|TMR|drake wyrmling} gana una de las siguientes velocidades a su elección:",
	"A swimming or climbing speed of 30 feet, increasing to 35 feet at 11th level and 40 feet at 15th level.": "Una velocidad de nado o escalada de 30 pies, que aumenta a 35 pies a 11º nivel y a 40 pies a 15º nivel.",
	"A burrow speed of 15 feet, increasing to 20 feet at 11th level and 25 feet at 15th level.": "Una velocidad de madriguera de 15 pies, que aumenta a 20 pies a 11º nivel y a 25 pies a 15º nivel.",
	"Your drake learns the {@spell thaumaturgy} cantrip and two 1st-level spells from the sorcerer or cleric spell lists. It learns one additional 2nd-level spell at 11th level, and one additional 3rd-level spell at 15th level.": "Tu drake aprende el cantrip {@spell thaumaturgy} y dos hechizos de 1er nivel de las listas de hechizos de hechicero o clérigo. Aprende un hechizo adicional de 2º nivel a 11º nivel, y un hechizo adicional de 3º nivel a 15º nivel.",
	"After casting one of these spells, it must complete a {@quickref resting|PHB|2|0|long rest} before doing so again. Charisma is its spellcasting ability for these spells.": "Después de lanzar uno de estos hechizos, debe completar un {@quickref resting|PHB|2|0|long rest} antes de volver a hacerlo. El carisma es su habilidad de lanzamiento de estos hechizos.",
	"Your drake's Wyrmling Breath Weapon uses the area and saving throw shown in the {@table Draconic Essence|TMR} table. The save DC for your Breath Weapon is equal to 8 + your proficiency bonus + the drake's Charisma modifier.": "Tu Arma de Aliento Wyrmling utiliza el área y la tirada de salvación que se muestran en la tabla {@table Draconic Essence|TMR}. La DC de salvación de tu Arma de Aliento es igual a 8 + tu bono de competencia + el modificador de Carisma del drake.",
	"At 11th level, your drake companion develops into a {@creature young drake companion|TMR|young drake}. It uses the {@creature young drake companion|TMR|young drake} stat block, and you and the drake gain the following benefits:": "A 11º nivel, tu compañero dragón se convierte en un {@creature young drake companion|TMR|young drake}. Utiliza el bloque de estadísticas de {@creature young drake companion|TMR|young drake}, y tú y el dragón ganáis los siguientes beneficios:",
	"Your {@creature young drake companion|TMR|young drake} gains proficiency in one of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Persuasion} or {@skill Survival}. It gains an additional proficiency from this list at 15th level.": "Tu {@creature young drake companion|TMR|young drake} gana competencia en una de las siguientes habilidades a tu elección: {@skill Acrobatics}, {@skill Athletics}, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Persuasion} o {@skill Survival}. Gana una competencia adicional de esta lista a 15º nivel.",
	"Your drake's breath weapon area increases to either a 5-ft. by 60-ft. line or a 30-foot cone, depending on your Wyrmling Breath Weapon choice.": "El área del arma de aliento de tu drake aumenta a una línea de 5 por 60 pies o a un cono de 30 pies, dependiendo de tu elección de arma de aliento Wyrmling.",
	"At 15th level, your drake companion develops into an {@creature adult drake companion|TMR|adult drake}. It uses the {@creature adult drake companion|TMR|adult drake} stat block, and gains the following benefit:": "A 15º nivel, tu compañero dragón se convierte en un {@creature adult drake companion|TMR|adult drake}. Utiliza el bloque de estadísticas del {@creature adult drake companion|TMR|adult drake} y obtiene el siguiente beneficio:",
	"You choose whether your {@creature adult drake companion|TMR} remains Large or becomes Huge.": "Tú eliges si tu {@creature adult drake companion|TMR} sigue siendo Grande o se convierte en Enorme.",
	"Your drake gains the Frightful Presence action. The save DC is equal to 8 + your proficiency bonus + the drake's Charisma modifier.": "Tu dragón obtiene la acción Presencia aterradora. La DC de la salvación es igual a 8 + tu bono de competencia + el modificador de Carisma del dragón.",
	"You gain resistance to cold damage, and you don't suffer the effects of {@hazard extreme cold|DMG}.": "Ganas resistencia al daño por frío y no sufres los efectos de {@hazard extreme cold|DMG}.",
	"Your swimming speed increases by 10 feet and you can hold your breath for up to 15 minutes.": "Tu velocidad de nado aumenta en 3 metros y puedes aguantar la respiración hasta 15 minutos.",
	"You gain resistance to fire damage, and you don't suffer the effects of {@hazard extreme heat|DMG}.": "Ganas resistencia al daño por fuego y no sufres los efectos de {@hazard extreme heat|DMG}.",
	"Your climbing speed increases by 10 feet and you ignore penalties to Dexterity ({@skill Stealth}) checks from wearing medium armor.": "Tu velocidad de escalada aumenta en 3 metros e ignoras las penalizaciones a los chequeos de Destreza ({@skill Stealth}) por llevar armadura media.",
	"Your walking speed increases by 10 feet; this does not affect your climbing or swimming speeds.": "Tu velocidad al caminar aumenta en 3 metros; esto no afecta a tu velocidad al trepar o al nadar.",
	"Your climbing speed increases by 10 feet and you have resistance to damage from {@quickref falling|XGE|2|0|falling}.": "Tu velocidad de escalada aumenta en 3 metros y tienes resistencia al daño de {@quickref falling|XGE|2|0|falling}.",
	"You gain resistance to poison damage and {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against poison.": "Ganas resistencia al daño por veneno y {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación contra el veneno.",
	"You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, increase its range by 30 feet.": "Ganas {@sense darkvision} hasta un alcance de 60 pies. Si ya tienes {@sense darkvision}, aumenta su alcance en 30 pies.",
	"You can {@action hide} while only lightly obscured, such as by fog or shadows, and urban environments are considered natural terrain for you.": "Puedes {@action hide} mientras estés ligeramente oscurecido, como por ejemplo por la niebla o las sombras, y los entornos urbanos se consideran terreno natural para ti.",
	"You gain resistance to one of the following damage types of your choice: fire, cold, lightning or non-magical bludgeoning.": "Obtienes resistencia a uno de los siguientes tipos de daño a tu elección: fuego, frío, rayo o golpe no mágico.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition charmed}.": "Tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación contra el ser {@condition charmed}.",
	"You gain resistance to psychic damage.": "Ganas resistencia al daño psíquico.",
	"You gain proficiency with {@item tinker's tools|PHB} and {@item thieves' tools|PHB}, and have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on ability checks made with these tool kits.": "Ganas competencia con {@item tinker's tools|PHB} y {@item thieves' tools|PHB}, y tienes {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de habilidad realizados con estos kits de herramientas.",
	"You gain resistance to necrotic damage.": "Ganas resistencia al daño necrótico.",
	"You gain resistance to radiant damage.": "Ganas resistencia al daño radiante.",
	"You create an alarm snare by rigging one or more noisy objects to a trip wire or pressure plate. When a Small or larger creature enters the square, the snare makes a noise loud enough that it can be heard by all creatures within 200 feet.": "Creas un cepo de alarma atando uno o más objetos ruidosos a un cable de tropiezo o a una placa de presión. Cuando una criatura pequeña o mayor entra en el cuadrado, el cepo hace un ruido lo suficientemente fuerte como para que lo oigan todas las criaturas en un radio de 200 pies.",
	"You arrange brambles, wires, sticky goo, or other materials to interfere with a creature's movement. A five-foot radius circle of {@quickref difficult terrain||3} forms when this snare is triggered. A creature can use its action to clear the {@quickref difficult terrain||3} from one five-foot square they are standing on or adjacent to.": "Dispones zarzas, alambres, sustancia pegajosa u otros materiales para interferir en el movimiento de una criatura. Se forma un círculo de cinco pies de radio de {@quickref difficult terrain||3} cuando se activa esta trampa. Una criatura puede usar su acción para despejar el {@quickref difficult terrain||3} de un cuadrado de cinco pies en el que se encuentre o esté adyacente.",
	"You rig vines, ropes, or wires to cinch tight around a creature that triggers this snare. It must succeed on a Dexterity saving throw or have its speed halved for 1 minute, or until it uses an action to untangle itself.": "Preparas lianas, cuerdas o alambres para rodear a una criatura que desencadena este lazo. Debe tener éxito en una tirada de salvación de Destreza o ver reducida su velocidad a la mitad durante 1 minuto, o hasta que utilice una acción para desenredarse.",
	"A snare used to track or identify. On a failed Dexterity saving throw it marks the triggering creature with a sticky dye or scent marker, ranging from a small mark to a bucket of paint. The creature is marked for 24 hours or until it washes itself for ten minutes.": "Una trampa utilizada para rastrear o identificar. Si se falla la tirada de salvación de Destreza, se marca a la criatura que lo provoca con un tinte pegajoso o un marcador de olor, que puede ser desde una pequeña marca hasta un cubo de pintura. La criatura queda marcada durante 24 horas o hasta que se lave durante diez minutos.",
	"A subtle snare that does not reveal itself when triggered or affect the triggering creature, but instead causes a small disruption to the terrain that can be used for tracking.": "Una trampa sutil que no se revela cuando se activa ni afecta a la criatura que la activa, sino que provoca una pequeña alteración en el terreno que puede utilizarse para el rastreo.",
	"This basic snare consists of hidden spikes that rely on a creature's momentum to lacerate or potentially impale it when it triggers the snare. The creature must attempt a Dexterity saving throw or take {@damage 2d8} piercing damage, or half that much on a successful save. The snare counts as {@quickref difficult terrain||3}.": "Este cepo básico consiste en pinchos ocultos que se basan en el impulso de una criatura para lacerarla o empalarla potencialmente cuando activa el cepo. La criatura debe intentar una tirada de salvación de Destreza o recibir un {@damage 2d8} de daño penetrante, o la mitad si la salvación es exitosa. El lazo cuenta como {@quickref difficult terrain||3}.",
	"You set a cunning wire to trip a creature. A creature that triggers the snare must make a Dexterity saving throw or fall {@condition prone} until its next turn. The snare counts as {@quickref difficult terrain||3}, even on a success.": "Colocas un cable astuto para hacer tropezar a una criatura. Una criatura que active el cepo debe hacer una tirada de salvación de Destreza o caer {@condition prone} hasta su próximo turno. El lazo cuenta como {@quickref difficult terrain||3}, incluso si tiene éxito.",
	"A snare whose jaws shut tight on the leg of a creature that steps on it. The creature must succeed on a Dexterity saving throw or take {@damage 6d6} piercing damage, or half as much on a successful save, and have its speed halved until it succeeds at an {@skill Athletics} check to remove the snare.": "Una trampa cuyas mandíbulas se cierran con fuerza sobre la pierna de una criatura que la pisa. La criatura debe tener éxito en una tirada de salvación de Destreza o recibir {@damage 6d6} de daño punzante, o la mitad si tiene éxito en la salvación, y su velocidad se reduce a la mitad hasta que tenga éxito en un chequeo de {@skill Athletics} para quitar el cepo.",
	"An alchemical incendiary readied to blow. Upon this snare being triggered, every creature within a 10-foot radius must succeed on a Dexterity saving throw or take {@damage 6d6} fire damage, or half as much on a success.": "Un incendiario alquímico preparado para explotar. Al activarse esta trampa, todas las criaturas en un radio de 3 metros deben tener éxito en una tirada de salvación de Destreza o recibir {@damage 6d6} de daño por fuego, o la mitad si tienen éxito.",
	"A pressure plate or tripwire triggers a volley of poison-tipped darts. Each creature within a 10-foot radius of the snare must succeed on a Dexterity saving throw or take {@damage 1d4} piercing damage and {@damage 2d8} poison damage, and succeed on a Constitution saving throw or gain the {@condition poisoned} condition. It can repeat the save at the end of each of its turns, and is no longer {@condition poisoned} on a success. A creature that succeeds is immune to this effect for 24 hours.": "Una placa de presión o un cable trampa desencadenan una descarga de dardos con punta de veneno. Cada criatura en un radio de 3 metros de la trampa debe tener éxito en una tirada de salvación de Destreza o recibir {@damage 1d4} de daño perforante y {@damage 2d8} de daño por veneno, y tener éxito en una tirada de salvación de Constitución o ganar la condición de {@condition poisoned}. Puede repetir la tirada de salvación al final de cada uno de sus turnos, y deja de ser {@condition poisoned} si tiene éxito. Una criatura que tenga éxito es inmune a este efecto durante 24 horas.",
	"A weight swings down to bash the triggering creature senseless. It must succeed on a Dexterity saving throw or take {@damage 6d6} bludgeoning damage and be {@condition stunned} until the end of its next turn.": "Un peso se balancea hacia abajo para golpear a la criatura desencadenante hasta dejarla sin sentido. Debe tener éxito en una tirada de salvación de Destreza o recibir {@damage 6d6} de daño por apaleamiento y quedar {@condition stunned} hasta el final de su siguiente turno.",
	"Forest, Grassland, Swamp": "Bosque, Pradera, Pantano",
	"Mountain, Coast": "Montaña, Costa",
	"Arctic, Desert, Underdark": "Ártico, Desierto, Infraoscuridad",
	"Gold, red": "Oro, rojo",
	"15 ft. cone (Dex save)": "Cono de 15 pies (salvación Dex)",
	"Brass": "Latón",
	"5 ft. by 30 ft. line (Dex save)": "Línea de 5 pies por 30 pies (salvación Dex)",
	"Silver, white": "Plata, blanco",
	"15 ft. cone (Con save)": "Cono de 15 pies (salvación de Con)",
	"Bronze, blue": "Bronce, azul",
	"Lightning": "Relámpago",
	"Copper, black": "Cobre, negro",
	"Green": "Verde",
	"Poison": "Veneno",
	"Amethyst": "Amatista",
	"Force": "Fuerza",
	"15 ft. cone (Str save)": "Cono de 15 pies (salvación de Str)",
	"Crystal": "Cristal",
	"Radiant": "Radiante",
	"Emerald": "Esmeralda",
	"Psychic": "Psíquico",
	"15 ft. cone (Int save)": "Cono de 15 pies (salvación Int)",
	"Sapphire": "Zafiro",
	"Thunder": "Trueno",
	"Topaz": "Topaz",
	"Necrotic": "Necrótico",
	"Bulky": "Voluminoso",
	"Middling": "Mediocre",
	"Light": "Luz",
	"Friendly": "Friendly",
	"One Week": "Una semana",
	"Skittish": "Skittish",
	"Two Weeks": "Dos semanas",
	"Aggressive": "Agresivo",
	"Three Weeks": "Tres semanas",
	"Obstinate": "Obstinado",
	"Four Weeks": "Cuatro semanas",
	"A beast with a Friendly disposition is trained fairly easily, but may become confused due to its inexperience. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge} or {@action Disengage} action and move towards you up to its speed, stopping at your side.": "Una bestia con disposición amistosa se entrena con bastante facilidad, pero puede confundirse debido a su inexperiencia. En un chequeo fallido {@skill Animal Handling} para ordenarla, realizará la acción {@action Dodge} o {@action Disengage} y se moverá hacia ti hasta su velocidad, deteniéndose a tu lado.",
	"A beast with a Skittish disposition is meek and easily cowed, but also reticent to face danger. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge}, {@action Disengage} or {@action Dash} action (at the DM's discretion) and move as far as it is able to away from danger.": "Una bestia con disposición Skittish es mansa y se acobarda fácilmente, pero también es reticente a enfrentarse al peligro. Al fallar un chequeo {@skill Animal Handling} para ordenarla, realizará la acción {@action Dodge}, {@action Disengage} o {@action Dash} (a discreción del DM) y se alejará todo lo que pueda del peligro.",
	"A beast with an Aggressive disposition is quick to bite or scratch if not handled firmly. On a failed {@skill Animal Handling} check to command it, it will {@action attack} the creature nearest to it, without distinguishing between foe and ally. If there are multiple creatures within the same distance, it will choose a target at random, or attack multiple creatures if it has multiple attacks available.": "Una bestia con disposición agresiva es rápida para morder o arañar si no se la maneja con firmeza. En un chequeo fallido de {@skill Animal Handling} para ordenarla, atacará {@action attack} a la criatura más cercana a ella, sin distinguir entre enemigo y aliado. Si hay varias criaturas a la misma distancia, elegirá un objetivo al azar, o atacará a varias criaturas si tiene varios ataques disponibles.",
	"A beast with the Obstinate disposition stubbornly refuses all but the most skilled commands. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge} action and take no movement.": "Una bestia con la disposición Obstinada rechaza obstinadamente todas las órdenes excepto las más hábiles. En un chequeo fallido {@skill Animal Handling} para ordenarla, realizará la acción {@action Dodge} y no realizará ningún movimiento.",
	"The cat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El gato tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The cat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "El gato tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The cat's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "El salto de longitud del gato es de hasta 3 metros y su salto de altura es de hasta 1,5 metros, con o sin salida en carrera.",
	"If the cat makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Si el gato realiza un salto largo de al menos 3 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Destreza {@dc 12} o ser derribado {@condition prone}.",
	"The cat can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "El gato puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the cat hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el gato golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the cat makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el gato realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El sabueso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El sabueso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"With a 10-foot running start, the hound can long jump up to 25 feet.": "Con un comienzo de carrera de 3 metros, el sabueso puede saltar en largo hasta 7 metros.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the hound's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El sabueso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque contra una criatura si al menos uno de los aliados del sabueso está a menos de 1,5 metros de la criatura y el aliado no está {@condition incapacitated}.",
	"If the hound takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el sabueso recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que lo reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the hound hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el sabueso golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the hound makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el sabueso realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The falcon has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El halcón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The falcon has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "El halcón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The falcon doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "El halcón no provoca {@action Opportunity Attack|PHB|opportunity attacks} cuando vuela fuera del alcance de un enemigo.",
	"If the falcon flies at least 30 feet downward toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "Si el halcón vuela al menos 30 pies hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución {@dc 12} o quedar {@condition stunned} hasta el final de su siguiente turno.",
	"If the falcon takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el halcón recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que lo reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the falcon hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 1} de daño perforante. Si el halcón golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the falcon makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el halcón realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The elk has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El alce tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The elk has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El alce tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The elk's speeds all increase by 5 feet from base.": "Las velocidades de los alces aumentan en 5 pies desde la base.",
	"If the elk moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si el alce se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 12} o ser derribado {@condition prone}.",
	"The elk can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "El alce puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the elk hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si el alce golpea a un objetivo con un ataque contundente, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the elk uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño perforante. Si el alce usa Carga en este ataque, el dado de daño aumenta a un {@dice d12}.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El oso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El oso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El oso tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"If the bear moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si el oso se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 12} o ser derribado {@condition prone}.",
	"If the bear takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el oso recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que lo reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the bear hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el oso golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the bear makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el oso realiza un ataque de garras utilizando su acción, puede realizar otro ataque de garras como acción adicional.",
	"The monkey has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El mono tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The monkey has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "El mono tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The monkey's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "El salto de longitud del mono es de hasta 3 metros y su salto de altura es de hasta 1,5 metros, con o sin salida en carrera.",
	"If the monkey makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Si el mono realiza un salto largo de al menos 3 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Destreza {@dc 12} o ser derribado {@condition prone}.",
	"The monkey can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "El mono puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the monkey hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, 5 pies, un objetivo. {@h}{@damage 1d8 + 1} de daño penetrante. Si el mono golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the monkey makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el mono realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El gorila tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "El gorila tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El gorila tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"If the gorilla succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si el gorila tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"The gorilla can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "El gorila puede usar su acción de bonificación para darse ventaja en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the gorilla hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si el gorila golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the gorilla hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el gorila golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El jabalí tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El jabalí tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El jabalí tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10+PB} Strength saving throw or be knocked {@condition prone}.": "Si el jabalí se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 10+PB} o ser derribado {@condition prone}.",
	"If the boar takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el jabalí recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que lo reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the boar hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si el jabalí golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the boar uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño perforante. Si el jabalí usa Carga en este ataque, el dado de daño aumenta a un {@dice d12}.",
	"The frog has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "La rana tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The frog has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "La rana tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The frog's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "El salto de longitud de la rana es de hasta 3 metros y su salto de altura es de hasta 1,5 metros, con o sin carrera.",
	"If the frog makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Si la rana realiza un salto largo de al menos 3 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Destreza {@dc 12} o ser derribado {@condition prone}.",
	"The frog can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "La rana puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the frog hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si la rana golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"{@atk mw} {@hit 3}, reach 10 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage.": "{@atk mw} {@hit 3}, alcance 10 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño contundente.",
	"The scorpion has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El escorpión tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The scorpion has {@sense tremorsense|MM} 40 ft.": "El escorpión tiene {@sense tremorsense|MM} 40 pies.",
	"The scorpion can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El escorpión puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"If the scorpion succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Si el escorpión tiene éxito en un ataque de mordedura o picadura, el objetivo debe hacer una tirada de salvación de Constitución del {@dc 12}. Si falla, el objetivo queda {@condition poisoned}. Puede repetir esta tirada de salvación al final de cada uno de sus turnos. Si tiene éxito, deja de ser {@condition poisoned}.",
	"The scorpion can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "El escorpión puede usar su acción de bonificación para darse ventaja en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the scorpion makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el escorpión realiza un ataque de garra utilizando su acción, puede realizar otro ataque de garra como acción adicional.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} piercing damage. If the target fails its saving throw against Envenom, it takes an additional {@damage 1d8} poison damage.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño perforante. Si el objetivo falla su tirada de salvación contra Envenom, recibe un {@damage 1d8} de daño de veneno adicional.",
	"The wasp has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "La avispa tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The wasp has {@sense tremorsense|MM} 40 ft.": "La avispa tiene {@sense tremorsense|MM} 40 pies.",
	"The wasp can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La avispa puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"If the wasp succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Si la avispa tiene éxito en un ataque de mordedura o picadura, el objetivo debe hacer una tirada de salvación de Constitución {@dc 12}. Si falla, el objetivo queda {@condition poisoned}. Puede repetir esta tirada de salvación al final de cada uno de sus turnos. Si tiene éxito, deja de ser {@condition poisoned}.",
	"If the wasp takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si la avispa recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que la reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the wasp hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 1} de daño perforante. Si la avispa golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"The crocodile has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El cocodrilo tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The crocodile has {@sense tremorsense|MM} 40 ft.": "El cocodrilo tiene {@sense tremorsense|MM} 40 pies.",
	"The crocodile can hold its breath for 15 minutes.": "El cocodrilo puede aguantar la respiración durante 15 minutos.",
	"If the crocodile succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si el cocodrilo tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"The crocodile can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "El cocodrilo puede usar su acción de bonificación para darse ventaja en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the crocodile hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el cocodrilo golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El tiburón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El tiburón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The shark can only breathe underwater. It has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks while underwater.": "El tiburón sólo puede respirar bajo el agua. Tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de {@skill Stealth} mientras está bajo el agua.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on melee attack rolls against any creature that has less than half its maximum hit points.": "El tiburón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que tenga menos de la mitad de sus puntos de vida máximos.",
	"If the shark takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si el tiburón recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que lo reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the shark hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el tiburón golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"The bat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El murciélago tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The bat has blindsight 60 ft. as long as it is not {@condition deafened}.": "El murciélago tiene una visión ciega de 60 pies mientras no sea {@condition deafened}.",
	"The bat doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "El murciélago no provoca {@action Opportunity Attack|PHB|opportunity attacks} cuando vuela fuera del alcance de un enemigo.",
	"The bat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El murciélago tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de ataque contra una criatura si al menos uno de los aliados de la bestia está a menos de 5 pies de la criatura y el aliado no es {@condition incapacitated}.",
	"The bat can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "El murciélago puede utilizar una acción de bonificación para recuperar puntos de vida igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the bat hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 1} de daño perforante. Si el murciélago golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the bat makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el murciélago realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The badger has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El tejón tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The badger has {@sense tremorsense|MM} 40 ft.": "El tejón tiene {@sense tremorsense|MM} 40 pies.",
	"The badger can hold its breath for 15 minutes.": "El tejón puede aguantar la respiración durante 15 minutos.",
	"If the badger succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si el tejón tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the badger hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño perforante. Si el tejón golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} ese objetivo.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the badger makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, delicadeza, alcance 5 pies, un objetivo. {@h}{@damage 1d4 + 3} de daño cortante. Si el tejón realiza un ataque con garras utilizando su acción, puede realizar otro ataque con garras como acción adicional.",
	"The boa has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "La boa tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The boa has {@sense tremorsense|MM} 40 ft.": "La boa tiene {@sense tremorsense|MM} 40 pies.",
	"The boa does not need limbs to walk, swim or climb.": "La boa no necesita extremidades para caminar, nadar o trepar.",
	"If the boa succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si la boa tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"The boa can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "La boa puede utilizar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the boa hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si la boa golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"The horse has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El caballo tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The horse has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El caballo tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The horse's speeds all increase by 5 feet from base.": "Todas las velocidades del caballo aumentan en 5 pies desde la base.",
	"If the horse moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10}+PB Strength saving throw or be knocked {@condition prone}.": "Si el caballo se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 10}+PB Fuerza o ser derribado {@condition prone}.",
	"The horse can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "El caballo puede usar una acción de bonificación para recuperar puntos de golpe igual a {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@dice 1d8 + 3} piercing damage. If the horse hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, alcance 5 pies, un objetivo. {@h}{@dice 1d8 + 3} de daño penetrante. Si el caballo golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@dice 1d6 +3} bludgeoning damage. If the horse hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@dice 1d6 +3} de daño por apaleamiento. Si el caballo golpea a un objetivo con un ataque contundente, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El camello tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El camello tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El camello tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"If the camel succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Si el camello tiene éxito en un chequeo de {@skill Athletics} a {@action grapple}, inflige un daño contundente adicional al objetivo igual a su modificador de Fuerza.",
	"The camel can use its bonus action to give itself {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "El camello puede usar su acción de bonificación para otorgarse {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the camel hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si el camello golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the camel hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si el camello golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "El elefante tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "El elefante tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El elefante tiene un {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"If the elephant moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si el elefante se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un arma natural en el mismo turno, el objetivo recibe un {@damage 1d6} de daño adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 12} o ser derribado {@condition prone}.",
	"The elephant can use its bonus action to give itself {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "El elefante puede usar su acción de bonificación para otorgarse {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en las tiradas de salvación de Constitución contra ser {@condition poisoned} o {@condition paralyzed} durante 1 minuto, y ganar puntos de golpe temporales iguales a {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the elephant uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño perforante. Si el elefante usa Carga en este ataque, el dado de daño aumenta a un {@dice d12}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the elephant hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño por apaleamiento. Si el elefante golpea a un objetivo con un ataque aporreador, puede usar su acción adicional para intentar {@action shove} a ese objetivo.",
	"The spider has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "La araña tiene {@quickref Advantage and Disadvantage|PHB|2|0|advantage} en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The spider has {@sense tremorsense|MM} 40 ft.": "La araña tiene {@sense tremorsense|MM} 40 pies.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"If the spider succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Si la araña tiene éxito en un ataque de mordedura o picadura, el objetivo debe hacer una tirada de salvación de Constitución {@dc 12}. Si falla, el objetivo queda {@condition poisoned}. Puede repetir esta tirada de salvación al final de cada uno de sus turnos. Si tiene éxito, deja de ser {@condition poisoned}.",
	"If the spider takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si la araña recibe un daño inferior al {@dice 3+summonclasslevel|3 + your ranger level} que la reduciría a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the spider hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, alcance 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño penetrante. Si la araña golpea a un objetivo con un ataque de mordisco, puede usar su acción de bonificación para intentar {@action grapple} a ese objetivo.",
	"{@atk rw} range 30/60 ft., one target. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} Alcance 30/60 pies, un objetivo. {@h}El objetivo está {@condition restrained} envuelto en una red. Como acción, el {@condition restrained} objetivo puede hacer un chequeo de {@dc 12} Fuerza, reventando la red si tiene éxito. La telaraña también puede ser atacada y destruida (CA 10; PV 5; vulnerabilidad al daño por fuego; inmunidad al daño por golpe, veneno y psíquico).",
	"Choose a damage type based on the drake's color, according to the {@table Draconic Essence|TMR} Table. The chosen type determines the drake's damage resistance and breath weapon.": "Elige un tipo de daño basado en el color del drake, según la tabla {@table Draconic Essence|TMR}. El tipo elegido determina la resistencia al daño del draco y el arma de aliento.",
	"{@atk mw} {@hit 2+PB}, 5 ft., one target. {@h}{@damage 1d6 + 2} piercing damage.": "{@atk mw} {@hit 2+PB}, 5 pies, un objetivo. {@h}{@damage 1d6 + 2} de daño perforante.",
	"{@atk mw} {@hit 2+PB}, 5 ft., one target. {@h}{@damage 1d4 + 2} slashing damage.": "{@atk mw} {@hit 2+PB}, 5 pies, un objetivo. {@h}{@damage 1d4 + 2} de daño cortante.",
	"{@atk rs} {@hit 1+PB}, 30 ft., one target. {@h}{@damage 2d6} damage determined by {@table Draconic Essence|TMR} type.": "{@atk rs} {@hit 1+PB}, 30 pies, un objetivo. {@h}{@damage 2d6} daño determinado por {@table Draconic Essence|TMR} tipo.",
	"{@atk rs} {@hit 1+PB}, 30 ft., one target. {@h}{@damage 2d6} {{damageType}} damage": "{@atk rs} {@hit 1+PB}, 30 pies, un objetivo. {@h}{@damage 2d6} {{damageType}} daño",
	"{@atk mw} {@hit 3+PB}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage.": "{@atk mw} {@hit 3+PB}, 5 pies, un objetivo. {@h}{@damage 1d8 + 3} de daño perforante.",
	"{@atk mw} {@hit 3+PB}, 5 ft., one target. {@h}{@damage 1d6 + 3} slashing damage.": "{@atk mw} {@hit 3+PB}, 5 pies, un objetivo. {@h}{@damage 1d6 + 3} de daño cortante.",
	"The wyrmling exhales a blast of energy. All creatures in a certain area must succeed at a saving throw, taking {@damage 3d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR}.": "El wyrmling exhala una ráfaga de energía. Todas las criaturas que se encuentren en un área determinada deben realizar una tirada de salvación, recibiendo {@damage 3d6} de daño en caso de fallar la tirada o la mitad en caso de tener éxito. El tipo de daño, el área y el tipo de tirada de salvación están determinados por el {@table Draconic Essence|TMR} de tu drake.",
	"Your drake learns the {@spell thaumaturgy} cantrip and two 1st-level spells from the sorcerer or cleric spell lists.": "Tu drake aprende el cantrip {@spell thaumaturgy} y dos hechizos de 1er nivel de las listas de hechizos de hechicero o clérigo.",
	"After casting one of these spells, it must complete a {@quickref resting|PHB|2|0|long rest} before doing so again.": "Después de lanzar uno de estos hechizos, debe completar un {@quickref resting|PHB|2|0|long rest} antes de volver a hacerlo.",
	"The wyrmling exhales a blast of energy. All creatures in a {{aoe}} must succeed at a {{save}} saving throw, taking {@damage 3d6} {{damageType}} damage on a failed save or half as much on a successful save.": "El wyrmling exhala una ráfaga de energía. Todas las criaturas en un {{aoe}} deben tener éxito en una tirada de salvación de {{save}}, recibiendo {@damage 3d6} {{damageType}} de daño en una salvación fallida o la mitad en una salvación exitosa.",
	"{@atk mw} {@hit 4+PB}, 5 ft., one target. {@h}{@damage 1d10 + 4} piercing damage.": "{@atk mw} {@hit 4+PB}, 5 pies, un objetivo. {@h}{@damage 1d10 + 4} de daño perforante.",
	"{@atk mw} {@hit 4+PB}, 5 ft., one target. {@h}{@damage 1d8 + 4} slashing damage.": "{@atk mw} {@hit 4+PB}, 5 pies, un objetivo. {@h}{@damage 1d8 + 4} de daño cortante.",
	"The young drake exhales a blast of energy. All creatures in a certain area must succeed at a DC {@dice PB+8+3} saving throw, taking {@damage 5d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR} and your Expanded Breath Weapon feature.": "El joven dragón exhala una ráfaga de energía. Todas las criaturas en un área determinada deben tener éxito en una tirada de salvación DC {@dice PB+8+3}, recibiendo {@damage 5d6} de daño en una salvación fallida o la mitad en una salvación exitosa. El tipo de daño, el área y el tipo de tirada de salvación están determinados por el {@table Draconic Essence|TMR} de tu drake y tu rasgo Arma de aliento expandida.",
	"It learns one additional 2nd-level spell at 11th level.": "Aprende un hechizo adicional de 2º nivel a 11º nivel.",
	"The young drake exhales a blast of energy. All creatures in a {{aoe}} must succeed at a DC {@dice PB+8+3} {{save}} saving throw, taking {@damage 5d6} {{damageType}} damage on a failed save or half as much on a successful save.": "El joven dragón exhala una ráfaga de energía. Todas las criaturas en un {{aoe}} deben tener éxito en una tirada de salvación DC {@dice PB+8+3} {{save}}, recibiendo {@damage 5d6} {{damageType}} de daño en una salvación fallida o la mitad en una salvación exitosa.",
	"The adult drake uses its Frightful Presence if able, then makes two attacks: one with its bite and one with its claws.": "El dragón adulto utiliza su Presencia Espantosa si puede, y luego realiza dos ataques: uno con su mordida y otro con sus garras.",
	"{@atk mw} {@hit 5+PB}, 5 ft., one target. {@h}{@damage 1d12 + 5} piercing damage.": "{@atk mw} {@hit 5+PB}, 5 pies, un objetivo. {@h}{@damage 1d12 + 5} de daño perforante.",
	"{@atk mw} {@hit 5+PB}, 5 ft., one target. {@h}{@damage 1d10 + 5} slashing damage.": "{@atk mw} {@hit 5+PB}, 5 pies, un objetivo. {@h}{@damage 1d10 + 5} de daño cortante.",
	"Each creature of your choice that is within 60 feet of the adult drake and aware of it must succeed on a DC {@dice 8+PB+4} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the drake's Frightful Presence for the next 24 hours.": "Cada criatura de tu elección que se encuentre a menos de 60 pies del dragón adulto y sea consciente de ello debe tener éxito en una tirada de salvación de Sabiduría DC {@dice 8+PB+4} o convertirse en {@condition frightened} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia aterradora del dragón durante las siguientes 24 horas.",
	"The young drake exhales a blast of energy. All creatures in a certain area must succeed at a saving throw, taking {@damage 5d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR} and your Expanded Breath Weapon feature.": "El joven dragón exhala una ráfaga de energía. Todas las criaturas que se encuentren en un área determinada deben realizar una tirada de salvación, recibiendo un {@damage 5d6} de daño en caso de fallar la tirada de salvación o la mitad en caso de tener éxito. El tipo de daño, el área y el tipo de tirada de salvación están determinados por el {@table Draconic Essence|TMR} de tu drake y tu rasgo Arma de aliento expandida.",
	"It learns one additional 2nd-level spell at 11th level, and one additional 3rd-level spell at 15th level.": "Aprende un hechizo adicional de 2º nivel a 11º nivel, y un hechizo adicional de 3º nivel a 15º nivel.",
	"The adult drake exhales a blast of energy. All creatures in a {{aoe}} must succeed at a DC {@dice PB+8+3} {{save}} saving throw, taking {@damage 7d6} {{damageType}} damage on a failed save or half as much on a successful save.": "El dragón adulto exhala una ráfaga de energía. Todas las criaturas en un {{aoe}} deben tener éxito en una tirada de salvación DC {@dice PB+8+3} {{save}}, recibiendo {@damage 7d6} {{damageType}} de daño en una salvación fallida o la mitad en una salvación exitosa."
}