{
	"The halfling thief looks around as an ogre finds its hiding spot. As the ogre slams its club down, a swordsman appears with a flash of blue light to block the club with his glowing sword. Between him and his halfling friend, they easily dispatch the surprised ogre.": "El ladrón halfling mira a su alrededor mientras un ogro encuentra su escondite. Cuando el ogro golpea con su garrote, un espadachín aparece con un destello de luz azul para bloquear el garrote con su espada brillante. Entre él y su amigo halfling, despachan fácilmente al sorprendido ogro.",
	"The mighty dragon breathes fire at the intruder, but the lightly armored elf smiles unconcerned. She strides through the fire, a magical barrier protecting her from the worst of the flames. The shocked dragon has little time to react to the impossibly alive elf before her blade starts cutting through the dragon's scales.": "El poderoso dragón echa fuego a la intrusa, pero la elfa de armadura ligera sonríe sin preocuparse. Atraviesa el fuego a grandes zancadas, con una barrera mágica que la protege de lo peor de las llamas. El dragón sorprendido tiene poco tiempo para reaccionar ante la elfa increíblemente viva antes de que su espada comience a cortar las escamas del dragón.",
	"As the bandit's blade threatens to cut the pale warrior in half, the warrior simply twists his hand and mutters an arcane word of power. The bandit cries out in pain as his sword arm suddenly stops in place. With a chilling smile, the warrior plunges his blade into the bandit savoring the warmth of vitality gained from the bandit's blood.": "Cuando la espada del bandido amenaza con cortar al pálido guerrero por la mitad, éste simplemente tuerce la mano y murmura una palabra arcana de poder. El bandido grita de dolor cuando el brazo de su espada se detiene repentinamente en su lugar. Con una sonrisa escalofriante, el guerrero clava su espada en el bandido saboreando el calor de la vitalidad obtenida de la sangre del bandido.",
	"All these magical warriors are swordmages, combatants that blend magic and martial might. Regardless of a swordmage's magical specialization, magic is crucial to a swordmage. Unlike more mundane warriors, swordmages rely on magic to boost their defensive and offensive capabilities.": "Todos estos guerreros mágicos son magos de la espada, combatientes que combinan la magia y la fuerza marcial. Independientemente de la especialización mágica de un swordmage, la magia es crucial para un swordmage. A diferencia de los guerreros más mundanos, los magos de la espada dependen de la magia para potenciar sus capacidades defensivas y ofensivas.",
	"Swordmages spend as much time learning magic as they do practicing their blade work. The synthesis of these dual studies is represented by a swordmage's weapon, which through magical bonding becomes the conduit of a swordmage's magic. As a wizard records their spell knowledge in a spell book, a swordmage inscribes their magical knowledge as glyphs on to their bonded weapon. Since a swordmage's bonded weapon is not only their tool in combat, but also their source of magic, swordmages treat this weapon with the utmost care. Although the name implies sword wielders, some swordmages choose other weapons such as axes, spears, or flails.": "Los espadachines pasan tanto tiempo aprendiendo magia como practicando su trabajo con la espada. La síntesis de estos dos estudios está representada por el arma del espadachín, que a través de un vínculo mágico se convierte en el conducto de la magia del espadachín. Al igual que un mago registra sus conocimientos de hechizos en un libro de conjuros, un espadachín inscribe sus conocimientos mágicos en forma de glifos en su arma vinculada. Dado que el arma vinculada de un espadachín no es sólo su herramienta de combate, sino también su fuente de magia, los espadachines tratan esta arma con el máximo cuidado. Aunque el nombre implica a los portadores de espadas, algunos magos de la espada eligen otras armas, como hachas, lanzas o mayales.",
	"Some say the swordmage tradition started with the elves who once sought to create guardians against a forgotten darkness. Others speak of the magical warriors of fearsome githyanki that terrorize the Astral Sea. Regardless of the tradition's origins, the path of the swordmage entices those ambitious enough to focus on two opposing arts: swordplay and magic.": "Algunos dicen que la tradición de los espadachines comenzó con los elfos que una vez buscaron crear guardianes contra una oscuridad olvidada. Otros hablan de los guerreros mágicos de los temibles githyanki que aterrorizan el Mar Astral. Independientemente de los orígenes de la tradición, el camino del espadachín atrae a aquellos lo suficientemente ambiciosos como para centrarse en dos artes opuestas: la esgrima y la magia.",
	"As the swordmage tradition has grown in popularity, many beyond elves and githyanki have chosen this ambitious practice. Some swordmages were once simple warriors that after witnessing the wonders of devastation of the arcane, then decided to incorporate magic into their fighting style. Other swordmages were once apprentice mages that after a formative event, then realized magic was not enough to survive and achieve their ambitions. Either way, a swordmage requires a dedicated mind and body. One must seek new knowledge but also practice martial excellence.": "A medida que la tradición de los espadachines ha ido creciendo en popularidad, muchos más allá de los elfos y los githyanki han elegido esta ambiciosa práctica. Algunos magos espadachines fueron en su día simples guerreros que, tras presenciar las maravillas de la devastación de lo arcano, decidieron incorporar la magia a su estilo de lucha. Otros magos espadachines fueron una vez aprendices de mago que, tras un acontecimiento formativo, se dieron cuenta de que la magia no era suficiente para sobrevivir y lograr sus ambiciones. En cualquier caso, un swordmage requiere una mente y un cuerpo dedicados. Hay que buscar nuevos conocimientos, pero también practicar la excelencia marcial.",
	"As you build your swordmage, carefully consider two elements of your character's background: Where were they trained and what weapon will they bond with? Some large cities, especially among more magical cultures such as the elves, might have institutions that train aspiring swordmages. Perhaps you were a trained soldier chosen for your intelligence to learn magic in order to help your cause win a war. Maybe you apprenticed with a swordmage mentor who taught you all they knew and you are now striking out on your own.": "Mientras construyes tu mago espadachín, considera cuidadosamente dos elementos del trasfondo de tu personaje: ¿Dónde fue entrenado y con qué arma se vinculará? Algunas grandes ciudades, especialmente entre las culturas más mágicas como los elfos, pueden tener instituciones que entrenan a los aspirantes a espadachines. Tal vez fuiste un soldado entrenado y elegido por tu inteligencia para aprender magia con el fin de ayudar a tu causa a ganar una guerra. Tal vez fuiste aprendiz de un mentor de espadachines que te enseñó todo lo que sabía y ahora te estás independizando.",
	"Furthermore, how does your swordmage fight? The weapon you bond with is an important choice. Was the weapon a family heirloom or perhaps passed down from the master that taught you everything you know? Or did you earn this weapon in combat and it represents your first victory?": "Además, ¿cómo lucha tu swordmage? El arma con la que te vinculas es una elección importante. ¿El arma es una reliquia familiar o quizás te la ha transmitido el maestro que te enseñó todo lo que sabes? ¿O te has ganado esta arma en combate y representa tu primera victoria?",
	"You can make a swordmage quickly by following these suggestions. First, your highest ability score should be Dexterity or Strength, depending on whether you want to focus on regular melee weapons or on finesse melee weapons. Your next-highest score should be Intelligence as this determines the power of your magic. Second, choose the {@background soldier} or {@background scholar} background.": "Puedes convertirte en un mago de la espada rápidamente siguiendo estas sugerencias. En primer lugar, tu puntuación de habilidad más alta debería ser Destreza o Fuerza, dependiendo de si quieres centrarte en las armas cuerpo a cuerpo normales o en las armas cuerpo a cuerpo finas. La siguiente puntuación más alta debería ser Inteligencia, ya que determina el poder de tu magia. En segundo lugar, elige el trasfondo {@background soldier} o {@background scholar}.",
	"At 1st level, you learn a ritual that magically transforms one weapon into your magical conduit. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and transform it into your Arcane Weapon. The chosen weapon becomes your spellcasting focus for your swordmage spells.": "A 1er nivel, aprendes un ritual que transforma mágicamente un arma en tu conducto mágico. Realizas el ritual en el transcurso de 1 hora, que puede hacerse durante un breve descanso. El arma debe estar a tu alcance durante todo el ritual, al final del cual tocas el arma y la transformas en tu Arma Arcana. El arma elegida se convierte en tu foco de lanzamiento de hechizos para tus hechizos de espadachín.",
	"If your Arcane Weapon is within a mile of you, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Si tu Arma Arcana está a menos de una milla de ti, puedes invocar esa arma como acción adicional en tu turno, haciendo que se teletransporte instantáneamente a tu mano.",
	"If your Arcane Weapon is broken or damaged, you can spend 1 hour to magically repair the weapon.": "Si tu Arma Arcana se rompe o se daña, puedes gastar 1 hora para reparar mágicamente el arma.",
	"Your Arcane Weapon can shed bright light in a 5-foot radius and dim light for an additional 5 feet. As an action, you can turn the light off or on.": "Tu Arma Arcana puede arrojar luz brillante en un radio de 5 pies y luz tenue en 5 pies adicionales. Como acción, puedes apagar o encender la luz.",
	"If your Arcane Weapon lacks the two-handed property, and you are wielding it in one hand with another hand free, then you gain a magical +1 bonus to your AC. If you use two hands to make an attack with your Arcane Weapon, then you lose this magical bonus until the start of your next turn.": "Si tu Arma Arcana carece de la propiedad de dos manos, y la estás blandiendo en una mano con la otra libre, entonces ganas un bono mágico de +1 a tu CA. Si usas las dos manos para hacer un ataque con tu Arma Arcana, entonces pierdes este bonificador mágico hasta el comienzo de tu siguiente turno.",
	"If you attempt to bond with another weapon, you must break the bond with your current Arcane Weapon.": "Si intentas vincularte con otra arma, debes romper el vínculo con tu Arma Arcana actual.",
	"Unlike a wizard, you inscribe your chosen weapon with a handful of spells to augment your fighting style. You channel your magic through your Arcane Weapon, which appears to others as if you're producing magical wonders as you fight. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "A diferencia de un mago, inscribes tu arma elegida con un puñado de hechizos para aumentar tu estilo de lucha. Canalizas tu magia a través de tu Arma Arcana, que aparece ante los demás como si estuvieras produciendo maravillas mágicas mientras luchas. Ver {@book chapter 10|PHB|10} para las reglas generales de lanzamiento de hechizos.",
	"You produce your swordmage spell effects through your blade. You must have a spellcasting focus-specifically your Arcane Weapon or another weapon-in hand when you cast any spell with this Spellcasting feature (meaning the spell has a material component when you cast it).": "Produces los efectos de tus hechizos de espadachín a través de tu espada. Debes tener un foco de hechizo -específicamente tu Arma Arcana u otra arma- en la mano cuando lances cualquier hechizo con esta característica de Hechicería (lo que significa que el hechizo tiene un componente material cuando lo lanzas).",
	"At 1st level, you know two cantrips of your choice from the swordmage {@filter spell list|spells|level=0|class=Swordmage (F:SM)}. At higher levels, you learn additional swordmage cantrips of your choice, as shown in the Cantrips Known column of the swordmage table.": "A 1er nivel, conoces dos cantrips de swordmage a tu elección {@filter spell list|spells|level=0|class=Swordmage (F:SM)}. A niveles superiores, aprendes cantrips adicionales de swordmage a tu elección, como se muestra en la columna Cantrips Known de la tabla de swordmage.",
	"When you gain a level in this class, you can replace one of the swordmage cantrips you know with another cantrip from the swordmage spell list.": "Cuando subes de nivel en esta clase, puedes reemplazar uno de los cantrips de swordmage que conoces por otro cantrip de la lista de hechizos de swordmage.",
	"The Swordmage table shows how many spell slots you have to cast your Swordmage spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Swordmage muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de Swordmage de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"You know two 1st-level spells of your choice from the Swordmage {@filter spell list|spells|level=1|class=Swordmage (F:SM)}.": "Conoces dos hechizos de 1er nivel a tu elección del Espadachín {@filter spell list|spells|level=1|class=Swordmage (F:SM)}.",
	"The Spells Known column of the Swordmage table shows when you learn more Swordmage spells of your choice. Each of these spells must be of a level for which you have spell slots, as shown on the table. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla del Espadachín muestra cuándo aprendes más hechizos de Espadachín de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo, como se muestra en la tabla. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
	"Additionally, when you gain a level in this class, you can choose one of the Swordmage spells you know and replace it with another spell from the Swordmage spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de espadachín que conozcas y sustituirlo por otro hechizo de la lista de hechizos de espadachín, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"Intelligence is your spellcasting ability for your swordmage spells, since your magic reflects your arcane studies. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a swordmage spell you cast and when making an attack roll with one.": "La Inteligencia es tu habilidad de lanzamiento de hechizos para tus hechizos de espadachín, ya que tu magia refleja tus estudios arcanos. Utilizas tu Inteligencia siempre que un conjuro se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la CD de la tirada de salvación de un hechizo de mago espadachín que lanzas y cuando haces una tirada de ataque con uno.",
	"You can use your Arcane Weapon as your spellcasting focus for swordmage spells.": "Puedes usar tu Arma Arcana como tu foco de hechizo para los hechizos de mago espadachín.",
	"Starting at 2nd level, you can seamlessly blend your magic and blade work. After you use your action to cast a spell, you can make one weapon attack as part of the same action.": "A partir del 2º nivel, puedes combinar a la perfección tu magia y tu trabajo con la espada. Después de usar tu acción para lanzar un hechizo, puedes hacer un ataque con arma como parte de la misma acción.",
	"Once you have used Blade Magic the number of times shown for your swordmage level in the Blade Magic Uses column of the Swordmage table, you must finish a long rest before you can use Blade Magic again.": "Una vez que hayas usado la Magia de las Cuchillas el número de veces indicado para tu nivel de swordmage en la columna Usos de la Magia de las Cuchillas de la tabla de Swordmage, debes terminar un descanso largo antes de poder volver a usar la Magia de las Cuchillas.",
	"When you reach 3rd level, you choose a tradition that reflects your magical specialization.": "Al alcanzar el 3er nivel, eliges una tradición que refleje tu especialización mágica.",
	"Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features also include aegis spells and an aegis.": "Su elección le otorga rasgos a 3er nivel y de nuevo a 7º, 15º y 20º nivel. Esos rasgos también incluyen hechizos de égida y una égida.",
	"Each swordmage tradition has a list of additional spells that you automatically learn at the denoted levels. The spells counts as Swordmage spells for you, but do not count against the number of Swordmage spells you know.": "Cada tradición de swordmage tiene una lista de hechizos adicionales que aprendes automáticamente en los niveles indicados. Los hechizos cuentan como hechizos de Espada para ti, pero no cuentan contra el número de hechizos de Espada que conoces.",
	"Your swordmage tradition gives you a powerful dweomer called an Aegis. Each Aegis provided by your tradition explains how to use it. You must then finish a short or long rest to use your Aegis again.": "Tu tradición de espadachín te proporciona un poderoso dweomer llamado Aegis. Cada Égida proporcionada por tu tradición explica cómo utilizarla. Debes terminar un descanso corto o largo para volver a usar tu Égida.",
	"The saving throw DC for your Aegis effects is equal to your swordmage spell save DC.": "La CD de la tirada de salvación para tus efectos de Égida es igual a la CD de salvación de tu hechizo de espadachín.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad.",
	"Starting at 5th level of this class, after you use your action to cast a cantrip, you can make one weapon attack as part of the same action without expending a use of Blade Magic.": "A partir del 5º nivel de esta clase, después de usar tu acción para lanzar un cantrip, puedes hacer un ataque con arma como parte de la misma acción sin gastar un uso de Magia de Hoja.",
	"At 6th level, you can bind equipment to yourself in the same ritual you use to transform a weapon into your Arcane Weapon. You can bind a number of equipment equal to your proficiency bonus. If the equipment belongs to another creature, then the ritual fails if the creature doesn't consent to the ritual. If you attempt to bond with another equipment beyond your maximum limit, you must break the bond with one of the other items.": "A 6º nivel, puedes ligar equipo a ti mismo en el mismo ritual que utilizas para transformar un arma en tu Arma Arcana. Puedes atar un número de equipos igual a tu bonificación de competencia. Si el equipo pertenece a otra criatura, el ritual falla si la criatura no consiente el ritual. Si intentas vincular otro equipo más allá de tu límite máximo, debes romper el vínculo con uno de los otros objetos.",
	"If your Arcane Weapon or any bound equipment are on the same plane of existence as you, you can summon any number of them as a bonus action on your turn, causing the bound equipment to teleport to you, and instantly equipping the items in the process. If any of the bound equipment belongs to another creature, and that creature is within 30 feet of you, then the item is equipped to that creature. If the equipper has another item equipped, then the previously equipped item falls to the ground as part of this action. If the equipper isn't willing, then the summoned item falls to the ground.": "Si tu Arma Arcana o cualquier equipo ligado están en el mismo plano de existencia que tú, puedes invocar cualquier número de ellos como acción de bonificación en tu turno, haciendo que el equipo ligado se teletransporte a ti, y equipando instantáneamente los objetos en el proceso. Si alguno de los equipos ligados pertenece a otra criatura, y esa criatura está a menos de 30 pies de ti, entonces el objeto se equipa a esa criatura. Si el equipador tiene otro objeto equipado, entonces el objeto previamente equipado cae al suelo como parte de esta acción. Si el equipador no está dispuesto, entonces el objeto convocado cae al suelo.",
	"At 7th level, you gain a feature from your Swordmage Tradition.": "A 7º nivel, obtienes un rasgo de tu Tradición de Espadachín.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"By 10th level, after much practice and study, you have mastered the art of combining a specific spell with your blade. Choose a swordmage spell that you know. You can use Blade Magic when casting that spell without expending a use of Blade Magic.": "En el 10º nivel, tras mucha práctica y estudio, has dominado el arte de combinar un hechizo específico con tu espada. Elige un hechizo de espadachín que conozcas. Puedes usar Magia de Espada cuando lances ese hechizo sin gastar un uso de Magia de Espada.",
	"By spending 8 hours in study, you can change your Favored Spell that you chose for a different swordmage spell.": "Pasando 8 horas de estudio, puedes cambiar tu Hechizo Favorito que elegiste por un hechizo de swordmage diferente.",
	"At 11th level, you gain a feature from your Swordmage Tradition.": "A 11º nivel, obtienes un rasgo de tu Tradición de Espadachín.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando esta característica.",
	"At 14th level, when you see a creature within 60 feet of you cast a spell, you can use your reaction to interrupt their spell with your weapon. The spell must target only a single creature within 15 feet of you. Make a weapon attack roll against the caster's spell save DC. On a success, the caster's spell fails and has no effect.": "A 14º nivel, cuando veas que una criatura a menos de 60 pies de ti lanza un hechizo, puedes usar tu reacción para interrumpir su hechizo con tu arma. El hechizo debe tener como objetivo una sola criatura en un radio de 15 pies de ti. Haz una tirada de ataque con el arma contra la DC de salvación del hechizo del lanzador. Si tienes éxito, el hechizo del lanzador falla y no tiene efecto.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual a tu modificador de Inteligencia (un mínimo de una vez). Recuperas los usos gastados cuando terminas un descanso largo.",
	"At 15th level, you gain a feature from your Swordmage Tradition.": "A 15º nivel, obtienes un rasgo de tu Tradición de Espadachín.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"Starting at 18th level, you have mastered the art of blending together sword and spell. If you roll initiative and have no uses of Blade Magic remaining, you regain one use of it.": "A partir del 18º nivel, dominas el arte de combinar la espada y el hechizo. Si tiras iniciativa y no te quedan usos de Magia de Espada, recuperas un uso de la misma.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, you gain a feature from your Swordmage Tradition.": "A 20º nivel, obtienes un rasgo de tu Tradición de Espadachín.",
	"Swordmages that become Swordscholars refrain from specializing in a type of magic, but instead prefer a more holistic approach. Their rigorous studies reward them with magical secrets unknown to other swordmages.": "Los magos que se convierten en espadachines no se especializan en un tipo de magia, sino que prefieren un enfoque más holístico. Sus rigurosos estudios los recompensan con secretos mágicos desconocidos para otros magos de la espada.",
	"When you take this archetype at 3rd level, you gain the following Aegis option:": "Cuando tomas este arquetipo a 3er nivel, obtienes la siguiente opción de Égida:",
	"As a bonus action, you can activate this Aegis to empower nearby magic. When you cast a spell that deals damage, you can add your proficiency bonus to one damage roll of that spell. If a creature within 30 feet of you casts a spell that deals damage, you can use your reaction to add the same bonus to their spell.": "Como acción adicional, puedes activar esta Égida para potenciar la magia cercana. Cuando lanzas un hechizo que inflige daño, puedes añadir tu bonificación de competencia a una tirada de daño de ese hechizo. Si una criatura a menos de 30 pies de ti lanza un hechizo que inflige daño, puedes usar tu reacción para añadir el mismo bonificador a su hechizo.",
	"Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, you can learn a 1st level spell from the {@filter wizard class|spells|class=Wizard}. The chosen spell counts as a swordmage spell for you. At higher levels of this class, you learn additional wizard spells at 5th, 9th, 13th, and 17th level as shown in the Swordscholar Spells table.": "A 3er nivel, puedes aprender un hechizo de 1er nivel del {@filter wizard class|spells|class=Wizard}. El conjuro elegido cuenta como un conjuro de espadachín para ti. A niveles superiores de esta clase, aprendes conjuros de mago adicionales a 5º, 9º, 13º y 17º nivel, como se muestra en la tabla de conjuros de espadachín.",
	"Starting at 3rd level, you have picked up useful tidbits of knowledge. You learn a {@filter a cantrip from the wizard class|spells|level=0|class=Wizard} and either a language or {@item artisan's tools|PHB|tool proficiency} of your choice.": "A partir del 3er nivel, has adquirido útiles conocimientos. Aprendes un {@filter a cantrip from the wizard class|spells|level=0|class=Wizard} y un idioma o {@item artisan's tools|PHB|tool proficiency} de tu elección.",
	"At 7th level, you have delved deeper into esoteric studies and have learned to cast spells as rituals. You gain a ritual book, which contains the spells you can cast as a ritual as long as you have the book on hand. Your ritual book starts off with two {@filter 1st level spells|spells|level=1|class=Wizard} and one {@filter 2nd level spell|spells|level=1|class=Wizard} with the ritual tag from the wizard class. If you already have a ritual book, you can add those spells to your book.": "A 7º nivel, has profundizado en los estudios esotéricos y has aprendido a lanzar conjuros como rituales. Obtienes un libro de rituales, que contiene los conjuros que puedes lanzar como ritual siempre que tengas el libro a mano. Tu libro de rituales comienza con dos {@filter 1st level spells|spells|level=1|class=Wizard} y uno {@filter 2nd level spell|spells|level=1|class=Wizard} con la etiqueta de ritual de la clase de mago. Si ya tienes un libro de rituales, puedes añadir esos hechizos a tu libro.",
	"If you come across a spell in written form, such as a magical scroll or a wizard's spellbook, you might be able to add it to your ritual book. The spell must be on the {@filter wizard's spell list|spells|class=Wizard}, the spell's level must be of a level you can cast, and it must have the ritual tag. The process of copying the spell into your ritual books takes 2 hours per level of the spells, and costs 50 gp per level of the spell. This cost represents material components spent on practicing the spell, as well as the fine inks you must use to record it.": "Si encuentras un hechizo en forma escrita, como un pergamino mágico o un libro de hechizos de un mago, podrías añadirlo a tu libro de rituales. El hechizo debe estar en el {@filter wizard's spell list|spells|class=Wizard}, el nivel del hechizo debe ser de un nivel que puedas lanzar, y debe tener la etiqueta ritual. El proceso de copiar el hechizo en tus libros de rituales lleva 2 horas por nivel del hechizo, y cuesta 50 gp por nivel del hechizo. Este coste representa los componentes materiales gastados en la práctica del hechizo, así como las tintas finas que debes utilizar para grabarlo.",
	"Starting at 11th level, you can quickly remember a spell you've read about that would help in your situation. As a bonus action, you gain the ability to cast one spell of your choice from the swordmage's spell list. The spell must be of a level for which you have spell slots, and you follow the normal rules for casting it, including expending a spell slot. The ability to cast the spell vanishes from your mind when you cast it or when the current turn ends.": "A partir del 11º nivel, puedes recordar rápidamente un hechizo que hayas leído y que te pueda ayudar en tu situación. Como acción de bonificación, obtienes la capacidad de lanzar un conjuro a tu elección de la lista de conjuros del swordmage. El hechizo debe ser de un nivel para el que tengas ranuras de hechizo, y sigues las reglas normales para lanzarlo, incluyendo el gasto de una ranura de hechizo. La capacidad de lanzar el hechizo desaparece de tu mente cuando lo lanzas o cuando termina el turno actual.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"When you reach 15th level, after casting a spell, you retain an echo of the spell's energy to empower you in combat. When you cast a spell of 1st level or higher, you can gain one of the following effects depending on the spell's school that last until the end of your next turn:": "Cuando alcanzas el 15º nivel, después de lanzar un hechizo, conservas un eco de la energía del hechizo para potenciarlo en el combate. Cuando lanzas un hechizo de 1er nivel o superior, puedes obtener uno de los siguientes efectos dependiendo de la escuela del hechizo que duran hasta el final de tu siguiente turno:",
	"Abjuration": "Abjuración",
	"your AC and saving throws gain a bonus equal to the spell's level": "tu CA y tus tiradas de salvación obtienen una bonificación igual al nivel del hechizo",
	"Conjuration": "Conjuración",
	"You can immediately teleport up to 60 feet to an unoccupied space that you can see": "Puedes teletransportarte inmediatamente hasta 60 pies a un espacio desocupado que puedas ver",
	"Divination": "Adivinación",
	"you have advantage on all attack rolls ": "tienes ventaja en todas las tiradas de ataque",
	"Enchantment": "Encanto",
	"all creatures of your choice within 15 feet of you must make a Wisdom saving throw against your swordmage DC or be frightened": "todas las criaturas que elijas en un radio de 15 pies deben hacer una tirada de salvación de Sabiduría contra tu DC de mago espadachín o se asustarán",
	"Evocation": "Evocación",
	"your next weapon attack that hits deals additional force damage equal to {@damage 1d10} per spell level": "tu próximo ataque de arma que impacte inflige un daño de fuerza adicional igual a {@damage 1d10} por nivel de hechizo",
	"Illusion": "Ilusión",
	"your form blurs and creatures have disadvantage on attacks rolls against you": "tu forma se difumina y las criaturas tienen desventaja en las tiradas de ataque contra ti",
	"Necromancy": "Necromancia",
	"when you damage a creature with a weapon attack, you regain hit points equal to half the amount of damage dealt": "cuando dañas a una criatura con un ataque de arma, recuperas puntos de golpe iguales a la mitad del daño infligido",
	"Transmutation": "Transmutación",
	"you gain an additional action each turn that can be used only to take the Attack (one weapon attack only), Dash, or Disengage action": "obtienes una acción adicional en cada turno que sólo puede utilizarse para realizar la acción de Ataque (sólo un ataque de arma), de Carrera o de Desenganche",
	"At 20th level, your magical studies reach a culmination as you study powerful magic beyond your peers. You learn a {@filter 6th level spell|spells|level=1|class=Wizard} from the wizard class. The spell counts as a swordmage spell for you. You can cast the chosen spell once without expending a spell slot. You must finish a long rest before you can do so again.": "A 20º nivel, tus estudios mágicos alcanzan una culminación al estudiar una magia poderosa más allá de tus compañeros. Aprendes un {@filter 6th level spell|spells|level=1|class=Wizard} de la clase mago. El hechizo cuenta como un hechizo de swordmage para ti. Puedes lanzar el hechizo elegido una vez sin gastar una ranura de hechizo. Debes terminar un descanso largo antes de poder hacerlo de nuevo.",
	"Unlike other swordmages, Blade Summoner specialize in conjuring magical weapons to overwhelm foes in battle. Blade Summoners require intense focus in order to control their conjurations and their own weapon.": "A diferencia de otros magos de la espada, los invocadores de cuchillas se especializan en conjurar armas mágicas para abrumar a los enemigos en la batalla. Los invocadores de cuchillas requieren una intensa concentración para controlar sus conjuros y su propia arma.",
	"As a bonus action, you create a floating magical weapon called an Aegis Blade within 30 feet of you. When you activate this aegis, you can make a melee attack against a creature within range of the weapon. On a hit, the target takes force damage equal to {@damage 1d8} + your ability modifier. The ability modifier you use for your Aegis Blade is the same modifier you use for your Arcane Weapon.": "Como acción de bonificación, creas un arma mágica flotante llamada Hoja de Égida en un radio de 30 pies de ti. Cuando activas esta égida, puedes realizar un ataque cuerpo a cuerpo contra una criatura dentro del alcance del arma. Si aciertas, el objetivo recibe un daño de fuerza igual a {@damage 1d8} + tu modificador de habilidad. El modificador de habilidad que usas para tu Hoja de la Égida es el mismo modificador que usas para tu Arma Arcana.",
	"As a bonus action on your turn, you can move your Aegis Blade up to 30 feet and repeat the attack against a creature within range of it.": "Como acción de bonificación en tu turno, puedes mover tu Espada de la Égida hasta 30 pies y repetir el ataque contra una criatura dentro de su alcance.",
	"At higher levels of this class, the damage from your Aegis Blade increases to {@damage 2d8} at 15th level. Your Aegis Blade lasts for 1 minute, ending early if you fall unconscious or die.": "En los niveles superiores de esta clase, el daño de tu Hoja de la Égida aumenta a {@damage 2d8} en el nivel 15. Tu Hoja de la Égida dura 1 minuto, y termina antes si caes inconsciente o mueres.",
	"You gain aegis spells at the swordmage level listed below.": "Obtienes hechizos de égida al nivel de swordmage indicado a continuación.",
	"At 3rd level, you can conjure weapons out of magical energy using your knowledge of craftsmanship. You gain proficiency in {@item smith's tools|phb}.": "A 3er nivel, puedes conjurar armas de energía mágica utilizando tus conocimientos de artesanía. Ganas competencia en {@item smith's tools|phb}.",
	"You can also perform a ritual over the course of 1 hour, which can be done during a short rest, to create any weapon. The weapon you create cannot be magical.": "También puedes realizar un ritual en el transcurso de 1 hora, que puede hacerse durante un breve descanso, para crear cualquier arma. El arma que crees no puede ser mágica.",
	"You can have a number of created weapons up to your proficiency bonus. If you are at your maximum limit of created weapons, and you attempt to create a new weapon, then you must destroy one of your previously created weapons.": "Puedes tener un número de armas creadas igual a tu bonificación de competencia. Si estás en tu límite máximo de armas creadas, y tratas de crear una nueva arma, entonces debes destruir una de tus armas creadas anteriormente.",
	"Starting at 7th level, you can use your weapon or your summoned blade to block attacks. When you see another creature hit with a melee attack and you or your Aegis Blade are within melee range of the creature, you can use your reaction to add your proficiency bonus to the attacked target's AC for that attack, potentially causing the attack to miss.": "A partir del 7º nivel, puedes utilizar tu arma o tu hoja invocada para bloquear ataques. Cuando veas que otra criatura es golpeada con un ataque cuerpo a cuerpo y tú o tu Cuchilla de la Égida estéis dentro del alcance cuerpo a cuerpo de la criatura, puedes usar tu reacción para añadir tu bonificación de competencia a la CA del objetivo atacado para ese ataque, lo que puede hacer que el ataque falle.",
	"At 11th level, you can launch a conjured weapon to impale a foe. As an action, choose a creature within 30 feet of you. The target must make a Dexterity saving throw against your swordmage spell save DC. The target takes {@damage 4d6} piercing damage on a failed save, or half as much damage on a successful one.": "A 11º nivel, puedes lanzar un arma conjurada para empalar a un enemigo. Como acción, elige una criatura en un radio de 30 pies de ti. El objetivo debe realizar una tirada de salvación de Destreza contra la CD de salvación de tu hechizo de espadachín. El objetivo recibe {@damage 4d6} de daño perforante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Also on a failure, if the target is on solid ground or next to a solid mass (such as a wall or tree), they are {@condition restrained}. The creature can use its action to make a Strength check against your swordmage spell save DC. If it succeeds, the weapon is removed and vanishes, and the creature is no longer {@condition restrained}.": "También en caso de fallo, si el objetivo está en tierra firme o junto a una masa sólida (como una pared o un árbol), son {@condition restrained}. La criatura puede usar su acción para hacer un chequeo de Fuerza contra la DC de salvación de tu hechizo de espadachín. Si tiene éxito, el arma se retira y desaparece, y la criatura deja de ser {@condition restrained}.",
	"Once you use this feature, you can't use it again until after a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta después de un descanso corto o largo.",
	"When you reach 15th level, you can dimensionally follow your summoned blade. After you use your bonus action to command your Aegis Blade, you can teleport to an unoccupied space adjacent to your Aegis Blade as part of the same bonus action. The teleportation fails if your Aegis Blade is more than 60 feet from you.": "Cuando alcanzas el nivel 15, puedes seguir dimensionalmente a tu hoja invocada. Después de usar tu acción de bonificación para ordenar tu Hoja de la Égida, puedes teletransportarte a un espacio desocupado adyacente a tu Hoja de la Égida como parte de la misma acción de bonificación. El teletransporte falla si tu Hoja de la Égida está a más de 60 pies de ti.",
	"At 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you summon magical weapons that dance around you in a 15-foot aura that lasts for 1 minute. Any creature of your choice that enters the aura for the first time or starts their turn in your aura takes {@damage 4d8} slashing damage. Any creature within the aura has half cover to creatures outside of the aura, and the aura's space is difficult terrain to any creature but you.": "A 20º nivel, como acción de bonificación o como parte de tu acción de bonificación para activar tu Égida, invocas armas mágicas que danzan a tu alrededor en un aura de 15 pies que dura 1 minuto. Cualquier criatura de tu elección que entre en el aura por primera vez o comience su turno en tu aura recibe {@damage 4d8} de daño cortante. Cualquier criatura dentro del aura tiene la mitad de cobertura para las criaturas fuera del aura, y el espacio del aura es terreno difícil para cualquier criatura excepto tú.",
	"Once you use this feature, you can't use it again until after along rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta después del descanso.",
	"Some swordmages seek to master the dangerous magic of chronurgy - the manipulation of time. Fascinated by past events or altering the future, Chronomancers channel time magic to aid them in battle.": "Algunos magos de la espada buscan dominar la peligrosa magia de la cronurgia: la manipulación del tiempo. Fascinados por los acontecimientos del pasado o por alterar el futuro, los cronomantes canalizan la magia del tiempo para ayudarles en la batalla.",
	"As a bonus action, you can activate this Aegis to speed up time around yourself. You can take a bonus action on each of your turns. This action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Como acción adicional, puedes activar esta Égida para acelerar el tiempo a tu alrededor. Puedes realizar una acción de bonificación en cada uno de tus turnos. Esta acción sólo puede usarse para realizar la acción de Ataque (sólo un ataque de arma), Correr, Desengancharse, Esconderse o Usar un objeto. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, by studying chronurgy, you have a knack for historical facts. You always know how the number of hours left before the next sunrise or sunset. You gain proficiency in the History skill.": "A 3er nivel, al estudiar la cronurgia, tienes facilidad para los hechos históricos. Siempre sabes el número de horas que faltan para el próximo amanecer o atardecer. Ganas competencia en la habilidad Historia.",
	"You can subtly manipulate time to improve your fortunes. You know the {@spell guidance} cantrip.": "Puedes manipular sutilmente el tiempo para mejorar tu suerte. Conoces el cantrip {@spell guidance}.",
	"Starting at 7th level, you can briefly peer into other timelines. Whenever you finish a short or long rest, you can gain one skill, language, or tool proficiency of your choice, as you temporarily gain the talents of a version of you in a different timeline. This proficiency lasts until you use this feature again.": "A partir del 7º nivel, puedes asomarte brevemente a otras líneas temporales. Siempre que termines un descanso corto o largo, puedes ganar una habilidad, idioma o herramienta a tu elección, ya que obtienes temporalmente los talentos de una versión tuya en una línea temporal diferente. Esta competencia dura hasta que vuelvas a utilizar este rasgo.",
	"When you see a creature within 30 feet of you fail an attack roll, skill check, or saving throw, you can use your reaction to find a timeline where the creature succeeds. The chosen creature can reroll, and use the better result. Once you use this feature, you can't use it again until after a short or long rest.": "Cuando veas que una criatura en un radio de 30 pies falla una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes usar tu reacción para encontrar una línea de tiempo en la que la criatura tenga éxito. La criatura elegida puede volver a tirar y utilizar el mejor resultado. Una vez que usas este rasgo, no puedes volver a usarlo hasta después de un descanso corto o largo.",
	"At 11th level, you move so fast, it appears to outside observers that you are vanishing from one spot to the next. While your Aegis is active, and you use your bonus action to {@action dash}, you can instead teleport up to 30 feet to an unoccupied space that you can see.": "A 11º nivel, te mueves tan rápido que a los observadores externos les parece que te desvaneces de un lugar a otro. Mientras tu Égida esté activa, y utilices tu acción de bonificación a {@action dash}, puedes teletransportarte hasta 30 pies a un espacio desocupado que puedas ver.",
	"When you reach 15th level, you can lock a creature in a moment of time. As an action, choose a creature within 30 feet of you that you can see. If the creature is willing, then they are locked in time for 1 minute. While locked in time, the target's speed is reduced to 0, and the target can't take any actions, be affected by any other effect, and is immune to all damage. The time lock lasts for 1 minute or until you end the effect on your turn (no action required).": "Cuando alcanzas el 15º nivel, puedes encerrar a una criatura en un momento de tiempo. Como acción, escoge una criatura a 30 pies de ti que puedas ver. Si la criatura está dispuesta, queda encerrada en el tiempo durante 1 minuto. Mientras está encerrado en el tiempo, la velocidad del objetivo se reduce a 0, y el objetivo no puede realizar ninguna acción, ser afectado por cualquier otro efecto, y es inmune a todo el daño. El bloqueo temporal dura 1 minuto o hasta que termines el efecto en tu turno (no se requiere ninguna acción).",
	"An unwilling creature can make a Wisdom saving throw against your swordmage spell save DC. On a success, the creature isn't affected by this feature. At the end of each turn of an unwilling, affected target, it can make a Wisdom saving throw. On a success, the time lock ends on the target.": "Una criatura que no esté dispuesta a ello puede hacer una tirada de salvación de Sabiduría contra la DC de salvación de tu hechizo de espadachín. Si tiene éxito, la criatura no se ve afectada por este rasgo. Al final de cada turno de un objetivo afectado no dispuesto, puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, el bloqueo temporal termina en el objetivo.",
	"At 20th level, as a bonus action, you can create a beacon in time, intending to return to it if things go wrong. Keep careful track of everything that happens in this turn. At the end of your turn, you can choose to rewind time back to just after you used Time Beacon, undoing any harmful effects that happened to you during that turn including any damage you took. You also regain any expended resources spent during that turn.": "A 20º nivel, como acción adicional, puedes crear un faro en el tiempo, con la intención de volver a él si las cosas van mal. Lleva un registro cuidadoso de todo lo que ocurre en este turno. Al final de tu turno, puedes elegir rebobinar el tiempo hasta justo después de usar la baliza del tiempo, deshaciendo cualquier efecto dañino que te haya ocurrido durante ese turno, incluyendo cualquier daño que hayas recibido. También recuperas los recursos gastados durante ese turno.",
	"Once you use this feature, you can't use it again until after a long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta después de un largo descanso.",
	"By becoming a Crimson Knight, you focus your studies on necromancy and the terrifying art of blood magic. Crimson Knights are often feared for their dark magic, but not all these swordmages are evil: some use blood magic to combat greater evils, while other Blood Knights ruthlessly bend others to their will.": "Al convertirte en un Caballero Carmesí, centras tus estudios en la nigromancia y el terrorífico arte de la magia de sangre. Los Caballeros Carmesí suelen ser temidos por su magia oscura, pero no todos estos magos de la espada son malvados: algunos utilizan la magia de sangre para combatir males mayores, mientras que otros Caballeros de Sangre someten a otros a su voluntad sin piedad.",
	"As a bonus action you can activate this Aegis to terrify your foes with dark magic. When you hit a creature with a melee weapon attack, you can attempt to frighten the creature. The hit creature must succeed on a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn. You can only successfully frighten any creature in this way once per turn. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Como acción adicional puedes activar esta Égida para aterrorizar a tus enemigos con magia oscura. Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, puedes intentar asustar a la criatura. La criatura golpeada debe tener éxito en una tirada de salvación de Sabiduría o ser {@condition frightened} de ti hasta el final de tu siguiente turno. Sólo puedes asustar con éxito a una criatura de este modo una vez por turno. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, you can feel the flowing blood of nearby beings. As an action, you can open your awareness to detect living creatures. Until the end of your next turn, you know the location of any creature within 60 feet of you that is not behind total cover. You also know if a sensed creature is below its hit point maximum, or if the creature is diseased or poisoned. This feature does not work on undead or constructs.": "A 3er nivel, puedes sentir el flujo de sangre de los seres cercanos. Como acción, puedes abrir tu conciencia para detectar criaturas vivas. Hasta el final de tu siguiente turno, conoces la ubicación de cualquier criatura en un radio de 60 pies de ti que no esté detrás de una cobertura total. También sabes si una criatura detectada está por debajo de su punto de golpe máximo, o si la criatura está enferma o envenenada. Este rasgo no funciona con muertos vivientes ni con construcciones.",
	"Starting at 7th level, your blood magic can temporarily control others. When you see a creature within 30 feet of you make an attack roll, skill check, or saving throw, you can use your reaction to impose disadvantage on the roll. If the creature is frightened of you, then they also take necrotic damage equal to your swordmage level.": "A partir del 7º nivel, tu magia de sangre puede controlar temporalmente a otros. Cuando veas que una criatura a menos de 30 pies de ti hace una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes usar tu reacción para imponer desventaja en la tirada. Si la criatura se asusta de ti, también recibe un daño necrótico igual a tu nivel de swordmage.",
	"This feature does not work on undead or constructs. Once you use this feature, you can't use it again until after a short or long rest.": "Este rasgo no funciona con muertos vivientes o constructos. Una vez que usas este rasgo, no puedes volver a usarlo hasta después de un descanso corto o largo.",
	"At 11th level, you can heal your wounds through sanguine magic. As a bonus action, you can expend one spell slot to regain hit points. The hit points healed is {@dice 1d10} plus your Intelligence modifier (a minimum of 1) for a 1st-level spell slot, plus {@dice 1d10} for each spell level higher than 1st.": "A 11º nivel, puedes curar tus heridas mediante magia sanguinaria. Como acción adicional, puedes gastar una ranura de conjuro para recuperar puntos de golpe. Los puntos de golpe curados son {@dice 1d10} más tu modificador de Inteligencia (un mínimo de 1) por una ranura de conjuro de 1er nivel, más {@dice 1d10} por cada nivel de conjuro superior al 1er.",
	"When you reach 15th level, you unleash a burst of blood magic to steal the vitality of nearby foes. As an action, choose any number of creatures within 20 feet of you. A chosen creature must succeed on a Constitution saving throw against your spell save DC. If a creature is frightened of you, then they have disadvantage on the saving throw. A creature takes {@damage 4d8} necrotic damage on a failure, and half as much on a success. You regain hit points equal to half the damage taken by the creature.": "Cuando alcanzas el 15º nivel, desatas una ráfaga de magia de sangre para robar la vitalidad de los enemigos cercanos. Como acción, elige cualquier número de criaturas en un radio de 6 metros de ti. La criatura elegida debe tener éxito en una tirada de salvación de Constitución contra tu DC de salvación del hechizo. Si una criatura te tiene miedo, tiene desventaja en la tirada de salvación. Una criatura recibe {@damage 4d8} de daño necrótico si falla, y la mitad si tiene éxito. Recuperas puntos de golpe iguales a la mitad del daño recibido por la criatura.",
	"This feature does not work on undead or constructs. Once you use this feature, you can't use it again until you finish a short or long rest.": "Este rasgo no funciona con muertos vivientes o constructos. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"Beginning at 20th level, your frightful mastery of blood magic lets you control others more easily. As a bonus action or as part of your bonus action to activate your Aegis, you enhance your blood magic for 1 minute. During this time, you regain the use of your Puppet feature at the start of your turn. After you use Puppet against a creature, and if the creature isn't already frightened of you, then the creature must succeed on a Wisdom saving throw against your spell save DC or be frightened of you until the end of your next turn.": "A partir del 20º nivel, tu espantoso dominio de la magia de sangre te permite controlar a los demás con mayor facilidad. Como acción de bonificación o como parte de tu acción de bonificación para activar tu Égida, mejoras tu magia de sangre durante 1 minuto. Durante este tiempo, recuperas el uso de tu rasgo de Marioneta al comienzo de tu turno. Después de usar Marioneta contra una criatura, y si la criatura no está ya asustada de ti, entonces la criatura debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de hechizos o estar asustada de ti hasta el final de tu próximo turno.",
	"By choosing the Duplicitist archetype, you weave illusions and enchantments to become an illusive threat. Duplicitist swordmages are often deadly assassins, admirers of the fey, cunning warriors, or mischief makers.": "Si eliges el arquetipo Duplicista, tejes ilusiones y encantamientos para convertirte en una amenaza ilusoria. Los espadachines duplicistas suelen ser asesinos mortales, admiradores de los feéricos, guerreros astutos o creadores de travesuras.",
	"As a bonus action, you can activate this Aegis to become {@condition invisible} until the end of your turn. For the duration of this Aegis, you can use your bonus action to gain the same benefit. The invisibility granted from your Aegis always ends early if you attack or cast a spell. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Como acción adicional, puedes activar esta Égida para convertirte en {@condition invisible} hasta el final de tu turno. Mientras dure esta Égida, puedes utilizar tu acción de bonificación para obtener el mismo beneficio. La invisibilidad otorgada por tu Égida siempre termina antes si atacas o lanzas un hechizo. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, you are a master at trickery. You know the {@spell minor illusion} cantrip and gain proficiency in either the Deception or Stealth skill.": "A 3er nivel, eres un maestro del engaño. Conoces el cantrip {@spell minor illusion} y ganas competencia en la habilidad Engaño o Sigilo.",
	"When you reach 7th level, your slippery magic makes your subterfuge and spells difficult to resist. When you make a skill check using the proficiency you gained from your Cunning Trickery feature, you gain a bonus to the check equal to your proficiency bonus.": "Cuando alcanzas el 7º nivel, tu magia escurridiza hace que tus subterfugios y hechizos sean difíciles de resistir. Cuando realizas un chequeo de habilidad utilizando la competencia que obtuviste con tu rasgo de Astucia, obtienes un bonificador al chequeo igual a tu bonificación de competencia.",
	"When a creature makes a saving throw against one of your spells, you can impose disadvantage on the saving throw as a reaction. Once you use this reaction, you can't use it again until after a short or long rest.": "Cuando una criatura hace una tirada de salvación contra uno de tus hechizos, puedes imponer desventaja en la tirada de salvación como reacción. Una vez que uses esta reacción, no podrás volver a usarla hasta después de un descanso corto o largo.",
	"At 11th level, you can effortlessly cloak yourself in illusion. You can cast {@spell disguise self} at will, without expending a spell slot.": "A 11º nivel, puedes cubrirte de ilusión sin esfuerzo. Puedes lanzar {@spell disguise self} a voluntad, sin gastar una ranura de hechizo.",
	"Starting at 15th level, you can quickly escape from danger while leaving behind a mirror image of yourself. When you turn {@condition invisible} from a spell or your aegis, you can also teleport up to 60 feet to an unoccupied space that you can see. You also leave behind an illusionary image of you that shares your AC and saving throws. A creature that uses an action to examine the image can determine that it is an illusion by succeeding on an Intelligence ({@skill Investigation}) check against your swordmage spell save DC.": "A partir del 15º nivel, puedes escapar rápidamente del peligro dejando atrás una imagen especular de ti mismo. Cuando te giras {@condition invisible} de un hechizo o de tu égida, también puedes teletransportarte hasta 60 pies a un espacio desocupado que puedas ver. También dejas atrás una imagen ilusoria de ti que comparte tu CA y tus tiradas de salvación. Una criatura que utilice una acción para examinar la imagen puede determinar que se trata de una ilusión teniendo éxito en un chequeo de Inteligencia ({@skill Investigation}) contra la DC de salvación de tu hechizo de espadachín.",
	"The image lasts until your invisibility ends or if the image is damaged.": "La imagen dura hasta que su invisibilidad termina o si la imagen es dañada.",
	"You can use this feature a number of times equal to your proficiency bonus. You regain expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual a tu bonificación de competencia. Recuperas los usos gastados cuando terminas un descanso largo.",
	"At 20th level, you weave shadows together to create a near copy of yourself. You can use your action to create a shadowy duplicate of yourself as if you had cast the simulacrum spell. The duplicate's AC equals your own AC. It has a shadowy weapon that matches the statistics of your Arcane Weapon. The duplicate cannot use Double Trouble on itself.": "A 20º nivel, entrelazas las sombras para crear una casi copia de ti mismo. Puedes usar tu acción para crear un duplicado sombrío de ti mismo como si hubieras lanzado el conjuro de simulacro. La CA del duplicado es igual a tu propia CA. Tiene un arma sombría que coincide con las estadísticas de tu Arma Arcana. El duplicado no puede usar Doble Problema sobre sí mismo.",
	"The shadowy duplicate fades away after 1 minute or once it falls to 0 hit points. Once you use this feature, you can't use it again until after a long rest.": "El duplicado sombrío se desvanece después de 1 minuto o una vez que cae a 0 puntos de golpe. Una vez que usas este rasgo, no puedes volver a usarlo hasta después de un descanso largo.",
	"A few, rare Swordmages forgo close quarter combat to instead focus on engaging their enemies from afar. Eldritch Snipers prefer to channel their battle magic through bows, crossbows, or anything that can be thrown.": "Unos pocos y raros Espadachines renuncian al combate cuerpo a cuerpo para centrarse en atacar a sus enemigos desde lejos. Los francotiradores eldritch prefieren canalizar su magia de combate a través de arcos, ballestas o cualquier cosa que pueda ser lanzada.",
	"As a bonus action, you can activate this Aegis to magically enhance your aim, and you gain advantage on your next ranged attack roll before the end of your turn. If the attack hits, it deals an additional {@damage 1d6} force damage. While this Aegis is active, you can use your bonus action to gain the same benefit. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Como acción adicional, puedes activar esta Égida para mejorar mágicamente tu puntería, y ganas ventaja en tu próxima tirada de ataque a distancia antes del final de tu turno. Si el ataque impacta, inflige un {@damage 1d6} de daño de fuerza adicional. Mientras esta Égida esté activa, puedes utilizar tu acción de bonificación para obtener el mismo beneficio. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, you are never left empty handed in battle. If your Arcane Weapon requires ammunition and you are out of ammunition, then mundane ammunition is magically created as needed. If your Arcane Weapon has the Thrown property, then it magically returns to your hand after you throw it.": "A 3er nivel, nunca te quedas con las manos vacías en la batalla. Si tu Arma Arcana requiere munición y te quedas sin ella, entonces la munición mundana se crea mágicamente según la necesites. Si tu Arma Arcana tiene la propiedad de Lanzamiento, entonces vuelve mágicamente a tu mano después de lanzarla.",
	"You also gain proficiency in {@item woodcarver tools|phb} and your choice of the Perception or Stealth skill.": "También obtienes competencia en {@item woodcarver tools|phb} y la habilidad de Percepción o Sigilo a tu elección.",
	"When you reach 7th level, you can enchant your arrows with deadly elemental magic. When you hit a creature with a ranged weapon attack, you can inflict elemental magic against the creature. You can choose from one of the following effects:": "Al alcanzar el 7º nivel, puedes encantar tus flechas con magia elemental mortal. Cuando golpeas a una criatura con un ataque de arma a distancia, puedes infligir magia elemental contra la criatura. Puedes elegir uno de los siguientes efectos:",
	"{@b Acidic Arrow}: The creature takes {@damage 2d8} acid damage and acid hinders their vision. The target must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} until the end of your next turn.": "{@b Acidic Arrow}: La criatura recibe {@damage 2d8} de daño por ácido y el ácido dificulta su visión. El objetivo debe tener éxito en una tirada de salvación de Constitución contra tu DC de salvación del hechizo o quedar {@condition blinded} hasta el final de tu próximo turno.",
	"{@b Explosive Arrow}: The arrow explodes in flames at it hits the creature. The target and all other creatures within 20 feet of the target each take {@damage 2d8} fire damage.": "{@b Explosive Arrow}: La flecha explota en llamas cuando impacta en la criatura. El objetivo y todas las demás criaturas en un radio de 6 metros del objetivo reciben cada una {@damage 2d8} de daño por fuego.",
	"{@b Frost Arrow}: The creature takes {@damage 2d8} cold damage and frost begins to freeze their body. The target must succeed on a Constitution saving throw against your spell save DC or be restrained until the end of your next turn.": "{@b Frost Arrow}: La criatura recibe {@damage 2d8} de daño por frío y la escarcha comienza a congelar su cuerpo. El objetivo debe tener éxito en una tirada de salvación de Constitución contra tu DC de salvación del hechizo o quedar inmovilizado hasta el final de tu próximo turno.",
	"{@b Storm Arrow}: Your arrow streaks like a bolt of lightning before emitting a loud cracking of thunder. The creature takes {@damage 2d8} lightning damage and is knocked {@condition prone}.": "{@b Storm Arrow}: Tu flecha se desplaza como un rayo antes de emitir un fuerte crujido de truenos. La criatura recibe {@damage 2d8} de daño por rayo y es derribada {@condition prone}.",
	"Starting at 15th level, the damage increases to {@damage 4d8} for each arrow. Once you use this feature, you can't use it again until you finish a short or long rest.": "A partir del nivel 15, el daño aumenta a {@damage 4d8} por cada flecha. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"At 11th level, you can use a piece of ammunition as a scrying point. As a bonus action, you can create an {@condition invisible} sensor within 10 feet of a piece of ammunition or a weapon if it can be thrown. As an action, you can see and hear through the sensor as if you were there. During this time, you are {@condition deafened} and {@condition blinded}. The sensor moves with the ammunition, remaining within 10 feet of it. A creature that can see {@condition invisible} objects sees the sensor as a luminous orb about the size of your fist.": "A 11º nivel, puedes utilizar una pieza de munición como punto de escrutinio. Como acción de bonificación, puedes crear un sensor {@condition invisible} en un radio de 3 metros de una pieza de munición o un arma si puede ser lanzada. Como acción, puedes ver y oír a través del sensor como si estuvieras allí. Durante este tiempo, eres {@condition deafened} y {@condition blinded}. El sensor se mueve con la munición, permaneciendo a menos de 3 metros de ella. Una criatura que pueda ver {@condition invisible} objetos ve el sensor como un orbe luminoso del tamaño de tu puño.",
	"You can sustain this effect for up to 10 minutes, and you can end it at any time (requires no action). The effect ends early if the ammunition is destroyed or if you use this feature on another piece of ammunition.": "Puedes mantener este efecto hasta 10 minutos, y puedes terminarlo en cualquier momento (no requiere ninguna acción). El efecto termina antes de tiempo si la munición se destruye o si utilizas este rasgo en otra pieza de munición.",
	"Starting at 15th level, as a bonus action, you can rapidly fire a bright beacon to an unoccupied space within 120 feet of you to illuminate enemies. Each object within a 20-foot radius of the space is outlined in light. Any creature of your choice within the area must succeed on a Dexterity saving throw against your swordmage spell save DC or also be outlined in light. For 1 minute, objects and affected creatures shed dim light in a 10-foot radius.": "A partir del 15º nivel, como acción de bonificación, puedes disparar rápidamente un faro brillante a un espacio desocupado en un radio de 120 pies para iluminar a los enemigos. Cada objeto dentro de un radio de 20 pies del espacio se perfila en luz. Cualquier criatura que elijas dentro del área debe tener éxito en una tirada de salvación de Destreza contra tu DC de salvación de hechizo de espadachín o también ser delineada en luz. Durante 1 minuto, los objetos y las criaturas afectadas arrojan una luz tenue en un radio de 3 metros.",
	"Any attack roll against an affected creature or object has advantage if the attacker can see it, and the affected creature or object can't benefit from being {@condition invisible}. If you hit an affected creature while you are under the effects of your Aegis, then the bonus damage from your Aegis increases to {@damage 2d6}.": "Cualquier tirada de ataque contra una criatura u objeto afectado tiene ventaja si el atacante puede verlo, y la criatura u objeto afectado no puede beneficiarse de estar {@condition invisible}. Si golpeas a una criatura afectada mientras estás bajo los efectos de tu Égida, el bonus de daño de tu Égida aumenta a {@damage 2d6}.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"At 20th level, when you hit a creature with a ranged weapon attack, you can infuse the attack with deadly necromancy. The target must make a Constitution saving throw against your spell save DC. On a failure, the target takes {@damage 8d10} necrotic damage and half as much on a success. Additionally, if this attack reduces the target to 50 hit points or fewer, the target dies.": "A 20º nivel, cuando golpeas a una criatura con un ataque de arma a distancia, puedes infundir el ataque con nigromancia mortal. El objetivo debe hacer una tirada de salvación de Constitución contra tu DC de salvación del hechizo. Si falla, el objetivo recibe {@damage 8d10} de daño necrótico y la mitad si tiene éxito. Además, si este ataque reduce al objetivo a 50 puntos de vida o menos, el objetivo muere.",
	"Elementalists are swordmages that specialize in magic originating from the elemental planes. By binding the primal power of the planes to themselves, these swordmages become mortal embodiments of the elements. They might show minor physical manifestations of this power such as earthen skin, an ozone smell, or damp hair.": "Los elementalistas son magos de la espada especializados en la magia procedente de los planos elementales. Al vincular el poder primordial de los planos a sí mismos, estos espadachines se convierten en encarnaciones mortales de los elementos. Pueden mostrar manifestaciones físicas menores de este poder, como piel terrosa, olor a ozono o cabello húmedo.",
	"As a bonus action you can activate this Aegis to empower your blade with elemental fury. Your weapon attacks deal an additional {@damage 1d6} damage. The damage type is determined by your Elemental Attunement.": "Como acción adicional, puedes activar esta Égida para dotar a tu espada de furia elemental. Tus ataques con armas infligen un {@damage 1d6} de daño adicional. El tipo de daño está determinado por tu sintonía elemental.",
	"At higher levels of this class, the additional damage increases to {@damage 1d8} at 15th level. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "En los niveles superiores de esta clase, el daño adicional aumenta a {@damage 1d8} en el nivel 15. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"Choose one of the four great elemental planes: air, earth, fire, or water. This element becomes your Elemental Attunement. For each Elemental Attunement, you gain an associated damage type, learn a cantrip, and gain aegis spells as seen on the Elemental Attunement Table.": "Elige uno de los cuatro grandes planos elementales: aire, tierra, fuego o agua. Este elemento se convierte en tu sintonía elemental. Por cada sintonía elemental, obtienes un tipo de daño asociado, aprendes un cantrip y obtienes hechizos de égida como se ve en la tabla de sintonía elemental.",
	"You can change your Elemental Attunement whenever you gain a level in this class. When you change your Elemental Attunement, you replace the benefits gained from your previous attunement to the benefits gained by your new attunement.": "Puedes cambiar tu sintonía elemental cada vez que subas de nivel en esta clase. Cuando cambias tu sintonía elemental, sustituyes los beneficios obtenidos de tu sintonía anterior por los beneficios obtenidos por tu nueva sintonía.",
	"Cantrip Learned": "Cantrip aprendido",
	"Damage Type": "Tipo de daño",
	"lightning": "relámpago",
	"damage type of your Arcane Weapon": "tipo de daño de su Arma Arcana",
	"1st Level Aegis Spell": "Hechizo Aegis de 1er nivel",
	"2nd Level Aegis Spell": "Hechizo Aegis de 2º nivel",
	"3rd Level Aegis Spell": "Hechizo Aegis de 3er nivel",
	"4th Level Aegis Spell": "Hechizo Aegis de 4º nivel",
	"5th Level Aegis Spell": "Hechizo Aegis de 5º nivel",
	"Starting at 3rd level, you are an expert on the elemental planes. You can speak, read, and write Primordial. You have advantage on Intelligence checks to investigate and recall information about the elemental planes and the creatures that inhabit those planes.": "A partir del 3º nivel, es un experto en los planos elementales. Puedes hablar, leer y escribir Primordial. Tienes ventaja en los chequeos de Inteligencia para investigar y recordar información sobre los planos elementales y las criaturas que los habitan.",
	"Starting at 7th level, you gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "A partir del 7º nivel, obtienes uno de los siguientes rasgos. Puedes elegir ganar el rasgo del mismo tipo que tu Sintonía Elemental o uno diferente.",
	"{@b Air}: Your speed increases by 10 feet and you gain proficiency in Dexterity saving throws.": "{@b Air}: Tu velocidad aumenta en 3 metros y ganas competencia en las tiradas de salvación de Destreza.",
	"{@b Earth}: Your hit point maximum increases by a number equal to your swordmage level and increases by 1 again whenever you gain a level in this class. Whenever you make a Strength (Athletics) check, you gain a bonus to the check equal to your proficiency bonus.": "{@b Earth}: Tu máximo de puntos de golpe aumenta en un número igual a tu nivel de swordmage y vuelve a aumentar en 1 cada vez que ganas un nivel en esta clase. Siempre que realices un chequeo de Fuerza (Atletismo), obtienes una bonificación al chequeo igual a tu bonificación de competencia.",
	"{@b Fire}: You can add your proficiency bonus to one damage roll of any spell you cast that deals fire damage.": "{@b Fire}: Puedes añadir tu bonificación de competencia a una tirada de daño de cualquier hechizo que lances que inflija daño de fuego.",
	"{@b Water}: You gain a swim speed equal to your walking speed, and can breathe underwater, and you gain {@sense darkvision} out to a range of 120 feet. If you already have {@sense darkvision} from your race, its range increases by 60 feet.": "{@b Water}: Obtienes una velocidad de nado igual a tu velocidad de marcha y puedes respirar bajo el agua, y ganas {@sense darkvision} hasta un alcance de 120 pies. Si ya tienes {@sense darkvision} de tu raza, su alcance aumenta en 60 pies.",
	"When you reach 15th level, your affinity to your chosen planar element grows stronger. You gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "Cuando alcanzas el 15º nivel, tu afinidad con el elemento planar elegido se hace más fuerte. Obtienes uno de los siguientes rasgos. Puedes elegir ganar el rasgo del mismo tipo que tu Sintonía Elemental o uno diferente.",
	"{@b Air}: You gain resistance to lightning and thunder damage.": "{@b Air}: Ganas resistencia al daño por rayos y truenos.",
	"{@b Earth}: Moving through nonmagical difficult terrain costs you no extra movement, and you gain a burrow speed equal to your walking speed.": "{@b Earth}: Moverte por terreno difícil no mágico no te cuesta ningún movimiento extra, y ganas una velocidad de madriguera igual a tu velocidad al caminar.",
	"{@b Fire}: You gain fire resistance and spells that you cast ignore fire resistance.": "{@b Fire}: Ganas resistencia al fuego y los hechizos que lanzas ignoran la resistencia al fuego.",
	"{@b Water}: You gain resistance to cold damage. When you damage a creature with a spell that's not a cantrip, you can pull or push the creature up to 10 feet.": "{@b Water}: Ganas resistencia al daño por frío. Cuando dañas a una criatura con un hechizo que no es un cantrip, puedes tirar o empujar a la criatura hasta 3 metros.",
	"When you reach 15th level, when you activate your aegis, planar energy converges on you. You gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "Al alcanzar el 15º nivel, cuando activas tu égida, la energía planar converge en ti. Obtienes uno de los siguientes rasgos. Puedes elegir ganar el rasgo del mismo tipo que tu Sintonía Elemental o uno diferente.",
	"{@b Air}: While your Aegis is active, and when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "{@b Air}: Mientras tu Égida esté activa, y cuando estés sometido a un efecto que te permita hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"{@b Earth}: When you activate your Aegis, you gain the toughness of mountains. You gain temporary hit points equal to your Swordmage level plus your Intelligence modifier (minimum of 1).": "{@b Earth}: Cuando activas tu Égida, ganas la dureza de las montañas. Ganas puntos de golpe temporales iguales a tu nivel de Espadachín más tu modificador de Inteligencia (mínimo 1).",
	"{@b Fire}: While your Aegis is active, and when you make a weapon attack from Blade Magic, the attack deals additional fire damage equal to {@damage 1d8} per level of the spell cast.": "{@b Fire}: Mientras tu Égida esté activa, y cuando realices un ataque con arma de Magia de Hoja, el ataque inflige un daño de fuego adicional igual a {@damage 1d8} por nivel del hechizo lanzado.",
	"{@b Water}: While your Aegis is active, when you hit a creature of a large or smaller size with a melee weapon attack or damage them with a spell from the Water Attunement Aegis Spells, they must succeed on a Strength saving throw against your swordmage spell save DC or be knocked {@condition prone}.": "{@b Water}: Mientras tu Égida está activa, cuando golpeas a una criatura de tamaño grande o menor con un ataque de arma cuerpo a cuerpo o la dañas con un hechizo de los Hechizos de Égida de la Sintonía del Agua, debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de hechizo de espadachín o ser derribada {@condition prone}.",
	"At 20th level, you can temporarily transform into an aspect of your chosen element. As a bonus action or as part of your bonus action to activate your Aegis, you can also activate your Elemental Aspect, which lasts for 1 minute or until you fall unconscious. Once you use this feature, you can't use it again until after a long rest. You gain one of the following Elemental Aspects. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "A 20º nivel, puedes transformarte temporalmente en un aspecto de tu elemento elegido. Como acción adicional o como parte de tu acción adicional para activar tu Égida, también puedes activar tu Aspecto Elemental, que dura 1 minuto o hasta que caigas inconsciente. Una vez que usas este rasgo, no puedes volver a usarlo hasta después de un descanso largo. Obtienes uno de los siguientes Aspectos Elementales. Puedes elegir ganar el rasgo del mismo tipo que tu Sintonía Elemental o uno diferente.",
	"{@b Air Aspect}: You become a living storm. You gain a fly speed of 60 feet. As a bonus action, you can shoot a bolt of lightning at a creature within 60 feet of you. Make a ranged spell attack roll against the creature. On a hit, the target takes {@damage 4d10} lightning damage and you can teleport to an unoccupied space adjacent to them.": "{@b Air Aspect}: Te conviertes en una tormenta viviente. Ganas una velocidad de vuelo de 60 pies. Como acción adicional, puedes disparar un rayo a una criatura en un radio de 60 pies. Haz una tirada de ataque a distancia contra la criatura. Si aciertas, el objetivo recibe {@damage 4d10} de daño por rayo y puedes teletransportarte a un espacio desocupado adyacente a él.",
	"{@b Earth Aspect}: Your skin hardens to stone. You gain resistance to bludgeoning, piercing, and slashing damage. When you hit a creature with a melee weapon attack, they must succeed a Strength saving throw against your swordmage spell save DC or become restrained until the end of your next turn as they are encased in stone.": "{@b Earth Aspect}: Tu piel se endurece hasta convertirse en piedra. Obtienes resistencia al daño contundente, perforante y cortante. Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de hechizo de espadachín o queda inmovilizada hasta el final de tu siguiente turno, ya que queda encerrada en piedra.",
	"{@b Fire  Aspect}: Your form becomes writhing flames. You gain immunity to fire damage. You also create an aura of flames around you in a 15-foot radius. Any creature of your choice that enters the aura for the first time or starts their turn in your aura takes {@damage 4d8} fire damage.": "{@b Fire  Aspect}: Tu forma se convierte en llamas retorcidas. Ganas inmunidad al daño por fuego. También creas un aura de llamas a tu alrededor en un radio de 15 pies. Cualquier criatura de tu elección que entre en el aura por primera vez o comience su turno en tu aura recibe {@damage 4d8} de daño por fuego.",
	"{@b Water Aspect}: You assume a watery form that is difficult to pin down. You are under the effects of the {@spell freedom of movement} spell. When you take damage, you can use your reaction to reduce the damage by {@dice 4d8} and teleport 30 feet to an unoccupied space that you can see.": "{@b Water Aspect}: Adoptas una forma acuosa difícil de precisar. Estás bajo los efectos del hechizo {@spell freedom of movement}. Cuando recibes daño, puedes usar tu reacción para reducir el daño en {@dice 4d8} y teletransportarte 30 pies a un espacio desocupado que puedas ver.",
	"Swordmages choosing this archetype focus on protecting others from harm through abjuration magic. Guardians normally serve as elite guards for rulers or are wandering swordsmen defending the innocent.": "Los espadachines que eligen este arquetipo se centran en proteger a los demás del daño mediante la magia de abjuración. Los guardianes suelen servir como guardias de élite de los gobernantes o son espadachines errantes que defienden a los inocentes.",
	"Each Guardian chooses to be either a defensive or aggressive protector. Choose one of the following Guardian Roles: Defender or Punisher. The role you choose affects your Aegis and features of this archetype.": "Cada Guardián elige ser un protector defensivo o agresivo. Elige uno de los siguientes roles de guardián: Defensor o Castigador. El rol que elijas afecta a tu Égida y a las características de este arquetipo.",
	"You can change your Guardian Role whenever you finish a short or long rest, provided you have your Arcane Weapon in hand.": "Puedes cambiar tu Rol de Guardián cada vez que termines un descanso corto o largo, siempre que tengas tu Arma Arcana en la mano.",
	"As a bonus action, you can activate this Aegis and then ward an ally within 60 feet of you that you can see. Depending on your Guardian Role, you gain one of the following reactions:": "Como acción de bonificación, puedes activar esta Égida y luego proteger a un aliado en un radio de 60 pies que puedas ver. Dependiendo de tu rol de guardián, obtienes una de las siguientes reacciones:",
	"{@b Defender}: When you see your warded ally hit by an attack and they are within 30 feet of you, you can use your reaction to create a magical shield surrounding them, and you halve the attack's damage (rounded down) against them.": "{@b Defender}: Cuando ves que tu aliado protegido es golpeado por un ataque y está a menos de 30 pies de ti, puedes usar tu reacción para crear un escudo mágico que lo rodea, y reduces a la mitad el daño del ataque (redondeado hacia abajo) contra él.",
	"{@b Punisher}: When you see a creature within 30 feet of you attack your warded ally, you can use your reaction to teleport to an unoccupied space adjacent to the attacker and make one weapon attack against the creature.": "{@b Punisher}: Cuando veas que una criatura a menos de 30 pies de ti ataca a tu aliado protegido, puedes usar tu reacción para teletransportarte a un espacio desocupado adyacente al atacante y hacer un ataque de arma contra la criatura.",
	"On later turns, you can use a bonus action to change your warded target to another ally within 60 feet of you that you can see. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "En turnos posteriores, puedes usar una acción adicional para cambiar tu objetivo protegido por otro aliado que esté a menos de 60 pies de ti y que puedas ver. Tu Égida dura 1 minuto y termina antes si caes inconsciente o mueres.",
	"At 3rd level, your defensive training emphasizes sturdy protection and constant vigilance. You gain proficiency with heavy armor.": "A 3er nivel, tu entrenamiento defensivo hace hincapié en la protección robusta y la vigilancia constante. Ganas competencia con la armadura pesada.",
	"You can also mark an area under your protection. You can cast the {@spell alarm} spell without expending a spell slot. You can use this feature a number of times equal to your proficiency bonus. When you finish a long rest, you regain all expended uses.": "También puedes marcar un área bajo tu protección. Puedes lanzar el hechizo {@spell alarm} sin gastar una ranura de hechizo. Puedes usar este rasgo un número de veces igual a tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"Starting at 7th level, as an action, you can create a 10-foot radius beacon of abjuration magic within 30 feet of you that lasts for 1 minute. You can move the beacon 30 feet as a bonus action on your turn. The beacon has one of the following effects depending on your Guardian Role:": "A partir del 7º nivel, como acción, puedes crear un faro de magia de abjuración de 10 pies de radio dentro de 30 pies de ti que dura 1 minuto. Puedes mover la baliza 30 pies como acción de bonificación en tu turno. La baliza tiene uno de los siguientes efectos dependiendo de tu rol de guardián:",
	"{@b Defender}: You and any friendly creature within the beacon's area gain a +2 bonus to their AC and saving throws. When you reach 15th level of this class, the bonus increases to +3.": "{@b Defender}: Tú y cualquier criatura amiga dentro del área de la baliza ganáis un bonificador +2 a su CA y a sus tiradas de salvación. Cuando alcanzas el 15º nivel de esta clase, la bonificación aumenta a +3.",
	"{@b Punisher}: If a creature hits you or a friendly creature with an attack while the attacked creature is within the beacon's area, the attacked creature can use their reaction to make the attacker take force damage. The damage taken equals half of the attack's damage (rounded down).": "{@b Punisher}: Si una criatura te golpea a ti o a una criatura amiga con un ataque mientras la criatura atacada está dentro del área de la baliza, la criatura atacada puede usar su reacción para hacer que el atacante reciba daño de fuerza. El daño recibido es igual a la mitad del daño del ataque (redondeado hacia abajo).",
	"When you reach 11th level, you learn a ritual to magically bind yourself to another person to better protect them. You perform the ritual over the course of 1 hour, which can be done during a short rest. The person must be within your reach throughout the ritual, and must be willing. After the ritual is concluded, you can sense the location of the chosen person as long as they are on the same plane of existence as you. You can sense when the person is damaged, affected by a hostile magical effect, or killed.": "Cuando alcanzas el nivel 11, aprendes un ritual para unirte mágicamente a otra persona para protegerla mejor. Realizas el ritual en el transcurso de 1 hora, que puede hacerse durante un breve descanso. La persona debe estar a tu alcance durante todo el ritual y debe estar dispuesta. Una vez concluido el ritual, puedes percibir la ubicación de la persona elegida siempre que esté en el mismo plano de existencia que tú. Puedes sentir cuando la persona está dañada, afectada por un efecto mágico hostil o muerta.",
	"As a bonus action, you can teleport to an unoccupied space adjacent to your bound person as long as they are on the same plane of existence as you. Teleporting in this way consumes the magic of the bond, ending the connection between the two of you.": "Como acción de bonificación, puedes teletransportarte a un espacio desocupado adyacente a tu persona vinculada, siempre que ésta se encuentre en el mismo plano de existencia que tú. Teletransportarse de este modo consume la magia del vínculo, poniendo fin a la conexión entre ambos.",
	"If you attempt to bond with another person, you must break your current bond.": "Si intentas establecer un vínculo con otra persona, debes romper tu vínculo actual.",
	"At 15th level, your Aegis grows in strength, and your Aegis gains a benefit depending on your Guardian Role:": "A 15º nivel, tu Égida crece en fuerza, y tu Égida gana un beneficio dependiendo de tu Rol de Guardián:",
	"{@b Defender}: When you use your Aegis reaction, you can choose to teleport your warded ally up to 30 feet to an unoccupied space that you can see. The teleportation fails if your warded ally is unwilling to teleport.": "{@b Defender}: Cuando usas tu reacción de Égida, puedes elegir teletransportar a tu aliado protegido hasta 30 pies a un espacio desocupado que puedas ver. El teletransporte falla si tu aliado protegido no está dispuesto a teletransportarse.",
	"{@b Punisher}: When you use your Aegis reaction, you can cast a cantrip in place of making a weapon attack.": "{@b Punisher}: Cuando usas tu reacción de Égida, puedes lanzar un cantrip en lugar de hacer un ataque con arma.",
	"When you reach 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you can create powerful magical shields around you and a number of allies up to your Intelligence modifier (minimum of 1). All shielded creatures gain temporary hit points equal to 20 plus your Intelligence modifier.": "Cuando alcanzas el nivel 20, como acción de bonificación o como parte de tu acción de bonificación para activar tu Égida, puedes crear poderosos escudos mágicos a tu alrededor y a un número de aliados hasta tu modificador de Inteligencia (mínimo 1). Todas las criaturas escudadas ganan puntos de golpe temporales iguales a 20 más tu modificador de Inteligencia.",
	"If a creature damages a shielded creature while the shielded creature has these temporary hit points, the attacking creature takes force damage equal to the total temporary hit points gained.": "Si una criatura daña a una criatura con escudo mientras la criatura con escudo tiene estos puntos de golpe temporales, la criatura atacante recibe un daño de fuerza igual al total de puntos de golpe temporales obtenidos.",
	"The inquisitor takes on the dangerous role of hunting and slaying evil arcane entities, be they wielders of dark magic or powerful otherworldly creatures. Inquisitors are equipped with ways to track, attack, and guard themselves from menacing foes.": "El inquisidor asume el peligroso papel de cazar y matar entidades arcanas malignas, ya sean portadores de magia oscura o poderosas criaturas de otro mundo. Los inquisidores están equipados con medios para rastrear, atacar y protegerse de los enemigos amenazantes.",
	"As a bonus action, you can activate this Aegis and then mark a creature within 60 feet of you that you can see. The first time each turn that you hit the marked target with a melee weapon attack, it takes an extra {@damage 1d6} force damage.": "Como acción adicional, puedes activar esta Égida y marcar a una criatura en un radio de 60 pies que puedas ver. La primera vez en cada turno que golpees al objetivo marcado con un ataque de arma cuerpo a cuerpo, éste recibe un {@damage 1d6} de daño de fuerza adicional.",
	"If your marked target uses a spell or magical effect against you that forces you to make a saving throw, you can use your reaction to give yourself advantage on the saving throw.": "Si tu objetivo marcado utiliza un hechizo o efecto mágico contra ti que te obliga a realizar una tirada de salvación, puedes utilizar tu reacción para darte ventaja en la tirada de salvación.",
	"As a bonus action, you can change marked target to another creature within 60 feet of you that you can see. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Como acción de bonificación, puedes cambiar el objetivo marcado por otra criatura en un radio de 60 pies que puedas ver. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"At 3rd level, you can cast the {@spell detect magic} spell without expending a spell slot.": "A 3er nivel, puedes lanzar el hechizo {@spell detect magic} sin gastar una ranura de hechizo.",
	"You can use this feature a number of times equal to your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Puedes utilizar este rasgo un número de veces igual a tu bonificación de competencia. Cuando terminas un descanso largo, recuperas todos los usos gastados.",
	"Beginning at 7th level, you have an uncanny intuition after investigating the hidden and obscure. Whenever you make a Wisdom (Insight) check, you gain a bonus to the check equal to your proficiency bonus.": "A partir del 7º nivel, tienes una asombrosa intuición tras investigar lo oculto y oscuro. Siempre que realices un chequeo de Sabiduría (Perspicacia), ganas un bonificador al chequeo igual a tu bonificación de competencia.",
	"Your experience with hostile magic causes you to gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Charisma saving throws.": "Tu experiencia con la magia hostil hace que ganes competencia en tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Carisma.",
	"At 11th level, you can use your knowledge of supernatural entities to quickly deduce a foe's weak points. As a bonus action, choose a creature within 60 feet of you. Make an Intelligence ({@skill Investigation}) check contested by the target's Charisma ({@skill Deception}) check. On a success, you learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. You also have advantage on attack rolls against the target until the end of your turn.": "A 11º nivel, puedes usar tu conocimiento de las entidades sobrenaturales para deducir rápidamente los puntos débiles de un enemigo. Como acción de bonificación, elige una criatura en un radio de 60 pies de ti. Haz un chequeo de Inteligencia ({@skill Investigation}) contestado por el chequeo de Carisma ({@skill Deception}) del objetivo. Si tienes éxito, aprendes si la criatura tiene inmunidades al daño, resistencias o vulnerabilidades y cuáles son. También tienes ventaja en las tiradas de ataque contra el objetivo hasta el final de tu turno.",
	"Once you use this feature on a creature, regardless of success or failure, you can't use it again on them for one hour.": "Una vez que usas este rasgo en una criatura, independientemente del éxito o el fracaso, no puedes volver a usarlo en ella durante una hora.",
	"Starting at 15th level, you redirect harmful magic to invigorate yourself. You gain resistance to damage from spells.": "A partir del 15º nivel, rediriges la magia dañina para vigorizarte. Ganas resistencia al daño de los hechizos.",
	"When you use your reaction from Aegis of the Hunter and succeed on the saving throw, you siphon off some of the magic. You gain temporary hit points equal to {@dice 1d8} plus your Intelligence modifier (minimum of 1).": "Cuando usas tu reacción de Égida del Cazador y tienes éxito en la tirada de salvación, desvías parte de la magia. Ganas puntos de golpe temporales iguales a {@dice 1d8} más tu modificador de Inteligencia (mínimo 1).",
	"At 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you can create a 10-foot radius zone of antimagic, as in the {@spell antimagic field} spell, within 30 feet of you that lasts for 1 minute. You can move the antimagic zone 30 feet as a bonus action on your turn.": "A 20º nivel, como acción de bonificación o como parte de tu acción de bonificación para activar tu Égida, puedes crear una zona antimágica de 10 pies de radio, como en el conjuro {@spell antimagic field}, a 30 pies de ti que dura 1 minuto. Puedes mover la zona antimágica 30 pies como acción de bonificación en tu turno.",
	"Swordmages that become Meteor Knights study the esoteric magic of dunamancy, specifically concerning the manipulation of gravity. Fascinated by celestial bodies, these swordmages channel the powers of the stars to keep foes in their orbit of destruction.": "Los magos de la espada que se convierten en Caballeros del Meteoro estudian la magia esotérica de la dunamancia, concretamente en lo que respecta a la manipulación de la gravedad. Fascinados por los cuerpos celestes, estos magos de la espada canalizan los poderes de las estrellas para mantener a los enemigos en su órbita de destrucción.",
	"As a bonus action, you can activate this Aegis to infuse yourself with the strength of the stars. For the duration of this Aegis, you gain advantage on Strength (Athletics) and Dexterity (Acrobatics) checks.": "Como acción adicional, puedes activar esta Égida para infundirte la fuerza de las estrellas. Mientras dure esta Égida, ganas ventaja en los chequeos de Fuerza (Atletismo) y Destreza (Acrobacia).",
	"Also, when a creature within 30 feet of you that you can see moves, you can use your reaction to force the creature to make a Strength saving throw against your spell save DC. On a failure, the creature's speed drops to 0 until the start of their next turn. This stops any movement they may have been taking. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Además, cuando una criatura a 30 pies de ti que puedas ver se mueva, puedes usar tu reacción para obligar a la criatura a hacer una tirada de salvación de Fuerza contra tu DC de salvación de hechizo. Si fallas, la velocidad de la criatura baja a 0 hasta el comienzo de su siguiente turno. Esto detiene cualquier movimiento que haya podido realizar. Tu Égida dura 1 minuto, terminando antes si caes inconsciente o mueres.",
	"{@spell destructive wave|EGW} (radiant only)": "{@spell destructive wave|EGW} (sólo radiante)",
	"At 3rd level you manipulate your density to withstand more weight than normal. You gain proficiency with heavy armor and {@item cartographer's tools|phb}. You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "A 3er nivel, manipulas tu densidad para soportar más peso de lo normal. Ganas competencia con armadura pesada y {@item cartographer's tools|phb}. Cuentas como una talla más al determinar tu capacidad de carga y el peso que puedes empujar, arrastrar o levantar.",
	"Starting at 7th level, you can teleport towards an area in a fiery explosion reminiscent of a meteor. When you use your Arcane Step feature, you can double the teleportation distance and each creature within 10 feet of the space you teleport to must make a Strength saving throw against your spell save DC. On a failure, a creature takes {@damage 2d8} fire damage and is knocked {@condition prone}. On a success, a creature takes half as much damage and isn't knocked {@condition prone}.": "A partir del 7º nivel, puedes teletransportarte hacia un área en una explosión ardiente que recuerda a un meteoro. Cuando usas tu rasgo de paso arcano, puedes duplicar la distancia de teletransporte y cada criatura en un radio de 3 metros del espacio al que te teletransportas debe hacer una tirada de salvación de Fuerza contra tu DC de salvación de conjuro. Si fallas, la criatura recibe {@damage 2d8} de daño por fuego y es derribada {@condition prone}. Si tienes éxito, la criatura recibe la mitad de daño y no es derribada {@condition prone}.",
	"At 15th level of this class, the damage increases to {@damage 4d8}. Once you use this feature, you can't use it again until you finish a short or long rest.": "A 15º nivel de esta clase, el daño aumenta a {@damage 4d8}. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"When you reach 11th level, your fiery magic flashes like a star. When you use Star Fall or cast a spell that deals fire or radiant damage, choose one creature damaged by your Star Fall or spell. The creature must succeed on a Constitution saving throw against your swordmage spell save DC or be {@condition blinded} until the end of your next turn.": "Cuando alcanzas el 11º nivel, tu magia ardiente destella como una estrella. Cuando uses Caída de la estrella o lances un hechizo que inflija daño de fuego o radiante, elige una criatura dañada por tu Caída de la estrella o hechizo. La criatura debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación de tu hechizo de espadachín o quedar {@condition blinded} hasta el final de tu siguiente turno.",
	"At 15th level, you utilize your mastery of dunamancy to escape dangers that would threaten others. You are always under the effects of the {@spell feather fall} spell.": "A 15º nivel, utilizas tu dominio de la dunamancia para escapar de peligros que amenazarían a otros. Siempre estás bajo los efectos del hechizo {@spell feather fall}.",
	"Also, when you fall from a height of more than 10 feet, and have a use of your Star Fall feature, you can use Star Fall, except you rapidly fall instead of teleporting. At the end of the fall, you don't take damage from the fall and don't fall {@condition prone}. The rest of the effects from Star Fall remain the same except the fiery explosion emanates from the space you land.": "Además, cuando caes desde una altura de más de 3 metros, y tienes un uso de tu rasgo de Caída Estelar, puedes usar la Caída Estelar, excepto que caes rápidamente en lugar de teletransportarte. Al final de la caída, no recibes daño por la caída y no caes {@condition prone}. El resto de los efectos de Caída estelar siguen siendo los mismos, excepto que la explosión ardiente emana del espacio en el que aterrizas.",
	"Beginning at 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you create heavy gravitational pull in a 30 feet aura centered on you for 1 minute. The area inside the aura is difficult terrain for creatures of your choosing. Any creature of your choosing that starts their turn inside the aura must make a Strength saving throw. On a failure, the creature takes {@damage 4d6} bludgeoning damage and is pulled to an unoccupied space adjacent to you. On a success, the creature takes half damage and isn't pulled.": "A partir del 20º nivel, como acción de bonificación o como parte de tu acción de bonificación para activar tu Égida, creas una fuerte atracción gravitatoria en un aura de 30 pies centrada en ti durante 1 minuto. El área dentro del aura es terreno difícil para las criaturas que elijas. Cualquier criatura de tu elección que comience su turno dentro del aura debe hacer una tirada de salvación de Fuerza. Si falla, la criatura recibe {@damage 4d6} de daño por apaleamiento y es arrastrada a un espacio desocupado adyacente a ti. Si tiene éxito, la criatura recibe la mitad del daño y no es arrastrada.",
	"You interrupt a creature's attack by warping space with your blade, causing your foe to appear a short distance away and unleash its attack elsewhere. The creature must succeed a Wisdom saving throw or be teleported to an unoccupied space up to 60 feet away from their original location. That space must be on the ground or on a floor. The creature then makes their attack against another creature of your choosing within range. If there is no creature within range, the attack is expended.": "Interrumpes el ataque de una criatura deformando el espacio con tu espada, haciendo que tu enemigo aparezca a una corta distancia y desate su ataque en otro lugar. La criatura debe tener éxito en una tirada de salvación de Sabiduría o ser teletransportada a un espacio desocupado hasta 60 pies de distancia de su ubicación original. Ese espacio debe estar en el suelo o en un piso. La criatura entonces hace su ataque contra otra criatura de su elección dentro del rango. Si no hay ninguna criatura dentro del alcance, el ataque se gasta.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon darkens with necrotic power, and the attack deals an extra {@damage 4d8} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or be wounded for the spell's duration. While wounded, hit points lost to this spell can be regained only through a Short or Long Rest, rather than by regeneration, magic, or any other means.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este hechizo, tu arma se oscurece con poder necrótico y el ataque inflige un {@damage 4d8} de daño necrótico adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o quedar herido durante la duración del hechizo. Mientras esté herido, los puntos de golpe perdidos por este hechizo sólo pueden recuperarse mediante un descanso corto o largo, en lugar de por regeneración, magia o cualquier otro medio.",
	"At the end of each of its turns, the target repeats the saving throw. It takes {@damage 2d8} necrotic damage on a failed save, and the spell ends on a successful one.": "Al final de cada uno de sus turnos, el objetivo repite la tirada de salvación. Recibe {@damage 2d8} de daño necrótico si falla la tirada de salvación, y el hechizo termina si tiene éxito.",
	"You hurl your blade and it transforms into a line of roaring fire 5 feet wide that extends out from you to a creature within range. Each creature in the line excluding you and the target must make a Dexterity saving throw, taking {@damage 4d8} fire damage on a failed save, and half as much damage on a successful one. You then teleport to an unoccupied square within 5 feet of the target. The roaring flames transform back into your weapon and returns to your hand. You can then make one melee weapon attack against the target. On a hit, you deal an extra {@damage 4d8} fire damage.": "Lanzas tu espada y se transforma en una línea de fuego rugiente de 1,5 metros de ancho que se extiende desde ti hasta una criatura dentro del alcance. Cada criatura en la línea, excluyendo a ti y al objetivo, debe hacer una tirada de salvación de Destreza, recibiendo {@damage 4d8} de daño por fuego si falla la tirada de salvación, y la mitad de daño si tiene éxito. A continuación, te teletransportas a una casilla desocupada a menos de 1,5 metros del objetivo. Las llamas rugientes se transforman de nuevo en tu arma y vuelven a tu mano. A continuación, puedes realizar un ataque de arma cuerpo a cuerpo contra el objetivo. Si aciertas, infliges un {@damage 4d8} de daño de fuego adicional.",
	"You slam your weapon into the ground and seismic energy erupts from you in an aura with a 30-foot radius. Until the spell ends, the aura moves with you, centered on you. The area inside the aura is difficult terrain to everyone except you.": "Golpeas el suelo con tu arma y la energía sísmica brota de ti en un aura con un radio de 30 pies. Hasta que el hechizo termina, el aura se mueve contigo, centrada en ti. El área dentro del aura es terreno difícil para todos excepto para ti.",
	"When the aura appears, each creature of your choice that is within the aura's area must succeed on a Dexterity saving throw or be knocked {@condition prone}. Each creature of your choice that starts their turn in the aura must also make the same Dexterity saving throw.": "Cuando el aura aparece, cada criatura de tu elección que esté dentro del área del aura debe tener éxito en una tirada de salvación de Destreza o ser derribada {@condition prone}. Cada criatura de tu elección que comience su turno en el aura también debe realizar la misma tirada de salvación de Destreza.",
	"A wave of terrifying visions burst from your blade as your foes see you as their worst nightmare. Each creature you choose within the area must make a Wisdom saving throw. On a failed save, the creature takes {@damage 4d10} psychic damage and is {@condition frightened} of you for the spell's duration. On a successful save, a creature takes half the damage and isn't {@condition frightened}.": "Una oleada de visiones aterradoras brota de tu espada cuando tus enemigos te ven como su peor pesadilla. Cada criatura que elijas dentro del área debe hacer una tirada de salvación de Sabiduría. En una salvación fallida, la criatura recibe {@damage 4d10} de daño psíquico y es {@condition frightened} de ti durante la duración del hechizo. Con una salvación exitosa, la criatura recibe la mitad del daño y no es {@condition frightened}.",
	"At the end of each of its turns, a {@condition frightened} creature repeats the saving throw and the creature is no longer {@condition frightened} on a successful save.": "Al final de cada uno de sus turnos, una criatura {@condition frightened} repite la tirada de salvación y la criatura ya no es {@condition frightened} en una salvación exitosa.",
	"Your blade shimmers in multicolor light that entails destruction for your foes. Each time you hit a creature with a weapon attack before this spell ends, roll a {@dice d8} to determine which color affects it.": "Tu espada brilla con una luz multicolor que conlleva la destrucción de tus enemigos. Cada vez que golpees a una criatura con un ataque de arma antes de que termine este hechizo, tira un {@dice d8} para determinar qué color la afecta.",
	"The creature takes an additional {@damage 2d8} fire damage.": "La criatura recibe un {@damage 2d8} de daño de fuego adicional.",
	"The creature takes an additional {@damage 2d8} acid damage.": "La criatura recibe un {@damage 2d8} de daño ácido adicional.",
	"The creature takes an additional {@damage 2d8} lightning damage.": "La criatura recibe un {@damage 2d8} de daño de rayo adicional.",
	"The creature takes an additional {@damage 2d8} poison damage.": "La criatura recibe un {@damage 2d8} de daño de veneno adicional.",
	"The creature takes an additional {@damage 2d8} cold damage.": "La criatura recibe un {@damage 2d8} de daño por frío adicional.",
	"The creature must make a Constitution saving throw or be {@condition restrained} until the end of your next turn.": "La criatura debe realizar una tirada de salvación de Constitución o quedar {@condition restrained} hasta el final de tu próximo turno.",
	"The creature must make a Constitution saving throw be {@condition blinded} until the end of your next turn.": "La criatura debe hacer una tirada de salvación de Constitución sea {@condition blinded} hasta el final de tu próximo turno.",
	"The creature is affected by two colors. Roll twice more, rerolling any 8.": "La criatura se ve afectada por dos colores. Tira dos veces más, volviendo a tirar cualquier 8.",
	"The next time you hit a creature with a weapon attack before this spell ends, you coat your weapon with toxic poison, and the attack deals an extra {@damage 1d6} poison damage to the target. Additionally, the target must succeed on a Constitution saving throw or be {@condition poisoned} until the spell ends.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este conjuro, recubres tu arma con veneno tóxico y el ataque inflige un {@damage 1d6} de daño de veneno adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition poisoned} hasta que el hechizo termine.",
	"At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Constitución. Si tiene éxito, el hechizo termina en el objetivo.",
	"You pull a distant foe through dimensional space to be struck by your blade. As an action, choose a creature within 30 feet of you and they must succeed a Wisdom saving throw. If they fail, you teleport the creature to an unoccupied space adjacent to you, and you can make one melee weapon attack against it. The spell fails if there is no unoccupied space adjacent to you or if you teleport the creature to a space not on the ground or not on a floor.": "Atraes a un enemigo lejano a través del espacio dimensional para que sea golpeado por tu espada. Como acción, escoge una criatura en un radio de 30 pies de ti y debe superar una tirada de salvación de Sabiduría. Si falla, teletransportas a la criatura a un espacio desocupado adyacente a ti, y puedes hacer un ataque de arma cuerpo a cuerpo contra ella. El conjuro falla si no hay un espacio desocupado adyacente a ti o si teletransportas a la criatura a un espacio que no esté en el suelo o que no esté en un piso.",
	"You glimpse into the future to see how your foes react before they do. You have advantage on weapon attack rolls until this spell ends.": "Vislumbras el futuro para ver cómo reaccionan tus enemigos antes de que lo hagan. Tienes ventaja en las tiradas de ataque con armas hasta que este hechizo termine.",
	"When the spell ends, your mind staggers from mental overload, and you have disadvantage on weapon attack rolls until the end of your next turn.": "Cuando el hechizo termina, tu mente se tambalea por la sobrecarga mental y tienes desventaja en las tiradas de ataque con armas hasta el final de tu siguiente turno.",
	"Empowering your blade with crackling electricity, you hold your weapon aloft as lightning strikes out at your surrounding foes. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d8} lightning damage and it can't take reactions until the start of its next turn. On a successful save, the creature takes half as much damage and can take reactions. The creature has disadvantage on the saving throw if they are wearing armor made of metal.": "Al potenciar tu espada con electricidad crepitante, mantienes tu arma en alto mientras un rayo golpea a los enemigos que te rodean. Cada criatura que se encuentre dentro del alcance, aparte de ti, debe realizar una tirada de salvación de destreza. Si fallas la tirada de salvación, la criatura recibe {@damage 3d8} de daño por rayo y no puede reaccionar hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y puede reaccionar. La criatura tiene desventaja en la tirada de salvación si lleva una armadura de metal.",
	"You create a temporary portal next to a distant foe to strike at them with your blade. Choose a creature within 60 feet of you and you can make one melee weapon attack against them. The attack deals an extra {@damage 2d6} force damage to the target.": "Creas un portal temporal junto a un enemigo lejano para golpearlo con tu espada. Elige una criatura en un radio de 60 pies y puedes realizar un ataque con un arma cuerpo a cuerpo contra ella. El ataque inflige un {@damage 2d6} de daño de fuerza adicional al objetivo.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and corrosive acid burns the target until the start of your next turn. While the acid burns, the target can use its action to remove the acid otherwise the target takes {@damage 1d4} acid damage at the end of their next turn.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance de tu arma, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y el ácido corrosivo lo quema hasta el comienzo de tu siguiente turno. Mientras el ácido quema, el objetivo puede usar su acción para eliminar el ácido, de lo contrario el objetivo recibe {@damage 1d4} de daño por ácido al final de su siguiente turno.",
	"At 5th level, the attack deals extra acid damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the burning damage to the target increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "A 5º nivel, el ataque inflige un daño extra de ácido al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia, y aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel. Además, el daño por quemadura al objetivo aumenta a {@dice 1d6} a 5º nivel, a {@dice 1d8} a 11º nivel y a {@dice 1d10} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and crackling electricity leaps from the target to another creature within 15 feet of the target. The second target takes {@damage 1d4} lightning damage.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance de tu arma, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque, y la electricidad crepitante salta del objetivo a otra criatura en un radio de 15 pies del objetivo. El segundo objetivo recibe {@damage 1d4} de daño por rayo.",
	"At 5th level, the attack deals extra lightning damage to the first target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the damage to the second target increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "A 5º nivel, el ataque inflige al primer objetivo un daño de rayo adicional igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia, y aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel. Además, el daño al segundo objetivo aumenta a {@dice 1d6} a 5º nivel, a {@dice 1d8} a 11º nivel y a {@dice 1d10} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and magical fire from your weapon burns the target's defenses until the start of your next turn. The next attack against the target before then, adds a {@dice d4} to the attack roll, and the spell ends.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance de tu arma, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque, y el fuego mágico de tu arma quema las defensas del objetivo hasta el comienzo de tu siguiente turno. El siguiente ataque contra el objetivo antes de eso, añade un {@dice d4} a la tirada de ataque, y el hechizo termina.",
	"At 5th level, the attack deals extra fire damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "A 5º nivel, el ataque inflige un daño de fuego adicional al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia. La tirada de daño aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and your weapon covers the target in frost. The creature subtracts a {@dice d4} from their next attack roll until the start of your next turn.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance de tu arma, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y tu arma lo cubre de escarcha. La criatura resta un {@dice d4} a su próxima tirada de ataque hasta el inicio de tu siguiente turno.",
	"At 5th level, the attack deals extra cold damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "A 5º nivel, el ataque inflige un daño adicional por frío al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia. La tirada de daño aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and psychic energy assaults their mind. The creature subtracts a {@dice d4} from their next skill check until the start of your next turn.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance de tu arma, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y la energía psíquica asalta su mente. La criatura resta un {@dice d4} a su próximo chequeo de habilidad hasta el comienzo de tu próximo turno.",
	"At 5th level, the attack deals extra psychic damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "A 5º nivel, el ataque inflige un daño psíquico adicional al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia. La tirada de daño aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and it becomes sheathed in abjuring energy until the start of your next turn. If the target willingly attacks a creature other than you before then, the attack is made with disadvantage, and the spell ends.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance del hechizo, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y queda envuelto en energía abjuradora hasta el comienzo de tu siguiente turno. Si el objetivo ataca voluntariamente a una criatura que no seas tú antes, el ataque se realiza con desventaja y el hechizo termina.",
	"At 5th level, the melee attack deals an extra {@damage 1d8} force damage to the target. The damage roll increases by {@dice 1d8} at 11th level and 17th level.": "A 5º nivel, el ataque cuerpo a cuerpo inflige un {@damage 1d8} de daño de fuerza adicional al objetivo. La tirada de daño aumenta un {@dice 1d8} a 11º nivel y 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and you are covered in stony armor. You gain a {@dice 1d4} bonus to AC until the start of your next turn. If you are attacked before then, the spell ends after the attack is made, and the stony armor crumbles.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance del hechizo, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y te cubres con una armadura de piedra. Obtienes un {@dice 1d4} de bonificación a la CA hasta el comienzo de tu siguiente turno. Si te atacan antes de eso, el hechizo termina después de realizar el ataque, y la armadura pétrea se desmorona.",
	"At 5th level, the attack deals extra bludgeoning damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "A 5º nivel, el ataque inflige un daño contundente adicional al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia. La tirada de daño aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and you sap their life force. You gain {@dice 1d4} temporary hit points. The temporary hit points disappear at the start of your next turn.": "Como parte de la acción utilizada para lanzar este hechizo, debes realizar un ataque con un arma contra una criatura dentro del alcance del hechizo, de lo contrario el hechizo falla. Si aciertas, el objetivo sufre los efectos normales del ataque y le quitas la fuerza vital. Ganas {@dice 1d4} puntos de vida temporales. Los puntos de vida temporales desaparecen al comienzo de tu siguiente turno.",
	"At 5th level, the attack deals extra necrotic damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the temporary hit points gained increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "A 5º nivel, el ataque inflige un daño necrótico adicional al objetivo igual a {@dice 1d8} para un arma cuerpo a cuerpo o {@dice 1d6} para un arma a distancia, y aumenta a {@dice 2d8} o {@dice 2d6} a 11º nivel, y a {@dice 3d8} o {@dice 3d6} a 17º nivel. Además, los puntos de golpe temporales ganados aumentan a {@dice 1d6} a 5º nivel, {@dice 1d8} a 11º nivel y {@dice 1d10} a 17º nivel.",
	"You slam your blade into the ground and burning acid bursts forth around you. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d6} acid damage and half as much damage on a successful save.": "Golpeas el suelo con tu espada y el ácido ardiente estalla a tu alrededor. Cada criatura que se encuentre dentro del alcance, aparte de ti, debe realizar una tirada de salvación de destreza. Si falla la tirada de salvación, la criatura recibe {@damage 3d6} de daño por ácido y la mitad de daño si la tirada de salvación tiene éxito.",
	"The next time you hit a creature with a weapon attack before this spell ends, you energize your blade with crackling electricity, and the attack deals an extra {@damage 5d10} lightning damage. Additionally, the creature must make a Constitution saving throw or be {@condition stunned} for the spell's duration.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este hechizo, energizas tu espada con electricidad crepitante, y el ataque inflige un {@damage 5d10} de daño de rayo adicional. Además, la criatura debe realizar una tirada de salvación de Constitución o quedar {@condition stunned} durante la duración del hechizo.",
	"The next time you hit a creature with a weapon attack before this spell ends, you slow down time around them, and the target must succeed on a Wisdom saving throw or be affected by this spell until the spell ends.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este hechizo, ralentizas el tiempo a su alrededor, y el objetivo debe tener éxito en una tirada de salvación de Sabiduría o verse afectado por este hechizo hasta que éste termine.",
	"The affected target's speed is halved, it takes a -2 penalty to AC and Dexterity saving throws, and it can't use reactions.": "La velocidad del objetivo afectado se reduce a la mitad, tiene una penalización de -2 a la CA y a las tiradas de salvación de Destreza, y no puede usar reacciones.",
	"On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "En su turno, puede utilizar una acción o una acción de bonificación, pero no ambas. Independientemente de las habilidades o los objetos mágicos de la criatura, no puede realizar más de un ataque cuerpo a cuerpo o a distancia durante su turno.",
	"If the creature attempts to cast a spell with a casting time of 1 action, roll a {@dice d20}. On an 11 or higher, the spell doesn't take effect until the creature's next turn, and the creature must use its action on that turn to complete the spell. If it can't, the spell is wasted.": "Si la criatura intenta lanzar un hechizo con un tiempo de lanzamiento de 1 acción, tira un {@dice d20}. Con un 11 o más, el hechizo no tiene efecto hasta el siguiente turno de la criatura, y ésta debe utilizar su acción en ese turno para completar el hechizo. Si no puede, el hechizo se pierde.",
	"The target affected by this spell can make another Wisdom saving throw at the end of each of its turns. On a successful save, the effect ends for it.": "El objetivo afectado por este hechizo puede realizar otra tirada de salvación de Sabiduría al final de cada uno de sus turnos. Si la tirada de salvación tiene éxito, el efecto termina para él.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon crackles with dimensional power, and the attack deals an extra {@damage 2d6} force damage to the target. Additionally, the target must succeed on a Wisdom saving throw or be teleported to an unoccupied space up to 30 feet away from you. That space must be on the ground or on a floor.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este conjuro, tu arma crepita con poder dimensional y el ataque inflige un {@damage 2d6} de daño de fuerza adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Sabiduría o ser teletransportado a un espacio desocupado hasta 30 pies de distancia de ti. Ese espacio debe estar en el suelo o en un piso.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon strikes with mind altering magic, and the attack deals an extra {@damage 2d6} psychic damage to the target. Additionally, the target must succeed on an Intelligence saving throw or have muddled thoughts until the spell ends. During that time, whenever the target makes an attack roll, ability check, or Constitution saving throw to maintain concentration, the target must roll a {@dice d6} and subtract the number rolled from the roll.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este conjuro, tu arma golpea con magia de alteración mental, y el ataque inflige un {@damage 2d6} de daño psíquico adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Inteligencia o tener pensamientos confusos hasta que el hechizo termine. Durante ese tiempo, siempre que el objetivo haga una tirada de ataque, un chequeo de habilidad o una tirada de salvación de Constitución para mantener la concentración, el objetivo debe tirar un {@dice d6} y restar el número obtenido de la tirada.",
	"At the end of each of its turns, the target can make another Intelligence saving throw. On a success, the spell ends on the target.": "Al final de cada uno de sus turnos, el objetivo puede hacer otra tirada de salvación de Inteligencia. Si tiene éxito, el hechizo termina en el objetivo.",
	"You swing your weapon creating magical duplicates that strike at all foes. Each creature you choose within the area must make a Dexterity saving throw. A creature takes {@damage 6d6} force damage on a failed save, or half as much damage on a successful one.": "Agitas tu arma creando duplicados mágicos que golpean a todos los enemigos. Cada criatura que elijas dentro del área debe realizar una tirada de salvación de Destreza. La criatura recibe {@damage 6d6} de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"You teleport to an unoccupied space within 5 feet of the creature that attacked you. You can then make one melee weapon attack against the creature. On a hit, the attack deals an additional {@damage 3d8} force damage.": "Te teletransportas a un espacio desocupado a menos de 1,5 metros de la criatura que te ha atacado. Entonces puedes realizar un ataque con un arma cuerpo a cuerpo contra la criatura. Si aciertas, el ataque causa un {@damage 3d8} de daño de fuerza adicional.",
	"Raging fire bursts from your blade to engulf your foes in an inferno. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 4d6} fire damage and is burning. On a successful save, a creature takes half the damage and isn't burning. While a target is burning, it takes {@damage 2d6} fire damage at the start of its turn. At the end of each of its turns, the target can make another Dexterity saving throw. On a success, the burning ends on the target.": "De tu espada brota un fuego furioso que envuelve a tus enemigos en un infierno. Cada criatura dentro del alcance, aparte de ti, debe hacer una tirada de salvación de Destreza. En caso de fallar la salvación, la criatura recibe {@damage 4d6} de daño por fuego y se quema. Con una salvación exitosa, la criatura recibe la mitad del daño y no se quema. Mientras un objetivo está ardiendo, recibe {@damage 2d6} de daño por fuego al comienzo de su turno. Al final de cada uno de sus turnos, el objetivo puede hacer otra tirada de salvación de Destreza. Si tiene éxito, la quema termina en el objetivo.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon chills with elemental frost, and the attack deals an extra {@damage 3d8} cold damage to the target. Additionally, the target must succeed on a Constitution saving throw or be {@condition restrained} until the spell ends.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que termine este hechizo, tu arma se hiela con escarcha elemental, y el ataque inflige un {@damage 3d8} de daño por frío adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition restrained} hasta que el hechizo termine.",
	"A creature {@condition restrained} by the frost can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself and the spell ends.": "Una criatura {@condition restrained} por la escarcha puede usar su acción para hacer un chequeo de Fuerza o Destreza (a su elección) contra la DC de salvación de tu hechizo. Si tiene éxito, se libera y el hechizo termina.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon crackles with life draining energy, and the attack deals an extra {@damage 2d6} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or the target deals only half damage with weapon attacks that use Strength until the spell ends.": "La próxima vez que golpees a una criatura con un ataque de arma antes de que este hechizo termine, tu arma crepita con energía que drena la vida, y el ataque inflige un {@damage 2d6} de daño necrótico adicional al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o el objetivo sólo inflige la mitad de daño con ataques de arma que usen Fuerza hasta que el hechizo termine.",
	"You warp time to speed yourself up and catch glimpses of other timelines to become aware of all possibilities. For the spell's duration, you have advantage on attack rolls, ability checks, and saving throws. Additionally, other creatures have disadvantage on attack rolls against you for the duration.": "Deformas el tiempo para acelerarte y vislumbrar otras líneas temporales para ser consciente de todas las posibilidades. Mientras dure el hechizo, tienes ventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación. Además, otras criaturas tienen desventaja en las tiradas de ataque contra ti mientras dure el hechizo.",
	"When the spell ends, your body is staggered as the various timelines resynchronize, and you have disadvantage on attack rolls, ability checks, and saving throws until the end of your next turn.": "Cuando el hechizo termina, tu cuerpo se tambalea mientras las distintas líneas temporales se resincronizan, y tienes desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación hasta el final de tu siguiente turno."
}