{
	"A dwarf flexes his fingers as the newest weapon disappears inside his core. Delighted by the prospect of mastering these new arms, he summons the weapon to his hands as he rises to charge his sparring partner. The hammer connects, knocking the opponent back and off balance, only to be instantly assaulted by the blades that replace the hammer in a flash.": "Un enano flexiona sus dedos mientras la nueva arma desaparece dentro de su núcleo. Encantado con la perspectiva de dominar estas nuevas armas, invoca el arma en sus manos mientras se levanta para cargar contra su compañero de combate. El martillo conecta, haciendo retroceder al oponente y desequilibrándolo, sólo para ser asaltado al instante por las cuchillas que sustituyen al martillo en un instante.",
	"While her enemies pour into the room to surround her, the elf calmly prepares her next move with energy crackling between her hands. When the moment is right, she vanishes in a burst of lightning. Her befuddled foes don't realize that she's now standing in the entrance behind them until she unleashed waves of electricity back into the chamber.": "Mientras sus enemigos entran en la habitación para rodearla, la elfa prepara tranquilamente su siguiente movimiento con energía crepitando entre sus manos. Cuando llega el momento, se desvanece en una ráfaga de rayos. Sus desconcertados enemigos no se dan cuenta de que ahora está en la entrada detrás de ellos hasta que desata ondas de electricidad en la cámara.",
	"An orc drops from the roof, rolling with the fall to come back up running. Heading towards his companions, he can see they are blissfully unaware of the sorcerer preparing something devastating behind them. He throws his shield at the sorcerer and connects, buying him more time to arrive behind his party to generate a large shield of light and part the sea of fire that spews forth from the caster.": "Un orco cae del techo, rodando con la caída para volver a subir corriendo. Se dirige hacia sus compañeros y ve que no se dan cuenta de que el hechicero está preparando algo devastador detrás de ellos. Lanza su escudo contra el hechicero y conecta, ganando tiempo para llegar detrás de su grupo y generar un gran escudo de luz y separar el mar de fuego que brota del hechicero.",
	"Cultivators are those who would learn powerful techniques to further their strength. They see every fight as an opportunity to grow, and every enemy is a treasure trove of experience waiting to be plundered. A cultivator often seeks physical perfection in themselves and their techniques.": "Los cultivadores son aquellos que quieren aprender técnicas poderosas para aumentar su fuerza. Ven cada combate como una oportunidad para crecer, y cada enemigo es un tesoro de experiencia que espera ser saqueado. Un cultivador suele buscar la perfección física en sí mismo y en sus técnicas.",
	"Ki is a fundamental force that resides in all living and non-living things. Cultivators have learned ways to gather this power and accumulate it in an internal reservoir that they call their 'foundation'. Drawing from this Ki reserve, they can perform secret technique to create supernatural effects.": "El ki es una fuerza fundamental que reside en todos los seres vivos y no vivos. Los cultivadores han aprendido a reunir esta fuerza y a acumularla en una reserva interna que llaman su \"base\". Con esta reserva de Ki, pueden realizar técnicas secretas para crear efectos sobrenaturales.",
	"These techniques may have been passed on to a cultivator by an instructor or they may have learned it from an ancient manual. In rare cases, they might have even created one by themselves. Acquiring their technique is a significant event for a cultivator, as they will most likely be drawn to honing and perfecting it for the rest of their lives.": "Estas técnicas pueden haber sido transmitidas a un cultivador por un instructor o pueden haberlas aprendido de un manual antiguo. En raras ocasiones, incluso pueden haber creado una por sí mismos. Adquirir su técnica es un acontecimiento importante para un cultivador, ya que lo más probable es que se sienta atraído por afinarla y perfeccionarla durante el resto de su vida.",
	"\"Civilize the mind, but make savage the body.\" Cultivators strive to grow their foundation to the highest peaks and to break through barriers in their cultivation as quickly as possible. This pursuit drives them towards combat, as the knowledge and experience gained in battle is crucial for their progress. Their single-minded pursuits cause many cultivators to live on their own, eschewing the crowds and comforts of city life. At the same time, cultivators readily join adventuring groups to meet their needs for combat, wealth and materials - all in the service of further honing their craft.": "\"Civilizar la mente, pero hacer salvaje el cuerpo\". Los cultivadores se esfuerzan por hacer crecer sus cimientos hasta las cotas más altas y por romper las barreras de su cultivo lo más rápido posible. Esta búsqueda les lleva a combatir, ya que el conocimiento y la experiencia adquiridos en la batalla son cruciales para su progreso. Su búsqueda decidida hace que muchos cultivadores vivan solos, evitando las multitudes y las comodidades de la vida en la ciudad. Al mismo tiempo, los cultivadores se unen fácilmente a grupos de aventureros para satisfacer sus necesidades de combate, riqueza y materiales, todo ello al servicio del perfeccionamiento de su arte.",
	"When creating a cultivator think about your characters background and their motivation. Becoming a cultivator is a path that takes dedication. Why is your character so dedicated to growing stronger? An unfortunate event? A role model? How did your character begin to learn their respective technique? Were they taught at a dojo with others, or under a master alone? It could even be as simple as a manuscript found in ruins.": "Cuando crees un cultivador, piensa en el origen de tus personajes y en su motivación. Convertirse en cultivador es un camino que requiere dedicación. ¿Por qué está tu personaje tan dedicado a hacerse más fuerte? ¿Un acontecimiento desafortunado? ¿Un modelo de conducta? ¿Cómo empezó tu personaje a aprender su técnica respectiva? ¿Le enseñaron en un dojo con otros, o con un maestro solo? Incluso podría ser tan simple como un manuscrito encontrado en las ruinas.",
	"What your cultivator is searching for, whether it be looming near or in the far future, can be important. Simple or not, something drives a cultivator to continue on their painful and arduous journey.": "Lo que el cultivador busca, ya sea en un futuro cercano o lejano, puede ser importante. Simple o no, algo impulsa a un cultivador a continuar en su doloroso y arduo viaje.",
	"You can make a cultivator quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on your choice of weapon, followed by Intelligence. Second, choose the {@background Far Traveler|PHB} Background.": "Puedes hacer un cultivador rápidamente siguiendo estas sugerencias. Primero, haz que la Fuerza o la Destreza sean tu puntuación de habilidad más alta, dependiendo de tu elección de arma, seguida de la Inteligencia. En segundo lugar, elige el {@background Far Traveler|PHB} Trasfondo.",
	"Your intense training and tempering of your body has left you with the ability to physically exude your skill and power, allowing you to coerce or even physically affect others. As long as you have at least 1 ki point remaining your aura is active with a range of 10 feet, and has the following abilities:": "Tu intenso entrenamiento y el templado de tu cuerpo te han dejado la capacidad de exudar físicamente tu habilidad y poder, permitiéndote coaccionar o incluso afectar físicamente a los demás. Mientras te quede al menos 1 punto de ki, tu aura está activa con un alcance de 3 metros, y tiene las siguientes habilidades:",
	"You may make Charisma based skill checks using your Intelligence modifier.": "Puedes hacer chequeos de habilidad basados en el Carisma usando tu modificador de Inteligencia.",
	"Enemies that make a saving throw while in your aura do so at a penalty equal to half your Intelligence modifier rounded down.": "Los enemigos que hacen una tirada de salvación mientras están en tu aura lo hacen con una penalización igual a la mitad de tu modificador de Inteligencia redondeado hacia abajo.",
	"Your movement speed increases by 5 feet.": "Tu velocidad de movimiento aumenta en 5 pies.",
	"You may dismiss and reactivate your aura as a bonus action, and it is automatically dismissed once you become {@condition unconscious}.": "Puedes descartar y reactivar tu aura como acción de bonificación, y se descarta automáticamente cuando te conviertes en {@condition unconscious}.",
	"Your cultivation has begun to afford you to access to the condensed form of pure energy. Your access to this energy is represented by your ki pool. Your cultivator level determines the amount of ki you have, as shown in the Ki Pool column of the cultivator table. You may not have more ki than this maximum amount.": "Tu cultivo ha comenzado a permitirte el acceso a la forma condensada de la energía pura. Tu acceso a esta energía está representado por tu reserva de ki. Tu nivel de cultivador determina la cantidad de ki que tienes, tal y como se muestra en la columna de reserva de ki de la tabla de cultivadores. No puedes tener más ki que esta cantidad máxima.",
	"You can spend these points to fuel various techniques, stance abilities, and features. You start knowing three such features: Empowered Body, Relentless Pursuit, Spring Attack.": "Puedes gastar estos puntos para alimentar varias técnicas, habilidades de postura y características. Empiezas conociendo tres de estas características: Cuerpo potenciado, Persecución implacable, Ataque de primavera.",
	"When you spend ki, that ki is unavailable until you finish a short or long rest, at the end of which you condense more ki, refilling your core.": "Cuando gastas ki, ese ki no está disponible hasta que terminas un descanso corto o largo, al final del cual condensas más ki, rellenando tu núcleo.",
	"Some of your technique and stance features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Algunos de tus rasgos de técnica y postura requieren que tu objetivo haga una tirada de salvación para resistir los efectos del rasgo. La DC de la tirada de salvación se calcula como sigue:",
	"You may spend 1 ki point to add your proficiency bonus to any Dexterity or Strength based skill check. If you are already proficient in the skill, then you instead double your proficiency bonus.": "Puedes gastar 1 punto de ki para añadir tu bonificación de competencia a cualquier chequeo de habilidad basado en la Destreza o la Fuerza. Si ya eres competente en la habilidad, duplicas tu bonificación de competencia.",
	"When an enemy adjacent to you would attempt to move, you may, as a reaction, spend 1 ki point to move up to your movement speed following that enemy.": "Cuando un enemigo adyacente a ti intente moverse, puedes, como reacción, gastar 1 punto de ki para moverte hasta tu velocidad de movimiento siguiendo a ese enemigo.",
	"Whenever you take the {@action Dash} action you may spend 1 ki point to make an attack as a bonus action.": "Siempre que realices la acción {@action Dash} puedes gastar 1 punto de ki para realizar un ataque como acción adicional.",
	"While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Intelligence modifier. You can use a Shield and still gain this benefit.": "Mientras no lleves armadura, tu Clase de Armadura es igual a 10 + tu modificador de Destreza + tu modificador de Inteligencia. Puedes usar un escudo y seguir obteniendo este beneficio.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose a Fighting Style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "A 2º nivel, adoptas un estilo de lucha concreto como especialidad. Elige un Estilo de Lucha de la lista de características opcionales. No puedes tomar la misma opción de Estilo de Lucha más de una vez, aunque puedas volver a elegir.",
	"You begin to devote your life to cultivating and perfecting one of many techniques. Choose a technique. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th levels.": "Empiezas a dedicar tu vida a cultivar y perfeccionar una de las muchas técnicas. Elige una técnica. Tu elección te otorga rasgos a 3º nivel y de nuevo a 7º, 11º y 15º nivel.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 5th level, you progress to the next step in your cultivation, strengthening certain aspects of your body. When you gain this feature you may choose one of two options:": "A 5º nivel, avanzas al siguiente paso en tu cultivo, fortaleciendo ciertos aspectos de tu cuerpo. Cuando obtienes esta característica puedes elegir una de las dos opciones:",
	"Your speed increases by 5 feet.": "Tu velocidad aumenta en 5 pies.",
	"Your hit point maximum increases by 5.": "Tu punto de vida máximo aumenta en 5.",
	"You may choose either of these options again at 10th, 15th, and 20th level.": "Puedes volver a elegir cualquiera de estas opciones a los niveles 10, 15 y 20.",
	"Upon reaching 6th level, you harness the beneficial aspects of your aura to accelerate your body's natural healing. As a bonus action you may spend 1 ki point to heal yourself for {@dice 2d4}. You may instead use an action and 2 ki points to touch and heal another creature for {@dice 2d4}.": "Al alcanzar el 6º nivel, aprovechas los aspectos beneficiosos de tu aura para acelerar la curación natural de tu cuerpo. Como acción adicional, puedes gastar 1 punto de ki para curarte a ti mismo durante {@dice 2d4}. En cambio, puedes usar una acción y 2 puntos de ki para tocar y curar a otra criatura durante {@dice 2d4}.",
	"You can use this ability a number of times equal to your Intelligence modifier (minimum once).": "Puedes usar esta habilidad un número de veces igual a tu modificador de Inteligencia (mínimo una vez).",
	"At 7th level, you gain a feature granted by your Technique.": "A 7º nivel, obtienes una característica concedida por tu Técnica.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 9th level, your mastery over ki allows you to better safeguard yourself mentally and physically. When you are subjected to a spell or effect that allows you to make a Constitution or Intelligence saving throw to take only half damage, you may spend 1 ki point to instead take no damage if you succeed on the saving throw.": "A 9º nivel, tu dominio del ki te permite protegerte mejor mental y físicamente. Cuando estés sometido a un hechizo o efecto que te permita hacer una tirada de salvación de Constitución o Inteligencia para recibir sólo la mitad del daño, puedes gastar 1 punto de ki para no recibir ningún daño si tienes éxito en la tirada de salvación.",
	"You do not gain the benefit of this ability when you are {@condition unconscious}.": "No obtienes el beneficio de esta habilidad cuando estás {@condition unconscious}.",
	"Beginning at 10th level, your aura control has become subtle enough to continually influence those you would interact with. You may choose one additional Charisma based skill to gain proficiency in.": "A partir del 10º nivel, tu control del aura se ha vuelto lo suficientemente sutil como para influir continuamente en aquellos con los que te relacionas. Puedes elegir una habilidad adicional basada en el Carisma para ganar competencia en ella.",
	"Additionally, whenever you make a Charisma based skill check, you can spend 1 ki point to reroll it and take the second result.": "Además, cada vez que hagas un chequeo de habilidad basado en el Carisma, puedes gastar 1 punto de ki para repetirlo y tomar el segundo resultado.",
	"At 11th level, you gain a feature granted by your Technique.": "A 11º nivel, obtienes una característica concedida por tu Técnica.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you reach 13th level, you begin to integrate materials into your cultivation to reforge your body, tempering it with the elements. You gain resistance to one damage type of your choice.": "Cuando alcanzas el 13º nivel, empiezas a integrar materiales en tu cultivo para reforjar tu cuerpo, templándolo con los elementos. Ganas resistencia a un tipo de daño de tu elección.",
	"At 14th level, you become adept at manipulating your aura to gain a multitude of information from it, affecting a larger area, or focus its effects on a single enemy. As an action you may extend the range of your aura to 30 feet until the end of your next turn. While the range is extended you are aware of any creatures, living or otherwise, within your aura. This ability does not tell you their location, only that they are within your aura.": "A 14º nivel, te vuelves experto en manipular tu aura para obtener una multitud de información de ella, afectando a un área más grande, o concentrar sus efectos en un solo enemigo. Como acción puedes ampliar el alcance de tu aura a 30 pies hasta el final de tu siguiente turno. Mientras el alcance esté ampliado, serás consciente de cualquier criatura, viva o no, que se encuentre dentro de tu aura. Esta habilidad no te dice su ubicación, sólo que están dentro de tu aura.",
	"You may choose to instead, as an action, focus your aura on one creature to enhance its effect. You may choose only one target for your Cultivator's Aura ability within 30 feet and spend 1 ki point, the saving throw penalty increases by 1 and you have a bonus to your attacks to hit that creature equal to the total penalty. This ability lasts for a minute and can only be used once per long rest.": "En su lugar, puedes elegir, como acción, concentrar tu aura en una criatura para potenciar su efecto. Puedes elegir sólo un objetivo para tu habilidad de Aura de Cultivador en un radio de 30 pies y gastar 1 punto de ki, la penalización a la tirada de salvación aumenta en 1 y tienes un bono a tus ataques para golpear a esa criatura igual a la penalización total. Esta habilidad dura un minuto y sólo puede utilizarse una vez por descanso largo.",
	"At 15th level, you gain a feature granted by your Technique.": "A 15º nivel, obtienes una característica concedida por tu Técnica.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"Upon reachin 17th level, you learned to assail an enemy's core using your cultivation technique to damage and/or shatter it. As long as you have at least 1 ki point, when you damage a creature with an attack, you can cause that attack to deal extra damage equal to half your Cultivator level. You may use this ability a number of times per long rest equal to your Intelligence modifier (minimum once).": "Al alcanzar el 17º nivel, has aprendido a atacar el núcleo de un enemigo utilizando tu técnica de cultivo para dañarlo y/o destrozarlo. Mientras tengas al menos 1 punto de ki, cuando dañes a una criatura con un ataque, puedes hacer que ese ataque inflija un daño extra igual a la mitad de tu nivel de Cultivador. Puedes utilizar esta habilidad un número de veces por descanso largo igual a tu modificador de Inteligencia (mínimo una vez).",
	"At 18th level, the speed at which your aura heals you and others has increased. Your Aura Infusion healing increases to {@dice 2d8} and you may touch other creatures as a bonus action to heal them.": "A 18º nivel, la velocidad a la que tu aura te cura a ti y a otros ha aumentado. Tu curación por infusión de aura aumenta a {@dice 2d8} y puedes tocar a otras criaturas como acción adicional para curarlas.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"Beginning at 20th level, you are ki made flesh. You may use ki features despite having no ki. Whenever you do so, take {@dice 1d4} unavoidable force damage per ki point you avoided spending.": "A partir del 20º nivel, eres ki hecho carne. Puedes utilizar rasgos de ki a pesar de no tener ki. Siempre que lo hagas, recibe {@dice 1d4} de daño de fuerza inevitable por cada punto de ki que hayas evitado gastar.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "Cuando realizas un ataque a distancia mientras estás a 5 pies de una criatura hostil, no tienes desventaja en la tirada de ataque. Tus ataques a distancia ignoran la media cobertura y la cobertura de tres cuartos contra objetivos que estén a menos de 30 pies de ti. Tienes un bono de +1 a las tiradas de ataque en los ataques a distancia.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mientras lleves armadura, ganas un bono de +1 a la CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y ninguna otra arma, obtienes un bonificador +2 a las tiradas de daño con esa arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Cuando sacas un 1 o un 2 en un dado de daño para un ataque que realizas con un arma cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes utilizar la nueva tirada, incluso si la nueva tirada es un 1 o un 2. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio.",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "Cuando una criatura que puedes ver golpea a un objetivo que está a 5 pies de ti con un ataque, puedes usar tu reacción para reducir el daño que recibe el objetivo en {@dice 1d10} + tu bonificación de competencia (hasta un mínimo de 0 de daño). Debes estar blandiendo un escudo o un arma simple o marcial para usar esta reacción.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon. In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "Puedes desenfundar un arma que tenga la propiedad de ser lanzada como parte del ataque que realizas con el arma. Además, cuando golpeas con un ataque a distancia utilizando un arma arrojadiza, obtienes un bonificador de +1 a la tirada de daño.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque.",
	"Your unarmed strikes can deal bludgeoning damage equal to {@dice 1d6} + your Strength modifier. If you strike with two free hands, the {@dice d6} becomes a {@dice d8}. When you successfully start a grapple, you can deal {@dice 1d4} bludgeoning damage to the {@condition grappled} creature. Until the grapple ends, you can also deal this damage to the creature whenever you hit it with a melee attack.": "Tus golpes desarmados pueden infligir un daño contundente igual a {@dice 1d6} + tu modificador de Fuerza. Si golpeas con las dos manos libres, el {@dice d6} se convierte en un {@dice d8}. Cuando inicias con éxito un agarrón, puedes infligir {@dice 1d4} de daño contundente a la criatura {@condition grappled}. Hasta que termine el agarre, también puedes infligir este daño a la criatura cada vez que la golpees con un ataque cuerpo a cuerpo.",
	"If you hit an enemy with this arrow, then you may choose another enemy in range. If the chosen enemy or the original target takes damage before the beginning of your next turn, the other takes additional damage equal to your arrow damage die.": "Si golpeas a un enemigo con esta flecha, puedes elegir a otro enemigo que esté a tu alcance. Si el enemigo elegido o el objetivo original recibe daño antes del comienzo de tu siguiente turno, el otro recibe un daño adicional igual a tu dado de daño de la flecha.",
	"When you damage an enemy with this ranged attack, you reduce that enemy's max hit points by the same amount. This effect ends after a long rest. At 10th level, this attack deals an additional {@dice 1d4} necrotic damage at the beginning of each of the enemy's turns and reduces their max hit points by the same amount. The additional damage bypasses immunity and resistances and ends if the enemy has not been hit by one of your arrows for 1 round.": "Cuando dañas a un enemigo con este ataque a distancia, reduces los puntos de vida máximos de ese enemigo en la misma cantidad. Este efecto finaliza tras un largo descanso. A 10º nivel, este ataque inflige un {@dice 1d4} de daño necrótico adicional al principio de cada turno del enemigo y reduce sus puntos de vida máximos en la misma cantidad. El daño adicional ignora la inmunidad y las resistencias y termina si el enemigo no ha sido alcanzado por una de tus flechas durante 1 asalto.",
	"When an enemy is hit by this arrow, their movement speed is reduced by 15 feet. This effect stacls and goes away at the end of its next turn. At 10th level, if the target fails a Dexterity save, the affected enemy may not move using legendary actions.": "Cuando un enemigo es alcanzado por esta flecha, su velocidad de movimiento se reduce en 15 pies. Este efecto se mantiene y desaparece al final de su siguiente turno. A 10º nivel, si el objetivo falla una salvación de Destreza, el enemigo afectado no puede moverse usando acciones legendarias.",
	"If this arrow hits a creature, then the target makes a Wisdom saving throw with advantage or is {@condition charmed} by you until the start of your next turn. You may choose to have this arrow deal no damage. A creature who succeeds on this check is immune to this effect for 24 hours.": "Si esta flecha golpea a una criatura, el objetivo hace una tirada de salvación de Sabiduría con ventaja o es {@condition charmed} por ti hasta el comienzo de tu siguiente turno. Puedes elegir que esta flecha no haga ningún daño. Una criatura que tenga éxito en este chequeo es inmune a este efecto durante 24 horas.",
	"When this arrow strikes a creature or surface, the target and creatures within 10 ft take an additional {@dice 1d6} force damage and are knocked {@condition prone}. A successful Strength saving throw negates the {@condition prone} condition. This arrow deals double damage to structures. At 10th level this damage increase {@dice 2d6}.": "Cuando esta flecha golpea a una criatura o superficie, el objetivo y las criaturas en un radio de 10 pies reciben un {@dice 1d6} de daño de fuerza adicional y son derribados {@condition prone}. Una tirada de salvación de Fuerza exitosa anula la condición de {@condition prone}. Esta flecha inflige el doble de daño a las estructuras. A 10º nivel este daño aumenta {@dice 2d6}.",
	"This arrow can be shot through stone or wood no thicker than 5 feet. Additionally, when shot directly at a creature, this arrow can pierce a number of added targets equal to your Intelligence modifier. Each additional target must be directly behind the first. When shot this way, each enemy hit takes an additional {@dice 1d6} damage.": "Esta flecha puede ser disparada a través de piedra o madera de no más de 5 pies de grosor. Además, cuando se dispara directamente a una criatura, esta flecha puede atravesar un número de objetivos adicionales igual a tu modificador de Inteligencia. Cada objetivo adicional debe estar directamente detrás del primero. Cuando se dispara de este modo, cada enemigo alcanzado recibe un {@dice 1d6} de daño adicional.",
	"If an enemy hit by this arrow is in your aura, they take an additional {@dice 3d6} weapon damage.": "Si un enemigo alcanzado por esta flecha está en tu aura, recibe un {@dice 3d6} de daño de arma adicional.",
	"When you fire this shot, you may instead have it hang within your aura. At the beginning of each of your turns this arrow will automatically fire at the closest enemy. Each shot takes the same amount of ki and has the same constructs as the first shot. You may end this ability as a bonus action.": "Cuando disparas este tiro, puedes hacer que cuelgue dentro de tu aura. Al principio de cada uno de tus turnos, esta flecha disparará automáticamente al enemigo más cercano. Cada disparo requiere la misma cantidad de ki y tiene las mismas construcciones que el primer disparo. Puedes terminar esta habilidad como acción adicional.",
	"You may take a penalty to your attack roll to target specific body parts with this shot and cause an effect when it hits.": "Puedes aplicar una penalización a tu tirada de ataque para apuntar a partes específicas del cuerpo con este disparo y causar un efecto cuando impacte.",
	"{@b Torso -2:} Push the target back 10 feet.": "{@b Torso -2:} Empuja al objetivo hacia atrás 3 metros.",
	"{@b Legs -3:} Reduces target's movement speed to 0 until the end of their next turn. A successful Dexterity save reduces this to half their movement speed.": "{@b Legs -3:} Reduce la velocidad de movimiento del objetivo a 0 hasta el final de su siguiente turno. Una salvación de Destreza con éxito reduce esto a la mitad de su velocidad de movimiento.",
	"{@b Arms -4:} Gives the target disadvantage on all attacks for 1 minute. They make a Constitution save at the end of each turn to end this effect.": "{@b Arms -4:} Otorga al objetivo desventaja en todos los ataques durante 1 minuto. Realiza una salvación de Constitución al final de cada turno para acabar con este efecto.",
	"{@b Head -5:} The target makes a Constitution save or becomes {@condition stunned} for 2 turns. The target may make another Constitution save at the end of each turn to end this effect.": "{@b Head -5:} El objetivo realiza una salvación de Constitución o se convierte en {@condition stunned} durante 2 turnos. El objetivo puede hacer otra salvación de Constitución al final de cada turno para terminar este efecto.",
	"{@b Weak} - As you attack, you can ignore the AC bonuses that would be granted by shields.": "{@b Weak} - Al atacar, puedes ignorar las bonificaciones de CA que te concederían los escudos.",
	"{@b Strong} - The next attack you would make with any weapon after a successful attack with this weapon has a bonus to damage equal to your proficiency bonus.": "{@b Strong} - El siguiente ataque que harías con cualquier arma después de un ataque exitoso con esta arma tiene una bonificación al daño igual a tu bonificación de competencia.",
	"{@b Weak} - Whenever you would deal damage with a heavy weapon, you may move the target 5 feet in any direction.": "{@b Weak} - Siempre que inflijas daño con un arma pesada, puedes mover al objetivo 1,5 metros en cualquier dirección.",
	"{@b Strong} - If you successfully hit a creature you've already hit this turn, you may force it to make a Strength saving throw or be pushed back 5 feet × your proficiency bonus. A creature that hits an obstacle before moving the full distance takes an additional {@dice 1d6} for every 5 feet they did not move and makes a Strength saving throw or falls {@condition prone}.": "{@b Strong} - Si golpeas con éxito a una criatura a la que ya has golpeado este turno, puedes obligarla a realizar una tirada de salvación de Fuerza o a retroceder 5 pies × tu bonificación de competencia. Una criatura que golpea un obstáculo antes de moverse la distancia completa sufre un {@dice 1d6} adicional por cada 5 pies que no se haya movido y hace una tirada de salvación de Fuerza o cae {@condition prone}.",
	"{@b Weak} - If you have hit a creature at least one other time when you hit with this weapon, your AC increases by 1 until the end of your next turn.": "{@b Weak} - Si has golpeado a una criatura al menos una vez más cuando golpeas con esta arma, tu CA aumenta en 1 hasta el final de tu siguiente turno.",
	"{@b Weak} - You may summon an additional light weapon or a non magical copy as you swap to this weapon.": "{@b Weak} - Puedes invocar un arma ligera adicional o una copia no mágica al cambiar a esta arma.",
	"{@b Strong} - When wielding a weapon in your off-hand, you may make your additional two-weapon fighting attack as part of your {@action Attack} action instead of as a bonus action.": "{@b Strong} - Cuando empuñas un arma en tu mano libre, puedes realizar tu ataque adicional de lucha con dos armas como parte de tu acción {@action Attack} en lugar de como acción adicional.",
	"{@b Strong} - Each successful attack with a light weapon increases your movement speed by 5 feet until the end of the turn.": "{@b Strong} - Cada ataque exitoso con un arma ligera aumenta tu velocidad de movimiento en 5 pies hasta el final del turno.",
	"{@b Weak} - Being {@condition prone} does not impose disadvantage on your attacks.": "{@b Weak} - Ser {@condition prone} no impone desventaja a tus ataques.",
	"{@b Weak} - When you would summon a ranged weapon, you may summon it loaded with non-magical ammunition. It must still be reloaded manually.": "{@b Weak} - Cuando invocas un arma a distancia, puedes invocarla cargada con munición no mágica. Aun así, debe recargarse manualmente.",
	"{@b Strong} - If you are {@condition prone}, you may, as a bonus action, add an additional die to one ranged weapon damage roll.": "{@b Strong} - Si eres {@condition prone}, puedes, como acción extra, añadir un dado adicional a una tirada de daño de un arma a distancia.",
	"{@b Weak} - As you damage a creature with this weapon, you may use your reaction to have that creature make a Strength saving throw or fall {@condition prone}.": "{@b Weak} - Cuando dañas a una criatura con esta arma, puedes usar tu reacción para que esa criatura haga una tirada de salvación de Fuerza o caiga {@condition prone}.",
	"{@b Strong} - As an action, you may make an attack on every enemy within your reach.": "{@b Strong} - Como acción, puedes atacar a todos los enemigos que estén a tu alcance.",
	"{@b Weak} - You may recall this thrown weapon as a part of any attack roll.": "{@b Weak} - Puedes recuperar esta arma arrojadiza como parte de cualquier tirada de ataque.",
	"{@b Weak} - Your long range is increased by a number of feet equal to your Intelligence score.": "{@b Weak} - Tu largo alcance aumenta en un número de pies igual a tu puntuación de Inteligencia.",
	"{@b Strong} - If the target of your attack is within normal range then you may add your Intelligence modifier to damage twice instead of once.": "{@b Strong} - Si el objetivo de tu ataque está dentro del alcance normal, puedes añadir tu modificador de Inteligencia al daño dos veces en lugar de una.",
	"{@b Weak} - When you damage a {@condition prone} creature with this weapon, add an additional weapon die to the damage.": "{@b Weak} - Cuando dañas a una criatura {@condition prone} con esta arma, añades un dado de arma adicional al daño.",
	"{@b Strong} - As you attack, you may give yourself a penalty to your attack roll up to your proficiency bonus in increments of 1. For each point of penalty, your attack damage increases by 2.": "{@b Strong} - Al atacar, puedes aplicarte una penalización a tu tirada de ataque hasta tu bonificación de competencia en incrementos de 1. Por cada punto de penalización, tu daño de ataque aumenta en 2.",
	"{@b Weak} - Copies the weak form of the melee weapon used before it.": "{@b Weak} - Copia la forma débil del arma cuerpo a cuerpo utilizada antes.",
	"{@b Strong} - When you would miss an attack, you may spend 1 ki point to roll again. If you hit then you deal an additional weapon die of damage.": "{@b Strong} - Cuando falles un ataque, puedes gastar 1 punto de ki para volver a tirar. Si aciertas, infliges un dado de arma adicional de daño.",
	"A master of the Iaijutsu technique spends their training time drawing and sheathing their weapon. These cultivators are able to instantly draw their weapons to deliver punishing attacks or devastating counterattacks. A truly focused Iaijutsu user can become a wall of blades, cutting down any and all attacks.": "Un maestro de la técnica Iaijutsu pasa su tiempo de entrenamiento desenfundando y envainando su arma. Estos cultivadores son capaces de desenfundar instantáneamente sus armas para lanzar ataques punzantes o contraataques devastadores. Un usuario de Iaijutsu realmente concentrado puede convertirse en un muro de cuchillas, cortando todos y cada uno de los ataques.",
	"While assuming either of your stances you may draw and sheathe one weapon as part of any and every attack you make. This weapon must deal slashing damage, and cannot have the heavy property. Enemies can also provoke opportunity attacks from you even if you haven't drawn this weapon.": "Mientras asumes cualquiera de tus posturas puedes desenfundar y envainar un arma como parte de todos y cada uno de tus ataques. Esta arma debe infligir daño cortante y no puede tener la propiedad pesada. Los enemigos también pueden provocarte ataques de oportunidad aunque no hayas desenfundado esta arma.",
	"You gain a die that is used with your stances and features called the Iai die. It begins as a {@dice 1d4} but increases with your level as shown below. Features that use this die can only be used with weapons that fit the prerequisites of Flash Draw. You may only add the die up to twice for damage rolls.": "Obtienes un dado que se utiliza con tus posturas y características llamado dado Iai. Comienza como un {@dice 1d4} pero aumenta con tu nivel como se muestra a continuación. Los rasgos que utilizan este dado sólo pueden usarse con armas que se ajusten a los prerrequisitos de Desenvainado. Sólo puedes sumar el dado hasta dos veces para las tiradas de daño.",
	"Starting at 3rd level, your technique allows you access to knowledge on how to use ki internally for defensive abilities and externally for offensive ones.": "A partir del 3er nivel, su técnica le permite acceder al conocimiento de cómo utilizar el ki internamente para las habilidades defensivas y externamente para las ofensivas.",
	"You can choose the external or internal stance before you roll for initiative, unless surprised. Otherwise, entering or switching between stances is a bonus action. Unless otherwise noted, you can only use the abilities and benefits granted by each stance while you're in it.": "Puedes elegir la postura externa o interna antes de tirar la iniciativa, a menos que te sorprendan. De lo contrario, entrar o cambiar de postura es una acción adicional. A menos que se indique lo contrario, sólo puedes utilizar las habilidades y beneficios que te otorga cada postura mientras estás en ella.",
	"You are unable to use stances while you are {@condition incapacitated}. If you are {@condition incapacitated} while in a stance, you may regain either stance as a bonus action.": "No puedes utilizar las posturas mientras estás {@condition incapacitated}. Si estás {@condition incapacitated} mientras estás en una postura, puedes recuperar cualquier postura como acción adicional.",
	"If you have not moved since the beginning of your last turn, then as your turn begins, you may spend 1 ki point to gain {@sense blindsight} and reach equal to your aura range until you move or are moved.": "Si no te has movido desde el inicio de tu último turno, al comenzar tu turno puedes gastar 1 punto de ki para ganar {@sense blindsight} y alcance igual a tu rango de aura hasta que te muevas o te muevan.",
	"You may take the {@action Dodge} action as a bonus action as long as you have not moved and will not move this turn.": "Puedes realizar la acción {@action Dodge} como acción adicional siempre que no te hayas movido y no te vayas a mover este turno.",
	"As you take the {@action Attack} action, you may spend 1 ki point to gain a bonus to AC and saves equal to half your proficiency bonus rounded up, but you take an equal penalty to your attack rolls. This bonus and penalty lasts until the beginning of your next turn.": "Al realizar la acción {@action Attack}, puedes gastar 1 punto de ki para obtener una bonificación a la CA y a las salvaciones igual a la mitad de tu bonificación de competencia redondeada hacia arriba, pero sufres una penalización igual a tus tiradas de ataque. Esta bonificación y penalización dura hasta el comienzo de tu siguiente turno.",
	"You can spend 1 ki point to gain advantage on initiative checks when rolling initiative.": "Puedes gastar 1 punto de ki para ganar ventaja en los chequeos de iniciativa al tirar la iniciativa.",
	"When in this stance, your AC is decreased by half your proficiency bonus, however, you add your Iai die to your weapon damage rolls.": "Cuando estás en esta postura, tu CA se reduce a la mitad de tu bonificación de competencia, sin embargo, añades tu dado de Iai a tus tiradas de daño con armas.",
	"If you would attack a creature that has not yet acted in combat you instead add your Iai die twice to the damage rolls.": "Si atacas a una criatura que aún no ha actuado en combate, en su lugar sumas tu dado Iai dos veces a las tiradas de daño.",
	"Upon reaching 7th level, you master the first position of this technique; using a single strike to fell an army. Twice per short rest you may, as an action, make a single melee attack roll against every enemy within your each.": "Al alcanzar el 7º nivel, dominas la primera posición de esta técnica: usar un solo golpe para derribar un ejército. Dos veces por descanso corto puedes, como acción, hacer una única tirada de ataque cuerpo a cuerpo contra todos los enemigos que estén dentro de tu alcance.",
	"When you reach 11th level, your practice has allowed you to master the next stance of this technique, capitalizing on your enemies mistakes. While in internal stance, enemies provoke opportunity attacks when they would leave any square in your reach.": "Cuando alcanzas el nivel 11, tu práctica te ha permitido dominar la siguiente postura de esta técnica, aprovechando los errores de tus enemigos. Mientras estás en la postura interna, los enemigos provocan ataques de oportunidad cuando salen de cualquier casilla a tu alcance.",
	"Additionally, you add your Iai die to your weapon damage rolls for attacks made as reactions, and while in external stance you would instead add your Iai damage die twice.": "Además, añades tu dado de Iai a tus tiradas de daño de arma para los ataques realizados como reacción, y mientras estés en postura externa, en cambio, añadirías tu dado de daño de Iai dos veces.",
	"At 15th level, you have developed a skill that epitomizes the perfect defense and offense. You may spend 1 ki point to gain and take a reaction anytime one would be triggered. You may do this a number of times per long rest equal to your Intelligence modifier.": "A 15º nivel, has desarrollado una habilidad que representa la defensa y el ataque perfectos. Puedes gastar 1 punto de ki para obtener y tomar una reacción en cualquier momento en que se activaría una. Puedes hacer esto un número de veces por descanso largo igual a tu modificador de Inteligencia.",
	"Additionally, when you are about to take damage from a spell, melee, or ranged attack roll, you may make a weapon attack as a reaction. If you are in external stance, this attack is always made at disadvantage. If you roll higher than the attack roll you may roll your weapon damage adding your Iai dice, and subtract that from the damage you would take. If the damage is negated, you can redirect the attack back to its source, forcing your attacker to target itself with its attack using your attack roll.": "Además, cuando estés a punto de recibir daño de una tirada de hechizo, cuerpo a cuerpo o ataque a distancia, puedes hacer un ataque con arma como reacción. Si estás en postura externa, este ataque se realiza siempre en desventaja. Si sacas una tirada más alta que la de ataque, puedes tirar tu daño de arma sumando tus dados de Iai, y restarlo del daño que recibirías. Si el daño es negado, puedes redirigir el ataque hacia su origen, obligando a tu atacante a dirigirse a sí mismo con su ataque usando tu tirada de ataque.",
	"Cultivators learning the Falling Phoenix technique have a predilection for fire. Some particularly enjoy raining it from the heavens, and seize on any chance to do so.": "Los cultivadores que aprenden la técnica del Fénix Caído tienen predilección por el fuego. Algunos disfrutan especialmente haciéndolo llover desde el cielo, y aprovechan cualquier oportunidad para hacerlo.",
	"Beginning at 3rd level, you are able to conjure a small, ever burning replica of this techniques namesake. You gain the cantrip {@spell create bonfire|XGE}, and add your Intelligence modifier to the damage dealt by it. You add double your Intelligence modifier at 5th level and triple at 11th.": "A partir del 3º nivel, puedes conjurar una pequeña réplica siempre en llamas de esta técnica. Obtienes el cantrip {@spell create bonfire|XGE}, y añades tu modificador de Inteligencia al daño infligido por ella. Añades el doble de tu modificador de Inteligencia a 5º nivel y el triple a 11º.",
	"You gain resistance to fire damage as long as you are in this stance.": "Ganas resistencia al daño por fuego mientras estés en esta postura.",
	"You may spend 1 ki point per creature as a reaction to give those creatures within your aura fire resistance as long as they remain within your aura and you remain in this stance.": "Puedes gastar 1 punto de ki por criatura como reacción para otorgar a las criaturas dentro de tu aura resistencia al fuego mientras permanezcan dentro de tu aura y tú sigas en esta postura.",
	"You take fire damage equal to your proficiency bonus every turn whenever you would deal fire damage while in this stance. You only take this damage once per turn and it ignores resistance and immunity.": "Recibes un daño de fuego igual a tu bonificación de competencia en cada turno en el que puedas infligir daño de fuego mientras estés en esta postura. Solo recibes este daño una vez por turno e ignora la resistencia y la inmunidad.",
	"When you would deal fire damage with a cultivator ability or feature you double the number of dice you roll. E.g. {@spell create bonfire|XGE} would deal {@dice 2d8} at 3rd level instead of {@dice 1d8}.": "Cuando inflijas daño de fuego con una habilidad o rasgo de cultivador, duplicarás el número de dados que tires. Por ejemplo, {@spell create bonfire|XGE} infligiría {@dice 2d8} a 3er nivel en lugar de {@dice 1d8}.",
	"Starting at 7th level, you learn to rain a flock of phoenixes on a flock of foes. You can cast {@spell burning hands} using 3 ki points.": "A partir del 7º nivel, aprendes a hacer llover una bandada de fénix sobre una bandada de enemigos. Puedes lanzar {@spell burning hands} usando 3 puntos de ki.",
	"Additionally, whenever you cast {@spell create bonfire|XGE}, you may make an attack as a bonus action.": "Además, siempre que lances {@spell create bonfire|XGE}, puedes realizar un ataque como acción adicional.",
	"Upon reaching 11th level, you gain resistance to fire damage. Whenever you are in your interal stance you instead gain immunity to fire damage.": "Al alcanzar el 11º nivel, obtienes resistencia al daño de fuego. Siempre que estés en tu postura interal, obtienes inmunidad al daño por fuego.",
	"Additionally, your abilities ignore fire resistance, and treat fire immunity as fire resistance.": "Además, tus habilidades ignoran la resistencia al fuego, y tratan la inmunidad al fuego como resistencia al fuego.",
	"At 11th level, your control over fire lends you the most potent and notable aspects of the phoenix. While in your external stance you gain fiery wings and a fly speed of 60 feet.": "A 11º nivel, tu control sobre el fuego te proporciona los aspectos más potentes y notables del fénix. Mientras estás en tu postura externa, obtienes alas de fuego y una velocidad de vuelo de 60 pies.",
	"While in interal stance you may spend 1 ki point to cast {@spell feather fall} a number of times per day equal to your Intelligence modifier.": "Mientras estés en posición interal, puedes gastar 1 punto de ki para lanzar {@spell feather fall} un número de veces al día igual a tu modificador de Inteligencia.",
	"Beginning at 15th level, you begin to personify every aspect of the powerful phoenix. When an attack would reduce you to 0 hit points, you may instead fall out of your current stance and be reduced to 1 hit point and 0 ki remaining. The attacker takes {@dice 2d8} + {@dice 1d8} fire damage per ki point you had left before you were reduced to 0.": "A partir del 15º nivel, empiezas a personificar todos los aspectos del poderoso fénix. Cuando un ataque te reduciría a 0 puntos de golpe, puedes salir de tu postura actual y quedar reducido a 1 punto de golpe y 0 de ki restante. El atacante recibe {@dice 2d8} + {@dice 1d8} de daño de fuego por cada punto de ki que te quedaba antes de ser reducido a 0.",
	"Once you use this feature, you cannot use it again until you take a long rest. The damage you deal increases to {@dice 2d10} + {@dice 1d10} per ki point fire damage at level 18. This damage is not affected by the external stance.": "Una vez que usas este rasgo, no puedes volver a usarlo hasta que hagas un descanso largo. El daño que infliges aumenta a {@dice 2d10} + {@dice 1d10} por punto de ki de daño de fuego a nivel 18. Este daño no se ve afectado por la postura externa.",
	"Masters of this technique manipulate the four winds to devastate and control the field around them. They're often some of the fastest fighters on the battlefield, with practitioners frequently augmenting themselves and the area around them using these winds generated or controlled by ki.": "Los maestros de esta técnica manipulan los cuatro vientos para devastar y controlar el campo que les rodea. Suelen ser algunos de los luchadores más rápidos en el campo de batalla, ya que los practicantes suelen aumentarse a sí mismos y al área que les rodea utilizando estos vientos generados o controlados por el ki.",
	"Your movement and the movement speed of all allies within your aura is increased by 10 ft. This increases to 20 ft. at level 10. Allies moving through your aura retain half of this bonus upon leaving until the end of the turn.": "Tu movimiento y la velocidad de movimiento de todos los aliados dentro de tu aura se incrementa en 10 pies. Esto aumenta a 20 pies en el nivel 10. Los aliados que se mueven a través de tu aura conservan la mitad de esta bonificación al salir hasta el final del turno.",
	"You may use {@skill Acrobatics}, and Dexterity for high jumping and long jumping, and you no longer need a running start.": "Puedes usar {@skill Acrobatics}, y Destreza para el salto de altura y el salto de longitud, y ya no necesitas una salida de carrera.",
	"You may spend 1 ki point to {@action Dash} as a bonus action. When doing so, your movement does not provoke opportunity attacks.": "Puedes gastar 1 punto de ki para {@action Dash} como acción adicional. Al hacerlo, tu movimiento no provoca ataques de oportunidad.",
	"You may spend 1 ki point to activate one of the listed effects when switching to this stance or as a bonus action:": "Puedes gastar 1 punto de ki para activar uno de los efectos enumerados al cambiar a esta postura o como acción adicional:",
	"{@b Wind Ward -} All enemies within your aura must make a Strength saving throw. On a failure, they take {@dice 1d6} bludgeoning damage and are pushed out of your aura. They take half damage and are not pushed on a success. This damage increases to {@dice 2d6} at level 10.": "{@b Wind Ward -} Todos los enemigos dentro de tu aura deben realizar una tirada de salvación de Fuerza. Si fallan, reciben {@dice 1d6} de daño contundente y son empujados fuera de tu aura. Si tienen éxito, reciben la mitad del daño y no son empujados. Este daño aumenta a {@dice 2d6} a nivel 10.",
	"{@b Airbind -} Choose an enemy within your aura. They must make a Strength saving throw. On a failed save they take {@dice 2d6} bludgeoning damage and their movement is reduced to 0 until the end of their turn. On a success, they take half damage and no reduction to their movement. This damage is increased to {@dice 4d6} at level 10.": "{@b Airbind -} Elige un enemigo dentro de tu aura. Debe realizar una tirada de salvación de Fuerza. Si falla la tirada de salvación, recibe {@dice 2d6} de daño por apaleamiento y su movimiento se reduce a 0 hasta el final de su turno. Si tiene éxito, recibe la mitad del daño y no se reduce su movimiento. Este daño aumenta a {@dice 4d6} a nivel 10.",
	"{@b Storm Pulse -} Choose an enemy within 30 feet. They must make a Strength saving throw or be pushed 20 feet directly away from you.": "{@b Storm Pulse -} Elige un enemigo en un radio de 30 pies. Debe realizar una tirada de salvación de Fuerza o ser empujado 20 pies directamente lejos de ti.",
	"Enemies not completely in your aura, such as huge sized creatures, have advantage on saves against Wind Ward and Airbind.": "Los enemigos que no están completamente en tu aura, como las criaturas de gran tamaño, tienen ventaja en las salvaciones contra Wind Ward y Airbind.",
	"Beginning at 7th level, you become the north wind itself. As a reaction, whenever an enemy ends their turn, you may take an extra turn. During this turn, your movement does not provoke attacks of opportunity, and your movement speed is doubled.": "A partir del 7º nivel, te conviertes en el propio viento del norte. Como reacción, siempre que un enemigo termine su turno, puedes hacer un turno extra. Durante este turno, tu movimiento no provoca ataques de oportunidad y tu velocidad de movimiento se duplica.",
	"Additionally, a warding breeze guards you, blowing away any mist or gases such as {@spell stinking cloud} or {@spell fog cloud}. Once you have used this feature, you may not do so again until you take a long rest.": "Además, una brisa protectora te protege, alejando cualquier niebla o gas como {@spell stinking cloud} o {@spell fog cloud}. Una vez que hayas utilizado este rasgo, no podrás volver a hacerlo hasta que tomes un descanso prolongado.",
	"At 11th level, using the hot southern winds to properl yourself through the skies. You gain a fly and hover speed equal to your movement speed when in internal stance.": "A 11º nivel, usas los vientos cálidos del sur para properlizarte por los cielos. Obtienes una velocidad de vuelo y planeo igual a tu velocidad de movimiento cuando estás en postura interna.",
	"Upon reaching 15th level, you may instantly call upon the destructive power of the eastern winds. You may spend 5 ki points to cast {@spell whirlwind|XGE}. You may spend an additional 2 ki points to become immune to the effects of the spell. You may use this ability once per long rest.": "Al alcanzar el 15º nivel, puedes invocar instantáneamente el poder destructivo de los vientos del este. Puedes gastar 5 puntos de ki para lanzarlo {@spell whirlwind|XGE}. Puedes gastar 2 puntos de ki adicionales para volverte inmune a los efectos del hechizo. Puedes usar esta habilidad una vez por descanso largo.",
	"Ki Fortress adepts are taught that the best offense is a perfect defense. They learn that the shield should be the first weapon you grab, not the sword. Disciples of the technique strive to become an impenetrable wall between their allies and those who would do harm.": "A los adeptos de la Fortaleza del Ki se les enseña que el mejor ataque es una defensa perfecta. Aprenden que el escudo debe ser la primera arma que se coja, no la espada. Los discípulos de la técnica se esfuerzan por convertirse en un muro impenetrable entre sus aliados y los que quieren hacerles daño.",
	"Upon reaching 3rd level, you begin to steer your cultivation towards the arts of shield usage and creation. Shields are now a {@dice d6} light versatile ({@dice d8}) bludgeoning weapon for you. You may don a shield with the same {@action Use an Object} action you use to draw it. Magic shields that have bonuses to AC also apply the same bonuses to any attack and damage rolls you make with those shields.": "Al alcanzar el 3er nivel, empiezas a orientar tu cultivo hacia las artes del uso y la creación de escudos. Los escudos son ahora un {@dice d6} arma ligera y versátil ({@dice d8}) para golpear. Puedes ponerte un escudo con la misma {@action Use an Object} acción que utilizas para sacarlo. Los escudos mágicos que tienen bonificaciones a la CA también aplican las mismas bonificaciones a cualquier tirada de ataque y daño que hagas con esos escudos.",
	"Furthermore, you gain the ability to cast spells, using your shield as a magical foci. You now know the cantrips {@spell blade ward} and {@spell true strike}, and you may target a number of creatures equal to your proficiency bonus within your aura whenever you cast them.": "Además, obtienes la capacidad de lanzar hechizos, utilizando tu escudo como foco mágico. Ahora conoces los cantrips {@spell blade ward} y {@spell true strike}, y puedes apuntar a un número de criaturas igual a tu bonificación de competencia dentro de tu aura cuando los lances.",
	"Lastly, you may spend 1 ki point and cast the 1st level spells from the list below using Intelligence as your spellcasting modifier. You may cast 2nd level spells from the list below using 2 ki points at 9th level, 3rd level spells using 3 ki points at 13th level, and 4th level spells using 4 ki points at 19th level. You may cast any spell from the list below as a bonus action.": "Por último, puedes gastar 1 punto de ki y lanzar los hechizos de 1er nivel de la lista de abajo usando la Inteligencia como tu modificador de lanzamiento de hechizos. Puedes lanzar hechizos de 2º nivel de la lista de abajo usando 2 puntos de ki a 9º nivel, hechizos de 3º nivel usando 3 puntos de ki a 13º nivel, y hechizos de 4º nivel usando 4 puntos de ki a 19º nivel. Puedes lanzar cualquier hechizo de la siguiente lista como acción adicional.",
	"When you gain the ability to cast higher level spells, you may spend 1 ki point per spell level to cast lower level spells at your highest level.": "Cuando ganes la habilidad de lanzar hechizos de nivel superior, puedes gastar 1 punto de ki por nivel de hechizo para lanzar hechizos de nivel inferior a tu nivel más alto.",
	"Beginning at 3rd level, you master the ability to harden sections of your aura, granting protection to yourself or those around you. You may cast {@spell shield} as a reaction when an ally within your aura is about to be hit by an attack. When you cast the spell in such a way, you may target the ally with the spell.": "A partir del 3º nivel, dominas la capacidad de endurecer secciones de tu aura, lo que te otorga protección a ti mismo o a los que te rodean. Puedes lanzar {@spell shield} como reacción cuando un aliado dentro de tu aura esté a punto de ser golpeado por un ataque. Cuando lanzas el hechizo de esta manera, puedes apuntar al aliado con el hechizo.",
	"At 7th level, your mastery has extended to physical shields as well as metaphysical. You may make a thrown weapon attack with an energy version of your shield, with a range of 15/30 using Strength for attack and damage rolls. It deals {@dice 1d6} force damage and additional damage equal to any magic AC bonuses imparted by the shield. The shield shatters on impact.": "A 7º nivel, tu maestría se ha extendido a los escudos físicos y metafísicos. Puedes hacer un ataque con un arma arrojadiza con una versión de energía de tu escudo, con un alcance de 15/30 usando Fuerza para las tiradas de ataque y daño. Inflige {@dice 1d6} de daño de fuerza y un daño adicional igual a cualquier bonificación de CA mágica impartida por el escudo. El escudo se rompe al impactar.",
	"Additionally, you may apply the bonuses to AC granted by a single shield on your person to your saves. This effect ends when you are rendered {@condition unconscious}.": "Además, puedes aplicar a tus salvaciones las bonificaciones a la CA concedidas por un solo escudo en tu persona. Este efecto finaliza cuando eres rendido {@condition unconscious}.",
	"Upon reaching 11th level, saving your allies has become your prerogative. As long as you have 1 ki point remaining, you may use a bonus action to brace yourself. Until the end of your next turn, your movement speed becomes 0, you act as three-quarters cover for creatures medium size or smaller in a 15 foot cone behind you, and you gain a +2 to your AC and saving throws.": "Al alcanzar el 11º nivel, salvar a tus aliados se ha convertido en tu prerrogativa. Mientras te quede 1 punto de ki, puedes utilizar una acción de bonificación para ponerte a cubierto. Hasta el final de tu siguiente turno, tu velocidad de movimiento pasa a ser 0, actúas como cobertura de tres cuartos para criaturas de tamaño medio o menor en un cono de 15 pies detrás de ti, y ganas un +2 a tu CA y a tus tiradas de salvación.",
	"Starting at 15th level, your shield usage has reached a deadly efficiency. When you hit an enemy with an attack using a shield, you may use up to 3 ki points to do an extra {@dice 1d8} damage, plus {@dice 1d8} per ki point used after the 1st. Additionally, when you land a critical hit on an enemy, you may make a single extra attack as part of that {@action Attack} action.": "A partir del 15º nivel, el uso de tu escudo alcanza una eficacia mortal. Cuando golpeas a un enemigo con un ataque usando un escudo, puedes usar hasta 3 puntos de ki para hacer un {@dice 1d8} de daño extra, más {@dice 1d8} por punto de ki usado después del primero. Además, cuando aciertes un golpe crítico contra un enemigo, podrás realizar un único ataque extra como parte de esa acción de {@action Attack}.",
	"Known as the technique that pursues the oneness of everything. The ultimate whole of every state. Taiji disciples practice balancing opposing forces to achieve perfect harmony with the universe. These disciples, while seemingly docile in their slow and inexorable practice of forms, use their mastery of these skills to leverage opposing forces with dangerous effect.": "Conocida como la técnica que persigue la unidad de todo. El conjunto final de todos los estados. Los discípulos de Taiji practican el equilibrio de las fuerzas opuestas para alcanzar la armonía perfecta con el universo. Estos discípulos, aunque aparentemente dóciles en su lenta e inexorable práctica de las formas, utilizan su dominio de estas habilidades para aprovechar las fuerzas opuestas con un efecto peligroso.",
	"Beginning at 3rd level, you gain the ability to cast {@spell absorb elements|XGE}. You may do so twice per short rest. You gain a third use at level 10.": "A partir del 3º nivel, obtienes la habilidad de lanzar {@spell absorb elements|XGE}. Puedes hacerlo dos veces por descanso corto. Obtienes un tercer uso a nivel 10.",
	"Also at 3rd level, your technique allows you access to knowledge on how to use ki internally for defensive abilities and externally for offensive ones.": "También en el 3er nivel, su técnica le permite acceder al conocimiento de cómo utilizar el ki internamente para las habilidades defensivas y externamente para las ofensivas.",
	"Once per turn, whenever you would reduce damage done using your {@spell absorb elements|XGE}, you regain a number of ki points equal to half your proficiency bonus. If you have no ki points, you instead gain a number of ki points equal to your proficiency bonus.": "Una vez por turno, cada vez que reduzcas el daño hecho usando tu {@spell absorb elements|XGE}, recuperas un número de puntos de ki igual a la mitad de tu bonificación de competencia. Si no tienes puntos de ki, ganas un número de puntos de ki igual a tu bonificación de competencia.",
	"All allies within your aura gain advantage on saves from spells and abilities dealing fire or cold damage.": "Todos los aliados dentro de tu aura ganan ventaja en las salvaciones de hechizos y habilidades que inflijan daño de fuego o frío.",
	"Whenever you would take the {@action Attack} action, you may apply one ability listed below to your attacks. Additionally, you may instead spend 1 ki point to have all your attacks altered by all abilities listed below:": "Cada vez que realices la acción {@action Attack}, puedes aplicar a tus ataques una de las siguientes habilidades. Además, puedes gastar 1 punto de ki para que todos tus ataques se vean alterados por todas las habilidades enumeradas a continuación:",
	"You may use your Intelligence modifier for unarmed attack rolls.": "Puedes usar tu modificador de Inteligencia para las tiradas de ataque sin armas.",
	"You add your Intelligence modifier as additional damage for unarmed attack rolls.": "Añades tu modificador de Inteligencia como daño adicional para las tiradas de ataque sin armas.",
	"Your attacks within your aura ignore half and three-quarters cover.": "Tus ataques dentro de tu aura ignoran las coberturas de medio y tres cuartos.",
	"The range of your attacks increases to the range of your aura.": "El alcance de tus ataques aumenta hasta el alcance de tu aura.",
	"Your attacks may use fire or cold damage instead of their original damage type.": "Tus ataques pueden utilizar el daño de fuego o frío en lugar de su tipo de daño original.",
	"At 6th level, all your attacks while in this stance do an extra {@dice 1d4} fire or cold damage. This increases to {@dice 1d6} at 12th level.": "A 6º nivel, todos tus ataques en esta postura hacen un {@dice 1d4} de daño adicional por fuego o frío. Esto aumenta a {@dice 1d6} en el 12º nivel.",
	"Upon reaching 7th level, you grow your knowledge of the whole of life's many aspects, allowing you to harness the world's numerous dualities. All stance abilities referring to fire and cold damage may now be changed to poison and acid, or lightning and thunder damage. At 10th level, all stance abilities referring to fire and cold damage may now also be changed to radiant and necrotic, or psychic and force damage.": "Al alcanzar el 7º nivel, aumentas tu conocimiento de todos los aspectos de la vida, lo que te permite aprovechar las numerosas dualidades del mundo. Todas las habilidades de postura que hacen referencia al daño de fuego y frío pueden ahora cambiarse por daño de veneno y ácido, o de rayo y trueno. A 10º nivel, todas las habilidades de postura que hacen referencia al daño de fuego y frío pueden ahora cambiarse por daño radiante y necrótico, o psíquico y de fuerza.",
	"Additionally, you may use {@spell absorb elements|XGE} for any elemental damage type you have access to regardless of whether you have chosen that damage type or not.": "Además, puedes usar {@spell absorb elements|XGE} para cualquier tipo de daño elemental al que tengas acceso, independientemente de que hayas elegido ese tipo de daño o no.",
	"You can only choose one set at a time and you may choose a different set after a short or long rest.": "Sólo puede elegir una serie a la vez y puede elegir una serie diferente después de un descanso corto o largo.",
	"At 7th level, you may become one with the elements. Once per long rest, as a bonus action, you may benefit from all the effects of both stance simultaneously without spending ki points for one minute. However, you gain vulnerability to your chosen elements for the duration.": "A 7º nivel, puedes convertirte en uno con los elementos. Una vez por descanso largo, como acción de bonificación, puedes beneficiarte de todos los efectos de ambas posturas simultáneamente sin gastar puntos de ki durante un minuto. Sin embargo, adquieres vulnerabilidad a los elementos elegidos mientras dure la acción.",
	"This feature allows you to use all external stance abilities without spending a ki point.": "Esta característica te permite utilizar todas las habilidades de postura externa sin gastar un punto de ki.",
	"Beginning at 11th level, you are able to enact your will upon elemental forces around you. You can cast {@spell absorb elements|XGE} when an ally would take elemental damage. When you cast the spell in this way, the effects of {@spell absorb elements|XGE} apply to all creatures within your aura range.": "A partir del 11º nivel, eres capaz de ejercer tu voluntad sobre las fuerzas elementales que te rodean. Puedes lanzar {@spell absorb elements|XGE} cuando un aliado pueda recibir daño elemental. Cuando lanzas el hechizo de este modo, los efectos de {@spell absorb elements|XGE} se aplican a todas las criaturas dentro del alcance de tu aura.",
	"Furthermore, you may make an extra unarmed attack as a bonus action, as long as you have spent a minimum of 1 ki point this turn.": "Además, puedes realizar un ataque desarmado adicional como acción adicional, siempre que hayas gastado un mínimo de 1 punto de ki este turno.",
	"Starting at 15th level, you have reached the pinnacle of balance and control. While in external stance, your attacks ignore your chosen elements damage resistances, and you treat those same immunites as resistances.": "A partir del 15º nivel, has alcanzado la cúspide del equilibrio y el control. Mientras estés en postura externa, tus ataques ignoran las resistencias al daño de los elementos que hayas elegido, y tratas esas mismas inmunidades como resistencias.",
	"While in internal stance, as a reaction, if an ally saves against a spell or ability that would have them take half damage, you may spend 1 ki point per ally in your aura to instead have them take no damage on a success. You may use this ability a number of times per day equal to your Intelligence modifier.": "Mientras estés en postura interna, como reacción, si un aliado se salva contra un hechizo o habilidad que le haría la mitad de daño, puedes gastar 1 punto de ki por cada aliado en tu aura para que no reciba daño si tiene éxito. Puedes usar esta habilidad un número de veces al día igual a tu modificador de Inteligencia.",
	"Ki casting users are most known for their inexhaustible ammunition, ranged, and close quarters combat prowess. Another notable feature is their Ki Construct technique. Arrows made from their ambient auras that hose a slew of versatile abilities. These constructs leave the cultivator with the ability to be adaptable to many situations.": "Los usuarios de la fundición de ki son más conocidos por su munición inagotable y su destreza en el combate a distancia y cuerpo a cuerpo. Otra característica notable es su técnica de construcción de ki. Se trata de flechas creadas a partir de sus auras ambientales, que contienen una serie de habilidades versátiles. Estas construcciones permiten al cultivador adaptarse a muchas situaciones.",
	"Starting at 3rd level, you learn to utilize your aura to create physical ammunition. As a part of each of your attacks, you may summon an arrow or bolt to attack with. This ammunition is magical for the purposes of overcoming resistances and deals {@dice 2d4} force damage. This ammunition requires a ranged two-handed weapon to shoot. The ammunition's damage die increases to {@dice 2d6} at level 10. It dematerializes upon hitting or missing a target, and making one when another exists causes the older one to disappear, unless stated otherwise.": "A partir del 3º nivel, aprendes a utilizar tu aura para crear munición física. Como parte de cada uno de tus ataques, puedes invocar una flecha o un rayo para atacar. Esta munición es mágica a efectos de superar resistencias e inflige {@dice 2d4} de daño de fuerza. Esta munición requiere un arma a distancia de dos manos para disparar. El dado de daño de la munición aumenta a {@dice 2d6} a nivel 10. Se desmaterializa al acertar o fallar un objetivo, y hacer una cuando existe otra hace desaparecer la anterior, a menos que se indique lo contrario.",
	"Additionally, when you ready an attack, the ammunition does an extra {@dice 1d10} damage. It is lost if it is not shot by the end of your next turn, and the extra damage is wasted.": "Además, cuando preparas un ataque, la munición hace un daño extra {@dice 1d10}. Se pierde si no se dispara al final de tu siguiente turno, y el daño extra se desperdicia.",
	"Beginning at 3rd level, you are able to apply aura configurations to your ammo when you create them.": "A partir del 3º nivel, puedes aplicar configuraciones de aura a tu munición cuando la creas.",
	"When you make a ranged attack roll against an enemy using your Aura Cast feature, you may infuse your attack with additional spiritual energy. You gain additional abilities called Constructs, which may be applied to ranged attacks.": "Cuando realizas una tirada de ataque a distancia contra un enemigo utilizando tu rasgo de lanzamiento de aura, puedes infundir tu ataque con energía espiritual adicional. Obtienes habilidades adicionales llamadas Constructos, que pueden aplicarse a los ataques a distancia.",
	"Once a turn, when you make a ranged attack roll against an enemy, you may spend 1 ki point to infuse the attack with a construct. At 9th level, you may spend 2 ki points to apply 2 constructs to a single attack, and at 17th level you may spend 3 ki points to apply 3 constructs to a single attack.": "Una vez por turno, cuando hagas una tirada de ataque a distancia contra un enemigo, puedes gastar 1 punto de ki para infundir el ataque con un constructo. A 9º nivel, puedes gastar 2 puntos de ki para aplicar 2 constructos a un solo ataque, y a 17º nivel puedes gastar 3 puntos de ki para aplicar 3 constructos a un solo ataque.",
	"You know 3 {@filter constructs|optionalfeatures|Feature Type=KCC} at 3rd level, and learn one more at 9th and 17th level.": "Conoces 3 {@filter constructs|optionalfeatures|Feature Type=KCC} a 3er nivel, y aprendes uno más a 9º y 17º nivel.",
	"At 7th level, you learn how to make summoned ammo even more lethal in close quarters. Once per short rest, as an action, you may make a ranged attack roll with a range of 5 feet. On a hit, the attack is considered a critical hit.": "A 7º nivel, aprendes a hacer que la munición invocada sea aún más letal en el cuerpo a cuerpo. Una vez por descanso corto, como acción, puedes hacer una tirada de ataque a distancia con un alcance de 5 pies. Si aciertas, el ataque se considera un golpe crítico.",
	"This critical does not double the damage from Constructs.": "Este crítico no duplica el daño de los constructos.",
	"Beginning at 11th level, your skill and talent at shooting lends you a deadly accuracy. Whenever you would roll damage for a summoned arrow, you may add your Intelligence modifier to that roll. If you do so while attacking without using a construct, you regain 1 ki point on a {@dice d20} roll of 10 or higher. This additional damage is doubled on a critical hit.": "A partir del 11º nivel, tu habilidad y talento para disparar te proporciona una precisión mortal. Siempre que tires el daño por una flecha invocada, puedes añadir tu modificador de Inteligencia a esa tirada. Si lo haces mientras atacas sin usar un constructo, recuperas 1 punto de ki en una tirada {@dice d20} de 10 o más. Este daño adicional se duplica en un golpe crítico.",
	"You may use this a number of times equal to your Intelligence modifier. You regain all uses after a short rest.": "Puedes utilizarlo un número de veces igual a tu modificador de Inteligencia. Recuperas todos los usos tras un breve descanso.",
	"Starting at 15th level, you've become a spell caster's bane. As a reactoin, when an enemy within your weapon's first range casts a spell, you may make a ranged attack roll against them. This attack cannot be made at advantage. If the attack hits, you do no damage, but the enemy must make a concentration save as if it were concentrating on a spell with a DC equal to your Cultivator save DC. On a fail, the spell fails, and the slot is wasted. You may do this twice per long rest.": "A partir del 15º nivel, te conviertes en la perdición de los lanzadores de conjuros. Como reacción, cuando un enemigo dentro del primer alcance de tu arma lanza un hechizo, puedes hacer una tirada de ataque a distancia contra él. Este ataque no puede realizarse con ventaja. Si el ataque impacta, no haces daño, pero el enemigo debe hacer una salvación de concentración como si se concentrara en un hechizo con una DC igual a tu DC de salvación de Cultivador. Si fallas, el hechizo fracasa y la ranura se desperdicia. Puedes hacer esto dos veces por descanso largo.",
	"This technique is taught to those who excel at meditative introspection. This is due to the required ability to find a soul space with which to house the weapons that will become your soul arms. The users of this technique will find themselves turned into whirlwinds of blades, storms of strikes, and never without a weapon.": "Esta técnica se enseña a quienes destacan en la introspección meditativa. Esto se debe a la capacidad requerida para encontrar un espacio del alma con el que albergar las armas que se convertirán en sus armas del alma. Los usuarios de esta técnica se encontrarán convertidos en torbellinos de cuchillas, tormentas de golpes, y nunca sin un arma.",
	"When you choose this technique at 3rd level, you gain a soul space with which to house your chosen weapons, and the ability to substitute them in battle instantly. You may choose up to your proficieny bonus in magical or non-magical weapons and attune to them over a long rest. These don't count against your total three attunement slots, magical or otherwise.": "Cuando eliges esta técnica a 3er nivel, obtienes un espacio de alma con el que albergar las armas elegidas, y la capacidad de sustituirlas en batalla al instante. Puedes elegir hasta tu bonificación de competencia en armas mágicas o no mágicas y sintonizarlas durante un descanso largo. Estas no cuentan para el total de tus tres espacios de sintonización, mágicos o no.",
	"You can summon a weapon by taking either stance. Ending or switching stances makes the current weapon disappear and conjures the next if you take another stance. Your conjured weapons disappear if they are more than 5 feet away from your for 1 minute or more. They also disappear if you dismiss these weapons (no action required), or if you die.": "Puedes invocar un arma adoptando cualquier postura. Terminar o cambiar de postura hace que el arma actual desaparezca y conjure la siguiente si adoptas otra postura. Tus armas conjuradas desaparecen si están a más de 1 metro de ti durante 1 minuto o más. También desaparecen si descartas estas armas (sin necesidad de realizar ninguna acción), o si mueres.",
	"You can attune to magic and non magical weapons by meditating while you hold the weapon. You must meditate this way over the course of a long rest. You can then dismiss the weapon, shunting it into a space formed in your core, and it appears whenever you take your stance thereafter. The weapons appear at your feet if you die, meditate over a different weapon that would replace one, or if you use a long rest to end the attunement. The weapon appears at your feet if it is in your space when the bond breaks.": "Puedes sintonizar armas mágicas y no mágicas meditando mientras sostienes el arma. Debes meditar de este modo durante un largo descanso. A continuación, puedes descartar el arma, desviándola a un espacio formado en tu núcleo, y aparece siempre que adoptes tu postura a partir de entonces. El arma aparece a tus pies si mueres, meditas sobre un arma diferente que sustituiría a una, o si utilizas un descanso largo para terminar la sintonización. El arma aparece a tus pies si está en tu espacio cuando se rompe el vínculo.",
	"Additionally, you can use your Intelligence modifier for attack and damage rolls with melded weapons. However, you attack with disadvantage for any unattuned weapons.": "Además, puedes utilizar tu modificador de Inteligencia para las tiradas de ataque y daño con armas fundidas. Sin embargo, atacas con desventaja para cualquier arma sin afinar.",
	"Also at 3rd level, your weapon mastery has granted you additional abilities with any Armory weapons. When you would take a stance with one of your attuned weapons you gain additoinal abilities called Forms. You may choose a {@filter Form|optionalfeatures|Feature Type=SAF} to take, dependent on the weapon properties, whenever you would swap to, from, or attack with a weapon. You can only use one Form at a time, unless otherwise stated, even if the weapon you use would have multiple properties.": "También en el 3er nivel, tu dominio de las armas te ha concedido habilidades adicionales con cualquier arma de la Armería. Cuando adoptas una postura con una de tus armas sintonizadas, obtienes habilidades adicionales llamadas Formas. Puedes elegir una {@filter Form|optionalfeatures|Feature Type=SAF} para tomar, dependiendo de las propiedades del arma, cada vez que cambies a, desde, o ataques con un arma. Sólo puedes utilizar una Forma a la vez, a menos que se indique lo contrario, incluso si el arma que utilizas tiene múltiples propiedades.",
	"As you make an attack roll, you may swap to any attuned weapon and use its weak Form.": "Al hacer una tirada de ataque, puedes cambiar a cualquier arma sintonizada y utilizar su Forma débil.",
	"You may spend 1 ki point as a bonus action to add an additional {@dice 1d4} weapon damage to your attacks for each time you've swapped your weapon this turn.": "Puedes gastar 1 punto de ki como acción adicional para añadir un {@dice 1d4} de daño de arma adicional a tus ataques por cada vez que hayas cambiado de arma este turno.",
	"You may use the weak and strong properties of your chosen Form for Armory weapons while in this stance.": "Puedes utilizar las propiedades débiles y fuertes de tu Forma elegida para las armas de la Armería mientras estés en esta postura.",
	"Upon reaching 7th level, your master appropriate styles for your melded weapons. You choose an additional fighting style. Whenever you would summon or swap a weapon, you may also change this additional style to another you do not know.": "Al alcanzar el 7º nivel, dominas los estilos adecuados para tus armas fusionadas. Eliges un estilo de lucha adicional. Cada vez que invoques o intercambies un arma, también puedes cambiar este estilo adicional por otro que no conozcas.",
	"Additionally, whenever you reach a level in this class that grants an Ability Score Improvement, you can replace a fighting style you know with another fighting style available.": "Además, siempre que alcances un nivel en esta clase que te otorgue una mejora de la puntuación de habilidad, puedes sustituir un estilo de lucha que conozcas por otro estilo de lucha disponible.",
	"Beginning at 11th level, your strikes have begun speeding up, becoming swifter the more you attack. You may spend 3 ki points to make an attack as a bonus action. This cost is reduced by 1 ki for each time you've swapped weapons this turn to a minimum of 1 ki point.": "A partir del 11º nivel, tus golpes han comenzado a acelerarse, volviéndose más rápidos cuanto más atacas. Puedes gastar 3 puntos de ki para realizar un ataque como acción adicional. Este coste se reduce en 1 ki por cada vez que hayas cambiado de arma este turno hasta un mínimo de 1 punto de ki.",
	"At 15th level, your mastery of the Forms has become less intent and more instinct. If a weapon you would use has multiple properties, you may use on additional Form at a time, for a total of two.": "A 15º nivel, tu dominio de las Formas se ha vuelto menos intencional y más instintivo. Si un arma que vas a usar tiene múltiples propiedades, puedes usar una Forma adicional a la vez, hasta un total de dos.",
	"The Dark Thralls technique was created by a cultivator who used the ki in her body to control the shadows of others. Her prowess was such that affected enemies often found themselves savaged by their own shades. Users of this technique fit well into support and offensive roles, using controlled shadows as effectively as any weapon.": "La técnica de los Tronos Oscuros fue creada por una cultivadora que utilizaba el ki de su cuerpo para controlar las sombras de los demás. Su destreza era tal que los enemigos afectados a menudo se encontraban salvados por sus propias sombras. Los usuarios de esta técnica encajan bien en roles de apoyo y ofensivos, utilizando las sombras controladas con tanta eficacia como cualquier arma.",
	"At 3rd level when you take this subclass, you gain the ability to control the shadows of those you touch. As an action, you may mark one ally or one enemy for one minute. Enemies, and unwilling allies, must make a Dexterity saving throw or become marked for the duration.": "A 3er nivel, cuando tomas esta subclase, obtienes la habilidad de controlar las sombras de aquellos que tocas. Como acción, puedes marcar a un aliado o a un enemigo durante un minuto. Los enemigos, y los aliados que no lo deseen, deben realizar una tirada de salvación de Destreza o quedan marcados durante el tiempo que dure el efecto.",
	"You may mark one ally and one enemy total without spending ki. You can mark additional creatures by spending 1 ki point when you would take the action to do so.": "Puedes marcar a un aliado y a un enemigo en total sin gastar ki. Puedes marcar criaturas adicionales gastando 1 punto de ki cuando harías la acción para hacerlo.",
	"You may use the {@action Help} action for a marked ally within 30 feet.": "Puedes usar la acción {@action Help} para un aliado marcado en un radio de 30 pies.",
	"As an action, you may spend 1 ki point to swap places with a marked ally within 30 feet.": "Como acción, puedes gastar 1 punto de ki para intercambiar lugares con un aliado marcado en un radio de 30 pies.",
	"You may spend an additional ki point to do either of these stance abilities as a reaction when a marked ally would attack or be attacked.": "Puedes gastar un punto de ki adicional para realizar cualquiera de estas habilidades de postura como reacción cuando un aliado marcado ataque o sea atacado.",
	"Marked enemies take an extra {@dice 1d4} necrotic damage from you and marked allies melee and ranged weapon damage rolls. This increases to {@dice 1d6} at 10th level.": "Los enemigos marcados reciben un {@dice 1d4} de daño necrótico adicional de tus tiradas de daño con armas cuerpo a cuerpo y a distancia y las de tus aliados marcados. Esto aumenta a un {@dice 1d6} a 10º nivel.",
	"If an enemy would miss you or a marked ally within 30 feet, you may spend 1 ki point as a reaction for you or your allies next attack to gain advantage against that creature. You choose upon taking the reaction.": "Si un enemigo fallara a ti o a un aliado marcado en un radio de 30 pies, puedes gastar 1 punto de ki como reacción para tu próximo ataque o el de tus aliados para ganar ventaja contra esa criatura. Tú eliges al tomar la reacción.",
	"As long as there is a marked ally in your aura, you and marked allies gain +1 AC. This becomes +2 at 10th level.": "Mientras haya un aliado marcado en tu aura, tú y los aliados marcados ganáis +1 CA. Esto se convierte en +2 a 10º nivel.",
	"Beginning at 7th level, you can use the dark to slide along the ground like a living shadow. As part of your movement, you may move up to your movement speed as a shadow on a surface. You may move horizontally or vertically, but if your movement ends on a wall or a ceiling then you fall to the ground. This movement does not provoke opportunity attacks.": "A partir del 7º nivel, puedes utilizar la oscuridad para deslizarte por el suelo como una sombra viviente. Como parte de tu movimiento, puedes moverte hasta tu velocidad de movimiento como una sombra sobre una superficie. Puedes moverte horizontal o verticalmente, pero si tu movimiento termina en una pared o un techo, entonces caes al suelo. Este movimiento no provoca ataques de oportunidad.",
	"In bright light you move at half speed; in dim light or darkness you gain 10 feet of additional movement as a shadow.": "En la luz brillante te mueves a la mitad de la velocidad; en la luz tenue o la oscuridad ganas 10 pies de movimiento adicional como una sombra.",
	"Upon reaching 7th level, you are adept at cloaking yourself in your own shadow. You can spend 1 ki point to use the {@action Hide} action as a bonus action. If you have a marked ally in your aura you can {@action Hide} without cover.": "Al alcanzar el 7º nivel, eres experto en ocultarte en tu propia sombra. Puedes gastar 1 punto de ki para utilizar la acción {@action Hide} como acción adicional. Si tienes un aliado marcado en tu aura puedes {@action Hide} sin cobertura.",
	"Starting at 11th level, subjugated shadows respond to your whims with terrifying strength. As an action, you can spend 2 ki points and cause a marked enemy in your aura to make a Wisdom saving throw. On a failure they have their shadow torn into and are dealt {@dice 4d6} necrotic damage or half of that on a successful save. This damage can not be resisted and you can only use this ability on the same creature once per day.": "A partir del 11º nivel, las sombras subyugadas responden a tus caprichos con una fuerza aterradora. Como acción, puedes gastar 2 puntos de ki y hacer que un enemigo marcado en tu aura haga una tirada de salvación de Sabiduría. Si fallas, su sombra se desgarra y recibe {@dice 4d6} de daño necrótico o la mitad de ese daño si la salvación es exitosa. Este daño no puede ser resistido y sólo puedes usar esta habilidad sobre la misma criatura una vez al día.",
	"Additionally, you may mark creatures as you attack. You can choose to have these attacks deal no damage.": "Además, puedes marcar a las criaturas mientras atacas. Puedes elegir que estos ataques no causen daño.",
	"At 15th level, you can command all controlled shadows to tear others limb from limb. When you would use your Shade Mastery feature, that creature instead takes {@dice 4d6} necrotic damage on a failed save per marked creature within your aura.": "A 15º nivel, puedes ordenar a todas las sombras controladas que desgarren a otros miembro a miembro. Cuando utilices tu rasgo de Dominio de las sombras, esa criatura recibirá {@dice 4d6} de daño necrótico si falla la salvación por cada criatura marcada dentro de tu aura.",
	"Cultivators of this technique have chosen the path of channeled lightning. Able to flicker to and fro, these cultivators manipulate and embody the deadlier qualities of the bolts they frequently employ.": "Los cultivadores de esta técnica han elegido el camino del rayo canalizado. Capaces de parpadear de un lado a otro, estos cultivadores manipulan y encarnan las cualidades más mortíferas de los rayos que emplean con frecuencia.",
	"At 3rd level when you take this subclass, you leverage the forces generated from your lightning fast strikes to fuel your abilities. When you successfully hit an enemy, and your previous attack was successful, you gain a spark. You can have a maximum number of sparks equal to your proficiency bonus, losing all sparks gained beyond this number. You lose all sparks when you spend a minute without gaining or losing any sparks.": "A 3er nivel, cuando tomas esta subclase, aprovechas las fuerzas generadas por tus golpes rápidos como un rayo para alimentar tus habilidades. Cuando golpeas con éxito a un enemigo, y tu ataque anterior fue exitoso, ganas una chispa. Puedes tener un número máximo de chispas igual a tu bonificación de competencia, perdiendo todas las chispas ganadas más allá de este número. Pierdes todas las chispas cuando pasas un minuto sin ganar ni perder ninguna chispa.",
	"When an ability requires you to spend ki points, you may instead spend a spark instead of 1 ki point. If an ability's ki cost exceeds the number of sparks, you must pay the remaining value in ki.": "Cuando una habilidad requiere que gastes puntos de ki, puedes gastar una chispa en lugar de 1 punto de ki. Si el coste de ki de una habilidad supera el número de chispas, debes pagar el valor restante en ki.",
	"Additionally, you may use your ki points or sparks for the following abilities:": "Además, puedes utilizar tus puntos de ki o chispas para las siguientes habilidades:",
	"Once per turn, you may spend 2 ki points and 10 feet of your movement to teleport 10 feet without using an action.": "Una vez por turno, puedes gastar 2 puntos de ki y 3 metros de tu movimiento para teletransportarte 3 metros sin usar una acción.",
	"You may spend 2 ki points to increase your attack range by 5 feet until the end of your next turn, to a maximum of 10 feet.": "Puedes gastar 2 puntos de ki para aumentar tu alcance de ataque en 5 pies hasta el final de tu siguiente turno, hasta un máximo de 10 pies.",
	"You can choose the external or internal stance before you roll for initiative, unless surprised. Otherwise, entering or switching between stances is a bonus action. Unless otherwise noted, you can only use abilities and benefits granted by each stance while you're in it.": "Puedes elegir la postura externa o interna antes de tirar la iniciativa, a menos que te sorprendan. De lo contrario, entrar o cambiar de postura es una acción adicional. A menos que se indique lo contrario, sólo puedes utilizar las habilidades y beneficios que te otorga cada postura mientras estás en ella.",
	"You are unable to use stances while you're {@condition incapacitated}. If you are {@condition incapacitated} while in a stance, you may regain either stance as a bonus action.": "No puedes usar las posturas mientras estás {@condition incapacitated}. Si estás {@condition incapacitated} mientras estás en una postura, puedes recuperar cualquier postura como acción adicional.",
	"Once per turn, as you make an attack roll, you may instead roll twice and make two attacks. Each attack does half damage rounded down.": "Una vez por turno, al hacer una tirada de ataque, puedes tirar dos veces y hacer dos ataques. Cada ataque hace la mitad del daño redondeado hacia abajo.",
	"When you make an attack with disadvantage, you may spend 2 ki points to ignore the disadvantage.": "Cuando realizas un ataque con desventaja, puedes gastar 2 puntos de ki para ignorar la desventaja.",
	"Once per turn, whenever you would gain a spark, you may deal additional lightning damage equal to your proficiency bonus to the attacked enemy.": "Una vez por turno, siempre que obtengas una chispa, puedes infligir un daño de rayo adicional igual a tu bonificación de competencia al enemigo atacado.",
	"WHen you take the {@action Attack} action, you may instead spend 3 ki points to blast lightning out of your hands. All creatures in a 20 foot cone, 10 foot sphere centered on yourself, or 40 foot line (player's choice) originating from your position must make a Dexterity saving throw. They take {@dice 4d8} lightning damage on a fail, or half that on a success. This damage increases by {@dice 1d8} at 7th, 11th, and 15th level.": "Cuando realizas la acción {@action Attack}, puedes gastar 3 puntos de ki para lanzar un rayo de tus manos. Todas las criaturas en un cono de 20 pies, una esfera de 10 pies centrada en ti, o una línea de 40 pies (a elección del jugador) que se origine en tu posición deben hacer una tirada de salvación de destreza. Reciben {@dice 4d8} de daño por rayo si fallan, o la mitad si tienen éxito. Este daño aumenta un {@dice 1d8} a 7º, 11º y 15º nivel.",
	"Beginning at 7th level, your body has become extremely efficient at sending lightning through it. Once per turn, while in internal stance, when you land a consecutive hit and have already gained sparks this turn, you gain 2 sparks instead of one.": "A partir del 7º nivel, tu cuerpo se ha vuelto extremadamente eficiente a la hora de enviar rayos a través de él. Una vez por turno, mientras estás en postura interna, cuando aciertas un golpe consecutivo y ya has ganado chispas este turno, ganas 2 chispas en lugar de una.",
	"Additionally, when you gain a spark, you may immediately spend it to deal 1 lightning damage, heal 1 hit point, and gain an extra 5 feet of movement until the start of your next turn. This movement gain can stack.": "Además, cuando obtienes una chispa, puedes gastarla inmediatamente para infligir 1 daño de rayo, curar 1 punto de vida y ganar 1 metro y medio de movimiento extra hasta el inicio de tu siguiente turno. Esta ganancia de movimiento puede acumularse.",
	"Upon reaching 11th level, you begin discharging excess electricity, damaging nearby foes. While in external stance you may make an attack as a bonus action, and when you spend ki or sparks to teleport, you may deal {@dice 2d4} lightning damage as part of that teleport to enemies within 10 feet of your destination.": "Al alcanzar el 11º nivel, empiezas a descargar un exceso de electricidad que daña a los enemigos cercanos. Mientras estés en posición externa, puedes realizar un ataque como acción adicional, y cuando gastes ki o chispas para teletransportarte, puedes infligir {@dice 2d4} de daño de rayo como parte de ese teletransporte a los enemigos que estén a 3 metros de tu destino.",
	"At 15th level, as you spill with electrified energy, you begin to strike like true lightning. When you start your turn in external stance, with 4 or more sparks, you may spend 2 sparks to make an additional attack as part of the {@action Attack} action. You may continue to pay and attack within the same turn, as long as you have 2 or more sparks.": "A 15º nivel, al derramar energía electrificada, empiezas a golpear como un verdadero rayo. Cuando comienzas tu turno en postura externa, con 4 o más chispas, puedes gastar 2 chispas para realizar un ataque adicional como parte de la acción {@action Attack}. Puedes seguir pagando y atacando dentro del mismo turno, siempre que tengas 2 o más chispas."
}