{
	"{@i \"They shall be my finest warriors, these men who give of themselves to me. Like clay I shall mould them and in the furnace of war I shall forge them. They shall be of iron will and steely sinew. In great armour I shall clad them and with the mightiest weapons shall they be armed. They will be untouched by plague or disease; no sickness shall blight them. They shall have such tactics, strategies and machines that no foe will best them in battle. They are my bulwark against the Terror. They are the Defenders of Humanity. They are my Astartes... And they shall know no fear.\"} - The Lightning Lord": "{@i \"They shall be my finest warriors, these men who give of themselves to me. Like clay I shall mould them and in the furnace of war I shall forge them. They shall be of iron will and steely sinew. In great armour I shall clad them and with the mightiest weapons shall they be armed. They will be untouched by plague or disease; no sickness shall blight them. They shall have such tactics, strategies and machines that no foe will best them in battle. They are my bulwark against the Terror. They are the Defenders of Humanity. They are my Astartes... And they shall know no fear.\"} - El Señor del Rayo",
	"Often called \"Angels of Death\" due to the tremendous combat prowess of a full fledged Astartes, moulded and forged by the arcane and alchemical, and able to fight like an overwhelming and unstoppable force. To become like this one must journey through the long initiation into their ranks, the path from a mortal creature to an immortal weapon.": "A menudo se les llama \"Ángeles de la Muerte\" debido a la tremenda destreza de combate de un Astartes de pleno derecho, moldeado y forjado por lo arcano y lo alquímico, y capaz de luchar como una fuerza abrumadora e imparable. Para llegar a ser así hay que atravesar la larga iniciación en sus filas, el camino desde una criatura mortal hasta un arma inmortal.",
	"The Astartes Initiate represents this and is unlike most other classes, challenging your character to survive with their wits and might alone, whilst slowly being granted greater boons as you prove yourself in battle and deed.": "El Iniciado Astartes representa esto y es diferente a la mayoría de las otras clases, desafiando a tu personaje a sobrevivir sólo con su ingenio y fuerza, mientras que poco a poco se te conceden mayores bendiciones a medida que te demuestras a ti mismo en la batalla y en los hechos.",
	"Ideally intended for long running campaigns where you will play from 1st to 20th level, however your are fully able to play at any level although obviously you'll only glean a portion of this class' full potential. It is also intended you use point buy or the standard array for generating your starting ability scores rather than rolling, as rolling may create very powerful characters due to the ability score bonuses.": "Idealmente pensada para campañas de larga duración en las que se juega desde el nivel 1 al 20, aunque se puede jugar en cualquier nivel, aunque obviamente sólo se aprovechará una parte del potencial de esta clase. También se pretende que utilices la compra de puntos o la matriz estándar para generar tus puntuaciones de habilidad iniciales en lugar de rodar, ya que rodar puede crear personajes muy poderosos debido a los bonos de puntuación de habilidad.",
	"Astartes Initiates are drawn from only the most exceptional of mortal individuals, those who have proven themselves as great warriors, great tacticians, or otherwise stood out among their people. What made you noteworthy to be an Initiate? What great battles have you fought? What great deeds have you done?": "Los iniciados astartes proceden únicamente de los individuos mortales más excepcionales, aquellos que han demostrado ser grandes guerreros, grandes tácticos o que han destacado de alguna manera entre su pueblo. ¿Qué te hizo digno de ser un Iniciado? ¿Qué grandes batallas has librado? ¿Qué grandes hazañas has realizado?",
	"Only humans may choose this class. Your DM can lift this restriction to better suit the campaign. This restriction reflects the creative intention behind the class, while you're perfectly able to use other races some anomalies may occur such as but not limited to: Large sized player characters & six foot Halflings.": "Sólo los humanos pueden elegir esta clase. Tu DM puede levantar esta restricción para adaptarse mejor a la campaña. Esta restricción refleja la intención creativa detrás de la clase, mientras que usted es perfectamente capaz de utilizar otras razas algunas anomalías pueden ocurrir como, pero no limitado a: Personajes de gran tamaño y Halflings de dos metros.",
	"You can make an astartes inititate quickly by following these suggestions. First, make Constitution your highest ability score, followed by the Strength. Second, choose the outlander background.": "Puedes hacer que un astartes se inicie rápidamente siguiendo estas sugerencias. Primero, haz que la Constitución sea tu puntuación de habilidad más alta, seguida de la Fuerza. En segundo lugar, elige el trasfondo outlander.",
	"You cannot multiclass into or out of this class.": "No se puede multiclase dentro o fuera de esta clase.",
	"At 1st level you choose a genetic heritage, which determines the primogenitor that your gene seed originates from. There are several to choose from that grant you features at 1st, 4th, 8th, 13th, 15th, and 18th level; all of which are detailed at the end of the class description.": "A 1er nivel elige una herencia genética, que determina el primogénito del que procede su semilla genética. Hay varias para elegir que te otorgan rasgos a 1º, 4º, 8º, 13º, 15º y 18º nivel; todos ellos se detallan al final de la descripción de la clase.",
	"Some Genetic Heritages will present optional features such as Genetic Disparity and Genetic Flaws that refer to and modify base class features. Although it is intended that you use such features, it is your choice if you want to include these or not.": "Algunas Herencias Genéticas presentarán características opcionales como la Disparidad Genética y los Defectos Genéticos que hacen referencia y modifican las características de la clase base. Aunque se pretende que usted utilice dichas características, es su elección si quiere incluirlas o no.",
	"At 1st level you start your transformation from human to superhuman with the simplest and most self-sufficient of implants; allowing you to survive your other heart being damaged or destroyed as well as surviving in low oxygen environments. Not just a back-up however, this secondary heart boosts the blood flow around your body.": "En el 1er nivel comienzas tu transformación de humano a sobrehumano con el más simple y autosuficiente de los implantes, que te permite sobrevivir a que tu otro corazón sea dañado o destruido, así como sobrevivir en entornos con poco oxígeno. Sin embargo, este corazón secundario no es sólo un respaldo, sino que aumenta el flujo sanguíneo en todo el cuerpo.",
	"You gain advantage on Constitution saving throws; it also boosts your movement speed by 5 feet at 1st level, and by an additional 5 feet at 6th, 11th, 16th and 20th levels as shown in the Bonus Movement column of the class table.": "Ganas ventaja en las tiradas de salvación de Constitución; también aumenta tu velocidad de movimiento en 5 pies en el 1er nivel, y en 5 pies adicionales en los niveles 6º, 11º, 16º y 20º como se muestra en la columna de Bonificación de Movimiento de la tabla de clase.",
	"At 2nd level, due to rigorous conditioning, through chemical treatment, indoctrination, and hypnotherapy alongside your implants, you gain bonuses to your ability scores each level from 2nd shown in the Ability Score Bonuses columns of the class table. These bonuses can allow your Strength and Constitution ability scores to go higher than 20, however they cannot go higher than 24, and your other ability scores cannot go higher than 20.": "En el 2º nivel, debido a un riguroso condicionamiento, mediante tratamiento químico, adoctrinamiento e hipnoterapia junto con sus implantes, gana bonificaciones a sus puntuaciones de habilidad cada nivel a partir del 2º que se muestran en las columnas de Bonificaciones de puntuación de habilidad de la tabla de clase. Estos bonos pueden permitir que tus puntuaciones de habilidad de Fuerza y Constitución suban más de 20, sin embargo no pueden subir más de 24, y tus otras puntuaciones de habilidad no pueden subir más de 20.",
	"At 2nd level you gain a small, complex, tubular organ, that secretes hormones which affect the ossification of the skeleton and encourages the forming of bone growths to absorb ceramic-based chemicals that are laced into your diet. This drastically alters the way your bones grow and develop. After this implant is first put in your bones will increase in size and strength, and your rib cage will fuse into a solid mass of bulletproof, interlocking plates.": "En el 2º nivel obtienes un pequeño y complejo órgano tubular que segrega hormonas que afectan a la osificación del esqueleto y fomenta la formación de crecimientos óseos para absorber las sustancias químicas a base de cerámica que se introducen en tu dieta. Esto altera drásticamente la forma en que sus huesos crecen y se desarrollan. Tras la colocación de este implante, sus huesos aumentarán de tamaño y fuerza, y su caja torácica se fusionará en una masa sólida de placas entrelazadas a prueba de balas.",
	"You gain proficiency in Strength saving throws and you gain a +1 bonus to AC.": "Ganas competencia en las tiradas de salvación de Fuerza y ganas un bono de +1 a la CA.",
	"At 3rd level this small, circular organ is inserted into your chest cavity, releasing hormones that vastly increase muscle growth throughout your body. It also serves to form the hormonal basis for many of the later implants.": "En el tercer nivel, este pequeño órgano circular se introduce en la cavidad torácica y libera hormonas que aumentan enormemente el crecimiento muscular en todo el cuerpo. También sirve para formar la base hormonal de muchos de los implantes posteriores.",
	"Your unarmed strikes do 1d4 + your Strength modifier in bludgeoning damage on a hit. This increases to 1d6 at 11th level and 1d8 at 18th level.": "Tus golpes desarmados hacen 1d4 + tu modificador de Fuerza en daño contundente al impactar. Esto aumenta a 1d6 a 11º nivel y a 1d8 a 18º nivel.",
	"At 4th level this organ is implanted into your main circulatory system, this tiny implant not only increases the haemoglobin content of the subject's blood, making it more efficient at carrying oxygen around the body and making the subject's blood a bright red, it also serves to monitor and control the previous two implants.": "En el 4º nivel este órgano se implanta en su sistema circulatorio principal, este diminuto implante no sólo aumenta el contenido de hemoglobina de la sangre del sujeto, haciéndola más eficiente en el transporte de oxígeno por el cuerpo y haciendo que la sangre del sujeto sea de color rojo brillante, sino que también sirve para supervisar y controlar los dos implantes anteriores.",
	"Your body is now a head or more taller than other men as your height and weight are increased by 12 inches and 195lbs respectively. You gain advantage on Intimidation rolls if you are taller or larger than the creature you are trying to intimidate.": "Tu cuerpo es ahora una cabeza o más alto que el de otros hombres, ya que tu altura y tu peso aumentan en 12 pulgadas y 195 libras respectivamente. Ganas ventaja en las tiradas de Intimidación si eres más alto o más grande que la criatura a la que intentas intimidar.",
	"At 4th level your punishing training regimen has honed your combat skills and you gain proficiency in one {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} and one {@filter martial ranged weapon|items|source=phb|category=basic|type=martial weapon;ranged weapon=sand} of your choice.": "En el 4º nivel, tu régimen de entrenamiento punitivo ha perfeccionado tus habilidades de combate y ganas competencia en una {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} y otra {@filter martial ranged weapon|items|source=phb|category=basic|type=martial weapon;ranged weapon=sand} de tu elección.",
	"At 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A 6º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno.",
	"At 8th level you choose two more {@filter martial weapons|items|source=phb|category=basic|type=martial weapon} to become proficient in and you gain proficiency in medium armour.": "A 8º nivel eliges dos más {@filter martial weapons|items|source=phb|category=basic|type=martial weapon} para hacerte competente y ganas competencia en armadura media.",
	"At 13th level yours skills broaden and you become proficient in all {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}. You also learn how to fight defensively and gain proficiency in shields.": "A 13º nivel tus habilidades se amplían y pasas a ser competente en todas {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}. También aprendes a luchar a la defensiva y adquieres destreza con los escudos.",
	"At 15th level you gain proficiency in heavy armour.": "A 15º nivel ganas competencia en armadura pesada.",
	"At 4th level, you gain a feature granted by your Genetic Heritage.": "A 4º nivel, obtienes una característica concedida por tu Herencia Genética.",
	"At 5th level you receive a liver-shaped organ about the size of a golf-ball, this implant is placed within the chest cavity and connected to the circulatory system. It generates and controls 'Larraman cells' which are released into the blood stream if you are wounded. They attach themselves to leucocytes in the blood and are carried to the site of the wound, where upon contact with air they form a near instant patch of scar tissue, sealing any wounds you may suffer.": "En el 5º nivel recibes un órgano con forma de hígado del tamaño de una pelota de golf, este implante se coloca dentro de la cavidad torácica y se conecta al sistema circulatorio. Genera y controla las \"células de Larraman\" que se liberan en el torrente sanguíneo si te hieren. Se adhieren a los leucocitos de la sangre y son transportadas al lugar de la herida, donde al entrar en contacto con el aire forman un parche casi instantáneo de tejido cicatricial, sellando las heridas que pueda sufrir.",
	"On your turn, you can use your action to regain hit points equal to 1d12 + your Constitution modifier. This improves to 2d12 at 10th level, 3d12 at 15th level, and 4d12 at 20th level. Once you use this feature, you must finish a long rest before you can use it again.": "En tu turno, puedes usar tu acción para recuperar puntos de golpe iguales a 1d12 + tu modificador de Constitución. Esto mejora a 2d12 a 10º nivel, 3d12 a 15º nivel y 4d12 a 20º nivel. Una vez que usas este rasgo, debes terminar un descanso largo antes de poder usarlo de nuevo.",
	"At 6th level the node is implanted into the back of the brain, this pea-sized organ influences the circadian rhythms of sleep and the body's response to sleep deprivation. If deprived of sleep, the catalepsean node cuts in. The node allows you to sleep and remain awake at the same time by switching off areas of your brain sequentially. This process cannot replace sleep entirely, but increases the your survivability by allowing perception of your environment whilst you rest.": "En el sexto nivel, el nodo está implantado en la parte posterior del cerebro, este órgano del tamaño de un guisante influye en los ritmos circadianos del sueño y en la respuesta del cuerpo a la privación del mismo. Si se le priva del sueño, el nodo catalepsiano entra en acción. El nodo permite dormir y permanecer despierto al mismo tiempo al desconectar áreas del cerebro de forma secuencial. Este proceso no puede sustituir al sueño por completo, pero aumenta la capacidad de supervivencia al permitir la percepción del entorno mientras se descansa.",
	"You need only rest for 4 hours during a long rest to gain the same benefit as if you had rested the full 8 hours and you can go for up to two weeks without sleeping. You may also ignore one level of {@condition exhaustion} between long rests.": "Sólo necesitas descansar 4 horas durante un descanso largo para obtener el mismo beneficio que si hubieras descansado las 8 horas completas y puedes estar hasta dos semanas sin dormir. También puedes ignorar un nivel de {@condition exhaustion} entre descansos largos.",
	"At 7th level you receive the Preomnor; this is essentially a pre-stomach that can neutralise otherwise poisonous or indigestible foods. No actual digestion takes place in the preomnor, as it acts as a decontamination chamber placed before the natural stomach in the body's system and can be isolated from the rest of the digestive tract in order to contain particularly troublesome intake.": "A 7º nivel recibes el Preomnor; se trata esencialmente de un preestómago que puede neutralizar alimentos que de otro modo serían venenosos o indigeribles. En el preomnor no se produce ninguna digestión real, ya que actúa como una cámara de descontaminación situada antes del estómago natural en el sistema del cuerpo y puede aislarse del resto del tracto digestivo para contener la ingesta particularmente problemática.",
	"Spoiled, rotten and raw food causes you no ill effects when ingested and you gain advantage on saving throws against any poison you consume.": "Los alimentos estropeados, podridos y crudos no te causan ningún efecto negativo al ingerirlos y ganas ventaja en las tiradas de salvación contra cualquier veneno que consumas.",
	"At 8th level you receive the Omophagea. This implant, also called \"the Remembrancer\", allows you to 'learn by eating'. It is situated in the spinal cord but is actually part of the brain. Four nerve bundles are implanted connecting the spine and the stomach wall; able to 'read' or absorb genetic material you consume, the omophagea transmits the gained information to your brain as a set of memories or experiences.": "A 8º nivel recibe el Omophagea. Este implante, también llamado \"el Recordador\", le permite \"aprender comiendo\". Está situado en la médula espinal, pero en realidad forma parte del cerebro. Se implantan cuatro haces nerviosos que conectan la columna vertebral y la pared del estómago; capaz de \"leer\" o absorber el material genético que consumes, la omophagea transmite la información obtenida a tu cerebro como un conjunto de recuerdos o experiencias.",
	"You gain advantage on Intelligence (History) checks to learn information known to a creature you have consumed the genetic material of within the last hour.": "Ganas ventaja en los chequeos de Inteligencia (Historia) para aprender información conocida de una criatura de la que hayas consumido el material genético en la última hora.",
	"At 8th level, you gain a feature granted by your Genetic Heritage.": "A 8º nivel, obtienes un rasgo concedido por tu Herencia Genética.",
	"At 9th level this additional lung is implanted and activates when you need to breathe in low-oxygen or poisoned atmospheres, and even water. Your natural lungs are closed off by a sphincter muscle associated with the multi-lung and the implanted organ takes over breathing operations. It has highly efficient toxin dispersal systems.": "A 9º nivel, este pulmón adicional se implanta y se activa cuando necesitas respirar en atmósferas con poco oxígeno o envenenadas, e incluso en el agua. Sus pulmones naturales se cierran mediante un músculo esfínter asociado al multipulmón y el órgano implantado se encarga de las operaciones respiratorias. Dispone de sistemas de dispersión de toxinas muy eficaces.",
	"You gain advantage on saving throws against airborne effects or attacks that deal poison damage; additionally you are also able to breathe underwater.": "Obtienes ventaja en las tiradas de salvación contra los efectos aéreos o los ataques que infligen daño de veneno; además, también puedes respirar bajo el agua.",
	"At 10th level you receive the Occulobe. This implant sits at the base of the brain, and provides hormonal and genetic stimuli which enable your eyes to respond to optic-therapy. This in turn allows the Apothecaries to make adjustments to the growth patterns of the eye and the light-receptive retinal cells - the result being that you have far superior vision to normal humans, and can see in low-light conditions almost as well as in daylight.": "En el 10º nivel recibes el Óculo. Este implante se encuentra en la base del cerebro y proporciona estímulos hormonales y genéticos que permiten que tus ojos respondan a la terapia óptica. Esto, a su vez, permite a los Boticarios realizar ajustes en los patrones de crecimiento del ojo y en las células retinales receptoras de la luz; el resultado es que tienes una visión muy superior a la de los humanos normales, y puedes ver en condiciones de poca luz casi tan bien como a la luz del día.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You are able to discern colour and detail as if you were in bright light within 30 feet of you; outside of that you can't discern colour in darkness, only shades of grey.": "Puedes ver en la luz tenue dentro de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. Eres capaz de discernir el color y los detalles como si estuvieras en una luz brillante a menos de 30 pies de ti; fuera de eso no puedes discernir el color en la oscuridad, sólo tonos de gris.",
	"If you already have darkvision, then the range of your darkvision increases by 60 feet.": "Si ya tienes visión oscura, el alcance de tu visión oscura aumenta en 60 pies.",
	"At 11th level this implant makes a you immune from dizziness or motion sickness but also allows you to consciously filter out and enhance certain sounds.": "En el nivel 11, este implante te hace inmune a los mareos o a la cinetosis, pero también te permite filtrar y mejorar conscientemente ciertos sonidos.",
	"You gain advantage against being {@condition stunned} or {@condition deafened} and have advantage against effects, such as spells, that require you to hear them. You also gain advantage on Wisdom ({@skill Perception}) checks that rely on your hearing.": "Ganas ventaja contra ser {@condition stunned} o {@condition deafened} y tienes ventaja contra efectos, como hechizos, que requieran que los oigas. También obtienes ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de tu oído.",
	"At 12th level you receive the Sus-an Membrane. Initially implanted above the brain, this membrane eventually merges with the recipient's entire brain. Ineffective without follow-up chemical therapy and training, but with sufficient training a Space Marine can use this implant to enter a state of suspended animation, consciously or as an automatic reaction to extreme trauma, keeping the Marine alive for years, even if he has suffered otherwise mortal wounds.": "A 12º nivel recibe la Membrana de Sus-an. Inicialmente implantada sobre el cerebro, esta membrana acaba fusionándose con todo el cerebro del receptor. Es ineficaz sin una terapia química de seguimiento y entrenamiento, pero con suficiente entrenamiento un Marine Espacial puede usar este implante para entrar en un estado de animación suspendida, conscientemente o como una reacción automática a un trauma extremo, manteniendo al Marine vivo durante años, incluso si ha sufrido heridas que de otra manera serían mortales.",
	"When you are reduced to 0 hitpoints and knocked unconscious you receive temporary hit points equal to a quarter of your level rounded down + your Constitution modifier. If you take damage whilst you are unconscious the total inflicted is taken from these temporary hit points. If you fail three death saving throws and still have the temporary hit points you don't die but begin to lose 2 temporary hit points a turn until you reach 0, at which point you die. The feature only activates once per long rest.": "Cuando quedas reducido a 0 puntos de vida y quedas inconsciente recibes puntos de vida temporales iguales a un cuarto de tu nivel redondeado hacia abajo + tu modificador de Constitución. Si recibes daño mientras estás inconsciente, el total infligido se toma de estos puntos de golpe temporales. Si fallas tres tiradas de salvación de muerte y todavía tienes los puntos de golpe temporales no mueres pero empiezas a perder 2 puntos de golpe temporales por turno hasta que llegas a 0, momento en el que mueres. El rasgo sólo se activa una vez por descanso largo.",
	"At 13th level this implant controls the amount of melanin in your skin. Exposure to high levels of sunlight will result in the your skin darkening to compensate. It also protects your from other forms of radiation and dependant on your genetic heritage it may instead cause your skin pigmentation to permanently become extremely pale or take on an unnatural granite or obsidian-like quality.": "A nivel 13, este implante controla la cantidad de melanina en su piel. La exposición a altos niveles de luz solar hará que tu piel se oscurezca para compensar. También te protege de otras formas de radiación y, en función de tu herencia genética, puede hacer que la pigmentación de tu piel se vuelva extremadamente pálida de forma permanente o que adquiera una calidad antinatural similar a la del granito o la obsidiana.",
	"You gain the ability to change the level of pigment in your skin to better protect against harsh sunlight.": "Obtienes la capacidad de cambiar el nivel de pigmentación de tu piel para protegerte mejor de los rayos solares.",
	"At 13th level, you gain a feature granted by your Genetic Heritage.": "A 13º nivel, obtienes un rasgo concedido por tu Herencia Genética.",
	"At 14th level you receive the Oolitic Kidney. In conjunction with the secondary heart this implant allows you to filter your blood very quickly, rendering you immune to most poisons. This action comes at a price, however, as this emergency detoxification usually renders you {@condition incapacitated} while your blood is circulated at high speed. The organ's everyday function is to monitor the entire circulatory system and allow other organs to function effectively.": "A nivel 14º recibes el Riñón Oolítico. Junto con el corazón secundario, este implante te permite filtrar tu sangre muy rápidamente, haciéndote inmune a la mayoría de los venenos. Sin embargo, esta acción tiene un precio, ya que esta desintoxicación de emergencia suele dejarte {@condition incapacitated} mientras tu sangre circula a gran velocidad. La función cotidiana del órgano es controlar todo el sistema circulatorio y permitir que otros órganos funcionen eficazmente.",
	"You gain resistance to Poison damage and advantage against being {@condition poisoned}. If {@condition poisoned}, you may use your action to filter your blood removing the {@condition poisoned} effect but making you {@condition incapacitated}, {@condition prone} and unable to move until the end of your next turn.": "Ganas resistencia al daño de Veneno y ventaja contra ser {@condition poisoned}. Si {@condition poisoned}, puedes usar tu acción para filtrar tu sangre eliminando el efecto de {@condition poisoned} pero haciéndote {@condition incapacitated}, {@condition prone} e incapaz de moverte hasta el final de tu siguiente turno.",
	"Additionally as your body is further changed by the gene-seed your height is increased by 11 inches and your weight is increased by 195lbs as your body grows larger and your mass more dense.": "Además, a medida que su cuerpo es modificado por la semilla genética, su altura aumenta en 11 pulgadas y su peso se incrementa en 195 libras, ya que su cuerpo crece y su masa es más densa.",
	"At 15th level you receive the Neuroglottis. This enhances your sense of taste to such a high degree that you can identify many common chemicals by taste alone.": "A 15º nivel recibes el Neuroglottis. Esto mejora tu sentido del gusto hasta tal punto que puedes identificar muchos productos químicos comunes solo por el sabor.",
	"You can even track down a creature by taste alone. You gain advantage on Intelligence ({@skill Investigation}) checks to identify substances by taste and Wisdom ({@skill Survival}) checks to track creatures by taste.": "Incluso puedes localizar a una criatura sólo por el sabor. Ganas ventaja en los chequeos de Inteligencia ({@skill Investigation}) para identificar sustancias por su sabor y en los chequeos de Sabiduría ({@skill Survival}) para rastrear criaturas por su sabor.",
	"At 15th level, you gain a feature granted by your Genetic Heritage.": "A 15º nivel, obtienes un rasgo concedido por tu Herencia Genética.",
	"At 16th level this implant allows you to sweat a substance that coats your skin and offers resistance to extreme heat and cold and can even provide some protection in a vacuum.": "En el nivel 16, este implante le permite sudar una sustancia que recubre su piel y le ofrece resistencia al calor y al frío extremos, e incluso puede proporcionarle cierta protección en el vacío.",
	"If you do not move on your turn you can use your action to sweat and coat your skin, granting you resistance against either cold or fire damage (your choice when using your action) that lasts for a 1 minute. Once you use this action you must complete a long rest before you can use it again.": "Si no te mueves en tu turno, puedes usar tu acción para sudar y recubrir tu piel, lo que te otorga una resistencia contra el daño por frío o por fuego (a tu elección cuando uses tu acción) que dura 1 minuto. Una vez que usas esta acción debes completar un descanso largo antes de poder usarla de nuevo.",
	"At 17th level you receive the Betcher's Gland which consists of two identical glands, implanted either into the lower lip, alongside the salivary glands or into the hard palette. The gland works in a similar way to the poison gland of venomous reptile by synthesizing and storing deadly poison, which you yourself are immune to due to the gland's presence. This allows a you to spit a blinding contact poison. The poison is also corrosive and can even burn away strong metals given sufficient time.": "A nivel 17º recibes la Glándula de Betcher, que consiste en dos glándulas idénticas, implantadas en el labio inferior, junto a las glándulas salivales, o en la paleta dura. La glándula funciona de forma similar a la glándula del veneno de los reptiles venenosos, sintetizando y almacenando veneno mortal, al que tú mismo eres inmune debido a la presencia de la glándula. Esto te permite escupir un veneno de contacto cegador. El veneno también es corrosivo y puede incluso quemar metales fuertes si se le da el tiempo suficiente.",
	"You may use your bonus action to spit acid at a target, make a ranged attack at a creature within 10 feet using your Constitution modifier. On a hit it deals {@dice 2d6} Poison damage and {@dice 2d4} Acid damage and the target must make a Constitution save with a DC equal to 8 + your proficiency + your Constitution modifier or be {@condition blinded} until the end of their next turn. This feature has a number of uses equal to your Constitution modifier and you regain all expended uses of this feature once you finish a long rest.": "Puedes usar tu acción de bonificación para escupir ácido a un objetivo, hacer un ataque a distancia a una criatura en un radio de 3 metros usando tu modificador de Constitución. Si aciertas, infliges {@dice 2d6} de daño de Veneno y {@dice 2d4} de daño de Ácido y el objetivo debe hacer una salvación de Constitución con una DC igual a 8 + tu competencia + tu modificador de Constitución o quedar {@condition blinded} hasta el final de su siguiente turno. Este rasgo tiene un número de usos igual a tu modificador de Constitución y recuperas todos los usos gastados de este rasgo cuando terminas un descanso largo.",
	"At 18th level you gain the Progenoids. There are two of these glands, one situated in the neck and the other within the chest cavity. These glands are vitally important and represent the future of the your heritage, as the only way new implants can be produced is by reproducing it within the bodies of the astartes themselves.": "A 18º nivel obtienes los Progenoides. Hay dos de estas glándulas, una situada en el cuello y la otra dentro de la cavidad torácica. Estas glándulas son de vital importancia y representan el futuro de tu herencia, ya que la única forma de producir nuevos implantes es reproduciéndolos dentro de los cuerpos de los propios astartes.",
	"When you make an attack roll, an ability check, or a saving throw, you can do so with advantage. Once you use this feature, you can't use it again until you finish a long rest.": "Cuando haces una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes hacerlo con ventaja. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo.",
	"At 18th level, you gain a feature granted by your Genetic Heritage.": "A nivel 18, obtienes un rasgo concedido por tu Herencia Genética.",
	"At 19th level you receive The Black Carapace; the most distinctive implant of the astartes, it resembles a film of black ceramic material that is implanted directly beneath the skin of your torso in sheets. These sheets harden on the outside, increasing your durability even further.": "En el nivel 19 recibes El Caparazón Negro; el implante más distintivo de los astartes, se asemeja a una película de material cerámico negro que se implanta directamente bajo la piel de tu torso en láminas. Estas láminas se endurecen por fuera, aumentando aún más su durabilidad.",
	"Your AC bonus increases to +2.": "Tu bono de CA aumenta a +2.",
	"When you reach 20th level you achieve Apotheosis, the long process to become a full Astartes complete you're now at least two metres tall, extremely muscular and deadly with or without a weapon; something beyond the mortal you once were.": "Cuando alcanzas el nivel 20 logras la Apoteosis, el largo proceso para convertirte en un Astartes completo, ahora mides al menos dos metros, eres extremadamente musculoso y letal con o sin arma; algo más allá del mortal que eras antes.",
	"You gain a +1 to your proficiency bonus, making its total +7.": "Ganas un +1 a tu bonificación de competencia, haciendo su total de +7.",
	"Your height is increased by 12 inches and your weight is increased by 195lbs. You also age twenty times slower than normal.": "Tu estatura se incrementa en 12 pulgadas y tu peso se incrementa en 195 libras. También envejece veinte veces más lento de lo normal.",
	"The Sons of The Lion hail from a region of dense and dark forests brimming with dangerous and deadly beasts; the Sons of The Lion form Knightly Orders that hunt down and slay these vile beasts to protect their towns and villages from the slaughter wrought by the denizens of the forests.": "Los Hijos del León proceden de una región de bosques densos y oscuros repletos de bestias peligrosas y mortales; los Hijos del León forman Órdenes de Caballeros que cazan y matan a estas viles bestias para proteger sus pueblos y aldeas de la matanza provocada por los habitantes de los bosques.",
	"At 1st level you gain hooded robes designed to be worn over your armour in addition to your starting equipment. You also have significant training in tracking, hunting, and slaying a certain type of enemy. Choose a type of enemy: aberrations, beasts or monstrosities. You have advantage on Wisdom ({@skill Survival}) checks to track your chosen enemies, on Intelligence checks to recall information about them and on attack rolls made against them. You also choose one additional enemy type, at 8th and 15th level.": "A 1er nivel obtienes unas túnicas con capucha diseñadas para ser usadas sobre tu armadura, además de tu equipo inicial. También tienes un importante entrenamiento para rastrear, cazar y matar a un determinado tipo de enemigo. Elige un tipo de enemigo: aberraciones, bestias o monstruosidades. Tienes ventaja en los chequeos de Sabiduría ({@skill Survival}) para rastrear a los enemigos elegidos, en los chequeos de Inteligencia para recordar información sobre ellos y en las tiradas de ataque realizadas contra ellos. También puedes elegir un tipo de enemigo adicional, a 8º y 15º nivel.",
	"At 4th level you gain advantage on Wisdom ({@skill Insight}) checks and advantage on Intelligence ({@skill Investigation}) checks.": "A 4º nivel ganas ventaja en los chequeos de Sabiduría ({@skill Insight}) y ventaja en los chequeos de Inteligencia ({@skill Investigation}).",
	"Starting at 8th level when you make an opportunity attack with longswords or greatswords, you make it with advantage.": "A partir del 8º nivel, cuando realices un ataque de oportunidad con espadas largas o grandes espadas, lo harás con ventaja.",
	"\"The more powerful and original a mind, the more it will incline towards the religion of solitude.\"": "\"Cuanto más poderosa y original sea una mente, más se inclinará hacia la religión de la soledad\".",
	"–Aldous Huxley": "-Aldous Huxley",
	"\"Whosoever is delighted in solitude is either a wild beast or a god.\"": "\"Quien se deleita en la soledad es una bestia salvaje o un dios\".",
	"–Aristotle": "-Aristóteles",
	"At 13th level you can parry one enemy melee attack as a reaction whilst holding a longsword or greatsword, granting a bonus to your AC equal to your proficiency against the attack whilst you are holding the weapon.": "A 13º nivel puedes parar un ataque cuerpo a cuerpo enemigo como reacción mientras sostienes un sable largo o una gran espada, concediendo un bonificador a tu CA igual a tu competencia contra el ataque mientras sostienes el arma.",
	"At 15th level your skill with the sword grants you a +2 bonus to attack and damage rolls with longswords and greatswords.": "A 15º nivel tu habilidad con la espada te otorga un bono de +2 a las tiradas de ataque y daño con espadas largas y grandes espadas.",
	"\"I would rather betray all that is beneath the Heavens before being betrayed by it.\"": "\"Prefiero traicionar todo lo que está bajo los Cielos antes de ser traicionado por él\".",
	"–Cao Cao Mengde": "-Cao Cao Mengde",
	"\"When you were building empires, I studied the blade. When you were having council meetings, I hunted the Great Beasts. While you wasted your days at the table, writing treatises on tactics, I cultivated inner strength.\"": "\"Cuando tú construías imperios, yo estudiaba la hoja. Cuando tú celebrabas reuniones del consejo, yo cazaba las Grandes Bestias. Mientras tú desperdiciabas tus días en la mesa, escribiendo tratados de táctica, yo cultivaba la fuerza interior\".",
	"–The Lion": "-El León",
	"At 18th level your melee weapon attacks with greatswords and longswords score a critical hit on a roll of 18, 19 or 20 and you can re-roll damage die of 1 or 2 but must take the second roll.": "A nivel 18, tus ataques con armas cuerpo a cuerpo con espadas grandes y espadas largas obtienen un golpe crítico con una tirada de 18, 19 o 20 y puedes volver a tirar el dado de daño de 1 o 2, pero debes hacer la segunda tirada.",
	"Perfectionists through and through, be it in martial warfare or the arts, the Sons of the Phoenician strive to be the best at what they lay their hands to, creating some of the finest duellists and artisans.": "Perfeccionistas hasta la médula, ya sea en la guerra marcial o en las artes, los Hijos de los Fenicios se esfuerzan por ser los mejores en lo que hacen, creando algunos de los mejores duelistas y artesanos.",
	"At 1st level you gain proficiency in two artisan's tools from the following list: {@item Calligrapher's Supplies|PHB}, {@item Glassblower's Tools|PHB}, {@item Jeweler's Tools|PHB}, {@item Painter's Supplies|PHB}, {@item Potter's Tools|PHB}, {@item Woodcarver's Tools|PHB}, or any {@filter musical instrument|items|miscellaneous=mundane|type=instrument}.": "A 1er nivel ganas competencia en dos herramientas de artesano de la siguiente lista: {@item Calligrapher's Supplies|PHB}, {@item Glassblower's Tools|PHB}, {@item Jeweler's Tools|PHB}, {@item Painter's Supplies|PHB}, {@item Potter's Tools|PHB}, {@item Woodcarver's Tools|PHB}, o cualquiera {@filter musical instrument|items|miscellaneous=mundane|type=instrument}.",
	"Additionally your perfectionist nature and bohemian interests make you more prone to addiction and more likely to indulge in hedonism.": "Además, su naturaleza perfeccionista y sus intereses bohemios le hacen más propenso a las adicciones y a entregarse al hedonismo.",
	"At 4th level you gain a fighting style from the following list.": "A 4º nivel obtienes un estilo de lucha de la siguiente lista.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia.",
	"When you are wielding a melee weapon in one hand and no other weapons or a shield, you gain a +2 bonus to damage rolls with that weapon.": "Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y no tengas otras armas o un escudo, ganas un bonificador +2 a las tiradas de daño con esa arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Cuando sacas un 1 o un 2 en un dado de daño para un ataque que realizas con un arma cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes utilizar la nueva tirada, incluso si la nueva tirada es un 1 o un 2. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque.",
	"At 13th level and again at 18th level you may choose an additional fighting style. You may not choose the same fighting style twice.": "A 13º nivel y de nuevo a 18º nivel puedes elegir un estilo de lucha adicional. No puedes elegir el mismo estilo de lucha dos veces.",
	"At 8th level you gain a +2 bonus to attack rolls when you're attacking a creature in melee that has a challenge rating (or level) equal to or higher than your level.": "A 8º nivel obtienes un bonificador +2 a las tiradas de ataque cuando ataques a una criatura en combate cuerpo a cuerpo que tenga un índice de desafío (o nivel) igual o superior a tu nivel.",
	"However you take a -2 penalty to attack rolls against creatures with a challenge rating (or level) lower than a quarter of your level. This bonus or penalty is cumulative with a fighting style.": "Sin embargo, recibes una penalización de -2 a las tiradas de ataque contra criaturas con un índice de desafío (o nivel) inferior a un cuarto de tu nivel. Esta bonificación o penalización es acumulativa con un estilo de lucha.",
	"\"I finally figured out the only reason to be alive is to enjoy it.\"": "\"Finalmente me di cuenta de que la única razón para estar vivo es disfrutar\".",
	"–Rita Mae Brown": "-Rita Mae Brown",
	"\"He that loves pleasure must to pleasure fall\"": "\"El que ama el placer debe caer en el placer\"",
	"–Christopher Marlowe, Doctor Faustus": "-Christopher Marlowe, Doctor Faustus",
	"At 13th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "A 13º nivel obtienes un estilo de lucha adicional de la lista. No puedes elegir el mismo estilo de lucha dos veces.",
	"At 13th level your appearance may change, roll a d20. On a roll of 15 or higher your eyes become naturally violet in hue.": "A 13º nivel tu apariencia puede cambiar, tira un d20. Con una tirada de 15 o más tus ojos se vuelven naturalmente de color violeta.",
	"Additionally on a roll of 20 you lose your Melanchromic Organ feature as the implant malfunctions, leaving your skin a pale white colour.": "Además, con una tirada de 20 pierdes tu característica de Órgano Melancólico, ya que el implante funciona mal, dejando tu piel de color blanco pálido.",
	"At 15th level you've honed your reactions and gain a +5 bonus to your Initiative.": "A 15º nivel has perfeccionado tus reacciones y ganas un bono de +5 a tu Iniciativa.",
	"\"There's a point where this needs to stop and we've clearly passed it, but let's keep going and see what happens.\"": "\"Hay un punto en el que esto tiene que parar y está claro que lo hemos pasado, pero vamos a seguir y a ver qué pasa\".",
	"–anonymous": "-anónimo",
	"\"There is such a thing as perfection and our purpose for living is to find that perfection and show it forth. Everything that limits us we have to put aside.\"": "\"Existe la perfección y nuestro propósito para vivir es encontrar esa perfección y mostrarla. Todo lo que nos limita tenemos que dejarlo de lado\".",
	"–The Phoenician": "-El Fenicio",
	"At 18th level your weapon attacks score a critical hit on a roll of 18, 19 or 20.": "A nivel 18, tus ataques con armas consiguen un golpe crítico con una tirada de 18, 19 o 20.",
	"At 18th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "A 18º nivel obtienes un estilo de lucha adicional de la lista. No puedes elegir el mismo estilo de lucha dos veces.",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies; chanting ‘The Unbreakable Litany' as they methodically cut down their foes without remorse.": "Los Hijos del Hierro están unidos por una hermandad mutua forjada por su propio odio y amarga paranoia. Son maestros de la guerra de asedio y de largo alcance, y son tan fríos y duros como su nombre indica; entonan \"La letanía inquebrantable\" mientras abaten metódicamente a sus enemigos sin remordimientos.",
	"At 1st level you gain proficiency with {@item Smith's Tools|PHB} and {@item Mason's Tools|PHB}. You also gain advantage on Intelligence checks relating to offensive siege warfare.": "A 1er nivel obtienes competencia con {@item Smith's Tools|PHB} y {@item Mason's Tools|PHB}. También obtienes ventaja en los chequeos de Inteligencia relacionados con la guerra de asedio ofensiva.",
	"Starting at 4th level when wielding a flail, a maul or a warhammer, you can prepare yourself to extend your swing to sweep over targets' shields as a bonus action on your turn. Until the end of this turn, your attack rolls with a {@item flail|PHB}, a {@item maul|PHB}, or a {@item warhammer|PHB} gain a +2 bonus against any target using a shield.": "A partir del 4º nivel, cuando empuñas un mayal, un maul o un martillo de guerra, puedes prepararte para extender tu golpe para barrer los escudos de los objetivos como acción adicional en tu turno. Hasta el final de este turno, tus tiradas de ataque con un {@item flail|PHB}, un {@item maul|PHB} o un {@item warhammer|PHB} ganan un bono de +2 contra cualquier objetivo que utilice un escudo.",
	"Starting at 8th level whenever you have disadvantage on a melee attack roll you make with a {@item flail|PHB}, a {@item maul|PHB}, or a {@item warhammer|PHB}, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but if the higher of the two d20 rolls would have hit.": "A partir del 8º nivel, siempre que tengas desventaja en una tirada de ataque cuerpo a cuerpo que realices con un {@item flail|PHB}, un {@item maul|PHB} o un {@item warhammer|PHB}, el objetivo recibe un daño por apaleamiento igual a tu modificador de Fuerza (mínimo 0) si el ataque falla pero si la mayor de las dos tiradas de d20 hubiera acertado.",
	"\"No one becomes depraved all at once.\"": "\"Nadie se vuelve depravado de golpe\".",
	"–Juvenal, Satires": "-Juvenal, Sátiras",
	"\"Tell them ruin has come to their world, death, despair and red war...": "\"Diles que la ruina ha llegado a su mundo, la muerte, la desesperación y la guerra roja...",
	"Tell them their hopes and pride have come to nothing.": "Diles que sus esperanzas y su orgullo se han quedado en nada.",
	"Tell them their empty whispers fall upon deaf ears - their gods are dead, human logic has killed them.": "Diles que sus vacíos susurros caen en saco roto: sus dioses han muerto, la lógica humana los ha matado.",
	"Tell them the Angels of Death have come.": "Diles que los Ángeles de la Muerte han venido.",
	"Tell them that nothing can save them now.\"": "Diles que ya nada puede salvarlos\".",
	"–The Iron": "-El Hierro",
	"At 13th level you have advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "A 13º nivel tienes ventaja en las tiradas de salvación contra el ser {@condition charmed} y {@condition frightened}.",
	"Additionally at 15th level you gain the following benefits while you are wielding a shield:": "Además, a 15º nivel obtienes los siguientes beneficios mientras empuñas un escudo:",
	"If you take the Attack action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you with your shield.": "Si realizas la acción de ataque en tu turno, puedes utilizar una acción adicional para intentar empujar con tu escudo a una criatura que esté a menos de 1,5 metros de ti.",
	"If you aren't {@condition incapacitated}, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "Si no lo eres {@condition incapacitated}, puedes añadir el bono de CA de tu escudo a cualquier tirada de salvación de Destreza que hagas contra un hechizo u otro efecto dañino que te apunte sólo a ti.",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Si estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puedes usar tu reacción para no recibir daño si tienes éxito en la tirada de salvación, interponiendo tu escudo entre ti y la fuente del efecto.",
	"At 15th level, roll a d20. On a roll higher than 13 you become prone to paranoia and suspicion and your Intelligence score bonus is increased by +2 but your Charisma score bonus does not go higher than +2.": "A 15º nivel, tira un d20. Si la tirada es superior a 13, te vuelves propenso a la paranoia y la sospecha, y tu bonificación a la puntuación de Inteligencia se incrementa en +2, pero tu bonificación a la puntuación de Carisma no sube más de +2.",
	"\"The Iron throws men at walls. If the enemy so much as thought a wall he would pelt it with our men as if there were no other way.\"": "\"El Hierro lanza hombres contra los muros. Si al enemigo se le ocurriera un muro, lo acribillaría con nuestros hombres como si no hubiera otra forma\".",
	"–The Praetorian": "-El Pretoriano",
	"\"You don't know the things I dream. No one does, no one ever cared enough to find out.\"": "\"No sabes las cosas que sueño. Nadie lo sabe, a nadie le ha importado lo suficiente como para averiguarlo\".",
	"At 18th level you do not have disadvantage when attacking a target beyond a ranged weapon's normal range. If you're attacking a target beyond a ranged weapon's normal range you can make a single additional ranged attack against the same target as a bonus action.": "A 18º nivel no tienes desventaja al atacar a un objetivo más allá del alcance normal de un arma a distancia. Si atacas a un objetivo más allá del alcance normal de un arma a distancia, puedes realizar un único ataque a distancia adicional contra el mismo objetivo como acción adicional.",
	"The Sons of The Khan are often recruited from the nomad tribes that inhabit the steppes of their homeland. Their savage fury is tempered by a fierce sense of honour and justice, as they engage in lightning fast cavalry strikes to run down their foes.": "Los Hijos del Khan suelen ser reclutados entre las tribus nómadas que habitan las estepas de su tierra natal. Su furia salvaje se ve atenuada por un feroz sentido del honor y la justicia, ya que realizan ataques de caballería a la velocidad del rayo para abatir a sus enemigos.",
	"At 1st level you gain proficiency with the {@skill Animal Handling} skill and {@filter vehicles (land)|items|source=phb;dmg|miscellaneous=mundane|type=vehicle (land)}. You are able to move normally both on foot and on a mount through non-magical difficult terrain.": "A 1er nivel obtienes competencia con la habilidad {@skill Animal Handling} y {@filter vehicles (land)|items|source=phb;dmg|miscellaneous=mundane|type=vehicle (land)}. Puedes moverte con normalidad tanto a pie como sobre una montura por terrenos difíciles no mágicos.",
	"Starting at 4th level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}. Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "A partir del 4º nivel, tu maestría como jinete se hace patente. Tienes ventaja en las tiradas de salvación realizadas para evitar caer de tu montura. Si te caes de tu montura y desciendes no más de 3 metros, puedes caer de pie si no lo estás {@condition incapacitated}. Por último, montar o desmontar una criatura te cuesta sólo 5 pies de movimiento, en lugar de la mitad de tu velocidad.",
	"Starting at 8th level you gain the ability to dash as a bonus action whilst on foot.": "A partir del 8º nivel obtienes la habilidad de correr como acción adicional mientras vas a pie.",
	"\"Power and speed be hands and feet.\"": "\"El poder y la velocidad sean las manos y los pies\".",
	"–Ralph Waldo Emerson": "-Ralph Waldo Emerson",
	"\"Conquering the world on horseback is easy; it is dismounting and governing that is hard.\"": "\"Conquistar el mundo a caballo es fácil; lo difícil es desmontar y gobernar\".",
	"–attributed to Genghis Khan": "-atribuido a Genghis Khan",
	"At 13th level you gain advantage on melee attack rolls with {@item scimitar|PHB|scimitars} and {@item glaive|PHB|glaives} against any unmounted creature that is smaller than your mount if you yourself are mounted.": "A 13º nivel ganas ventaja en las tiradas de ataque cuerpo a cuerpo con {@item scimitar|PHB|scimitars} y {@item glaive|PHB|glaives} contra cualquier criatura no montada que sea más pequeña que tu montura si tú mismo estás montado.",
	"Additionally for the purposes of riding mounts you only count as weighing 500 lb. even if your weight exceeds that.": "Además, a efectos de las monturas, sólo cuenta como peso 500 lb. aunque su peso sea superior.",
	"At 15th level you can force an attack targeted at your mount to target you instead. If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "A 15º nivel puedes forzar que un ataque dirigido a tu montura te apunte a ti en su lugar. Si tu montura está sometida a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"\"This what I was made for, I will ride out.\"": "\"Esto para lo que fui hecho, voy a salir a cabalgar\".",
	"–The Khan": "-El Khan",
	"\"There is nowhere left to hide, we know you now. We shall hunt you in every plane of reality. So look on me now, yaksha, and know your slayer.\"": "\"Ya no hay lugar donde esconderse, ahora te conocemos. Te cazaremos en cada plano de la realidad. Así que mírame ahora, yaksha, y conoce a tu cazadora\".",
	"At 18th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line towards a creature and hit it with a melee attack on your turn, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}. You can use this feature only once on each of your turns.": "A 18º nivel, puedes correr hacia tus enemigos, estés montado o no. Si te mueves al menos 3 metros en línea recta hacia una criatura y la golpeas con un ataque cuerpo a cuerpo en tu turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (DC 8 + tu bonificador de competencia + tu modificador de Fuerza) o ser derribado {@condition prone}. Puedes usar este rasgo sólo una vez en cada uno de tus turnos.",
	"The Sons of The Wolf King hail from the frozen wilds teeming with packs of winter wolves, they are outwardly savage and seem little better than the creatures from which they draw their name-sake. However behind this ruse lies a fierce cunning and loyalty few other Astartes could match.": "Los Hijos del Rey Lobo proceden de las heladas tierras salvajes repletas de manadas de lobos invernales, son aparentemente salvajes y parecen poco mejores que las criaturas de las que toman su nombre. Sin embargo, tras este engaño se esconde una feroz astucia y una lealtad que pocos Astartes podrían igualar.",
	"When you choose this genetic heritage at 1st level you learn how to speak, read and write {@language Giant|PHB} and {@language Winter Wolf|MM}, the latter having no written script.": "Cuando eliges esta herencia genética a 1er nivel aprendes a hablar, leer y escribir {@language Giant|PHB} y {@language Winter Wolf|MM}, este último no tiene escritura.",
	"At 1st level you begin your right of passage, forgoing the Training Regime feature listed previously. You lose your Light Armour proficiency and instead gain proficiency with Heavy Armour.": "A 1er nivel comienzas tu derecho de paso, renunciando al rasgo de Régimen de Entrenamiento mencionado anteriormente. Pierdes tu competencia en armadura ligera y en su lugar ganas competencia en armadura pesada.",
	"At 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno.",
	"At 8th level your combat skills have grown stronger and you gain proficiency with one {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} and one {@filter martial ranged weapon|items|source=phb|category=basic|type=martial weapon;ranged weapon=sand} of your choice.": "A 8º nivel tus habilidades de combate se han fortalecido y ganas competencia con una {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} y otra {@filter martial ranged weapon|items|source=phb|category=basic|type=martial weapon;ranged weapon=sand} de tu elección.",
	"At 13th level you gain proficiency with shields and gain a +1 bonus to attack rolls made with the martial weapons you chose proficiency with at 8th level.": "A 13º nivel obtienes competencia con escudos y ganas un bonificador +1 a las tiradas de ataque realizadas con las armas marciales con las que elegiste competencia a 8º nivel.",
	"At 15th level you gain proficiency with all martial weapons; your +1 bonus to attack rolls only applies to the martial weapons you first chose proficiency with at 8th level.": "A 15º nivel obtienes competencia con todas las armas marciales; tu bonificación de +1 a las tiradas de ataque sólo se aplica a las armas marciales con las que elegiste competencia por primera vez a 8º nivel.",
	"At 4th level you notice your canines starting to lengthen and your fingernails beginning to harden, becoming keen like knives. You now do slashing damage with your unarmed strikes if your head or hands are not covered by armour or clothing.": "A 4º nivel notas que tus caninos comienzan a alargarse y tus uñas a endurecerse, volviéndose afiladas como cuchillos. Ahora haces daño cortante con tus golpes desarmados si tu cabeza o tus manos no están cubiertas por una armadura o ropa.",
	"At 4th level you gain proficiency in {@skill Animal Handling} and {@skill Perception}, adding double your proficiency bonus to the latter if you are already proficient. You also gain advantage on Charisma ({@skill Intimidation}) checks against {@creature wolf|MM|wolves}, including {@creature dire wolf|MM|dire wolves} at 13th level and {@creature winter wolf|MM|winter wolves} at 18th.": "A 4º nivel obtienes competencia en {@skill Animal Handling} y {@skill Perception}, añadiendo el doble de tu bono de competencia a este último si ya eres competente. También obtienes ventaja en los chequeos de Carisma ({@skill Intimidation}) contra {@creature wolf|MM|wolves}, incluyendo {@creature dire wolf|MM|dire wolves} a 13º nivel y {@creature winter wolf|MM|winter wolves} a 18º.",
	"Starting at 8th level when you move at least 10 feet towards a creature and take the Attack action on your turn, you gain a +2 bonus to melee attack rolls made against that creature until the end of your turn.": "A partir del 8º nivel, cuando te mueves al menos 3 metros hacia una criatura y realizas la acción de ataque en tu turno, ganas un bonificador +2 a las tiradas de ataque cuerpo a cuerpo realizadas contra esa criatura hasta el final de tu turno.",
	"\"I am the punishment of God...If you had not committed great sins, God would not have sent a punishment like me upon you.\"": "\"Yo soy el castigo de Dios... Si no hubierais cometido grandes pecados, Dios no os habría enviado un castigo como el mío\".",
	"–Genghis Khan": "-Genghis Khan",
	"\"It never troubles the wolf how many the sheep may be.\"": "\"Nunca le preocupa al lobo cuántas son las ovejas\".",
	"–Virgil": "-Virgil",
	"At 13th level your enhanced body has adapted to the cold, making you noticeably very hirsute. You gain resistance to Cold damage.": "A 13º nivel tu cuerpo mejorado se ha adaptado al frío, haciéndote notablemente muy hirsuto. Ganas resistencia al daño por frío.",
	"At 13th level you decorate your armour with runes and totems of warding, a custom from the tribes native to the The Wolf King's homeland. Once a day, you can gain advantage on a saving throw against a spell or halve the damage from a spell attack made against you.": "A 13º nivel decoras tu armadura con runas y tótems de protección, una costumbre de las tribus nativas de la tierra natal del Rey Lobo. Una vez al día, puedes obtener ventaja en una tirada de salvación contra un hechizo o reducir a la mitad el daño de un ataque con hechizo realizado contra ti.",
	"Starting at 15th level you gain advantage on an attack roll against a creature if at least one of the your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "A partir del 15º nivel obtienes ventaja en una tirada de ataque contra una criatura si al menos uno de tus aliados está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"\"Beat your thoughts to the mould of your will.\"": "\"Golpea tus pensamientos con el molde de tu voluntad\".",
	"–The Wolf King": "-El Rey Lobo",
	"\"You will be faster than they are, stronger, quicker to sense corruption and with full sanction to destroy it. You will be girded in the armour of the gods and carry blades of ruin. You will never age, never wither, never weary.\"": "\"Serás más rápido que ellos, más fuerte, más veloz para percibir la corrupción y con plenas facultades para destruirla. Estarás ceñido con la armadura de los dioses y llevarás cuchillas de ruina. Nunca envejecerás, nunca te marchitarás, nunca te cansarás\".",
	"When you reach 18th level you feel now more than ever the beast lurking inside you. As a bonus action you may emit a blood curdling howl, dropping any weapons or shields you are holding as you unleash the wolf within.": "Cuando alcanzas el nivel 18, sientes ahora más que nunca la bestia que te acecha. Como acción adicional, puedes emitir un aullido que hiela la sangre, soltando cualquier arma o escudo que tengas en la mano mientras desatas al lobo que llevas dentro.",
	"For 1 minute you may only use your unarmed strikes when you take the attack action, but the number of attacks you make is doubled.": "Durante 1 minuto sólo puedes utilizar tus golpes desarmados cuando realices la acción de ataque, pero el número de ataques que realizas se duplica.",
	"Additionally for the duration, you gain a bite attack that deals 1d6 + your Strength modifier in piercing damage; you can use this bite attack as a bonus action.": "Además, mientras dure, obtienes un ataque de mordisco que inflige 1d6 + tu modificador de Fuerza en daño penetrante; puedes usar este ataque de mordisco como acción adicional.",
	"Once you use this feature, you must finish a long rest before you may use it again.": "Una vez que utilices esta función, deberás terminar un descanso largo antes de poder utilizarla de nuevo.",
	"The Sons of The Praetorian are masters in the art of fortress building, the work of their craft is nigh impregnable and has stood undaunted for thousands of years much like the Sons themselves.": "Los Hijos del Pretoriano son maestros en el arte de la construcción de fortalezas, la obra de su oficio es casi inexpugnable y ha permanecido impávida durante miles de años, como los propios Hijos.",
	"At 1st level you gain proficiency with {@item Carpenter's Tools|PHB} and {@item Mason's Tools|PHB}. You also gain advantage on Intelligence checks relating to defensive siege warfare.": "A 1er nivel obtienes competencia con {@item Carpenter's Tools|PHB} y {@item Mason's Tools|PHB}. También obtienes ventaja en los chequeos de Inteligencia relacionados con la guerra de asedio defensiva.",
	"At 4th level you gain advantage on saving throws against being {@condition frightened}. Additionally if you're in three-quarters cover you can use your bonus action to make a single additional ranged attack if you took the attack action on your turn.": "A 4º nivel ganas ventaja en las tiradas de salvación contra el ser {@condition frightened}. Además, si estás a tres cuartos de cobertura, puedes usar tu acción de bonificación para realizar un único ataque a distancia adicional si realizaste la acción de ataque en tu turno.",
	"Starting at 13th level this also includes half cover.": "A partir del 13º nivel, esto incluye también media cobertura.",
	"At 8th level you gain advantage on ranged attacks whilst in at least three-quarters cover.": "A 8º nivel obtienes ventaja en los ataques a distancia mientras estés a cubierto en al menos tres cuartos.",
	"At 18th level this also includes half-cover.": "A nivel 18, esto incluye también la media cobertura.",
	"\"It's discouraging to think how many people are shocked by honesty and how few by deceit.\"": "\"Es desalentador pensar cuánta gente se escandaliza por la honestidad y cuán poca por el engaño\".",
	"–Noël Coward": "-Noël Coward",
	"When you reach 12th level roll a d20, on a 1 you lose the use of your Sus-an Membrane feature.": "Al llegar al nivel 12 tira un d20, con un 1 pierdes el uso de tu rasgo de Membrana de Sus-an.",
	"When you reach 17th level roll a d20 again, on a 1 you lose the use of your Betcher's Gland feature.": "Cuando alcances el nivel 17 vuelve a tirar un d20, con un 1 pierdes el uso de tu rasgo de la glándula del apostador.",
	"Starting at 13th level your Unfaltering Fire feature also includes half cover.": "A partir del 13º nivel su rasgo Fuego Inconmovible también incluye media cobertura.",
	"Starting at 15th level if you move 0ft on your turn you gain a +2 bonus to attack and damage rolls with crossbows (light, heavy, hand, etc) and you ignore the loading quality of crossbows with which you are proficient.": "A partir del 15º nivel si te mueves 0 pies en tu turno ganas un bono de +2 a las tiradas de ataque y daño con ballestas (ligeras, pesadas, de mano, etc) e ignoras la calidad de carga de las ballestas con las que eres competente.",
	"\"If we are not ashamed to think it, we should not be ashamed to say it.\"": "\"Si no nos avergonzamos de pensarlo, no deberíamos avergonzarnos de decirlo\".",
	"–Marcus Tullius Cicero": "-Marco Tulio Cicerón",
	"When you reach 17th level roll a d20, on a 1 you lose the use of your Betcher's Gland feature.": "Cuando alcanzas el nivel 17 tira un d20, con un 1 pierdes el uso de tu rasgo de la glándula del apostador.",
	"Starting at 18th level you can use your action to plant your shield in the ground to create a 5ft wide by 4ft tall area of half cover as long as your shield is big enough to provide that size of cover (at your DM's discretion). This cover lasts until the shield is either destroyed or uprooted as a bonus action on your turn.": "A partir del nivel 18, puedes usar tu acción para plantar tu escudo en el suelo y crear un área de 5 pies de ancho por 4 pies de alto de media cobertura, siempre y cuando tu escudo sea lo suficientemente grande para proporcionar ese tamaño de cobertura (a discreción de tu DM). Esta cobertura dura hasta que el escudo sea destruido o arrancado como acción adicional en tu turno.",
	"At 18th level your Steady Marksman feature also includes half-cover.": "A nivel 18 su rasgo de Tirador Firme también incluye la media cobertura.",
	"Drawn from the worst cutthroats and criminals in the land, the Sons of The Night are cruel and callous murderers who decorate their armour with the bones and flayed skin of their enemies, stalking the shadows like supernatural predators.": "Los Hijos de la Noche son asesinos crueles y despiadados que decoran sus armaduras con los huesos y la piel desollada de sus enemigos y acechan en las sombras como depredadores sobrenaturales.",
	"When you take this genetic heritage at 1st level you can use your bonus action to dash if you used your action to disengage.": "Cuando tomas esta herencia genética a 1er nivel puedes usar tu acción de bonificación para correr si usaste tu acción para desengancharte.",
	"At 4th level you gain proficiency in the {@skill Stealth} and {@skill Intimidation} skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "A 4º nivel, obtienes competencia en las habilidades {@skill Stealth} y {@skill Intimidation}. Si ya eres competente en una de estas habilidades, tu bonificación de competencia se duplica para esa habilidad.",
	"At 8th level if you have a {@item dagger|PHB} in your inventory you can use your bonus action to draw and throw the {@item dagger|PHB} at a creature within 10ft with advantage on the attack roll.": "A 8º nivel si tienes un {@item dagger|PHB} en tu inventario puedes usar tu acción de bonificación para desenfundar y lanzar el {@item dagger|PHB} a una criatura en un radio de 10 pies con ventaja en la tirada de ataque.",
	"At 8th level medium armour that you are proficient with does not impose disadvantage to Dexterity ({@skill Stealth}) rolls.": "A 8º nivel la armadura media que dominas no impone desventaja a las tiradas de Destreza ({@skill Stealth}).",
	"At 15th level this also includes heavy armour that you are proficient with.": "A 15º nivel esto también incluye la armadura pesada que dominas.",
	"\"He who fights with monsters should be careful lest he thereby become a monster. And if thou gaze long into an abyss, the abyss will also gaze into thee.\"": "\"El que lucha con los monstruos debe tener cuidado para no convertirse en un monstruo. Y si miras largamente a un abismo, el abismo también te mirará a ti\".",
	"–Friedrich Nietzsche": "-Friedrich Nietzsche",
	"\"There is no such thing as paranoia. Your worst fears can come true at any moment.\"": "\"La paranoia no existe. Tus peores temores pueden hacerse realidad en cualquier momento\".",
	"–Hunter S. Thompson": "-Hunter S. Thompson",
	"At 13th level the range for your darkvision is increased by 60 feet.": "A 13º nivel el alcance de tu visión oscura se incrementa en 60 pies.",
	"However you have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Sin embargo, tienes desventaja en las tiradas de ataque y en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista cuando tú, el objetivo de tu ataque o lo que sea que estés tratando de percibir está bajo la luz directa del sol.",
	"Additionally roll a d20, on a 13 or higher your eyes become jet black.": "Además tira un d20, con un 13 o más tus ojos se vuelven negros como el azabache.",
	"At 13th level your Dexterity score bonus is improved by +1, to an eventual total of +7 at 20th level; but your Strength score bonus does not go higher than +7.": "A 13º nivel tu bonificación a la puntuación de Destreza se mejora en +1, hasta un total eventual de +7 a 20º nivel; pero tu bonificación a la puntuación de Fuerza no sube más allá de +7.",
	"Additionally roll a d20, on a roll of 13 or higher your natural skin tone becomes increasingly pale until it is deathly white.": "Adicionalmente tira un d20, en una tirada de 13 o más tu tono natural de piel se vuelve cada vez más pálido hasta ser mortalmente blanco.",
	"Starting at 15th level when you take the Attack action and attack with only a {@item glaive|PHB}, {@item halberd|PHB}, or {@item quarterstaff|PHB}, you can use your bonus action to make a melee attack with the opposite end of the weapon. This attack uses the same ability modifier as the primary weapon. The weapon's damage die for this attack is a {@dice d6}, and the attack deals bludgeoning damage.": "A partir del 15º nivel, cuando realices la acción de Ataque y ataques sólo con un {@item glaive|PHB}, {@item halberd|PHB} o {@item quarterstaff|PHB}, puedes utilizar tu acción de bonificación para realizar un ataque cuerpo a cuerpo con el extremo opuesto del arma. Este ataque utiliza el mismo modificador de habilidad que el arma principal. El dado de daño del arma para este ataque es un {@dice d6}, y el ataque inflige daño contundente.",
	"\"Know how I stayed alive this long? All these years? Fear. The spectacle of fearsome acts. Somebody steals from me: I cut off his hands. He offends me: I cut out his tongue. He rises against me: I cut off his head, stick it on a pike. Raise it high up so all in the streets can see. That's what preserves the order of things. Fear.\"": "\"¿Sabes cómo me he mantenido vivo todo este tiempo? ¿Todos estos años? Por el miedo. El espectáculo de los actos temibles. Alguien me roba: Le corto las manos. Me ofende: le corto la lengua. Se levanta contra mí: Le corto la cabeza y la clavo en una pica. Levántala en alto para que todos en las calles puedan verla. Eso es lo que preserva el orden de las cosas. El miedo\".",
	"–Bill the Butcher, Gangs of New York": "-Bill el Carnicero, Gangs of New York",
	"\"It is better by far to be an object of fear than of respect, for one is a truth of the soul and the other an illusion of the mind.\"": "\"Es mejor, con mucho, ser objeto de temor que de respeto, pues lo uno es una verdad del alma y lo otro una ilusión de la mente\".",
	"–The Codex Hydra": "-El Códice Hydra",
	"At 18th level you gain +2 bonus to attack and damage rolls against a creature if the number of your allies who aren't {@condition incapacitated} within 5 feet of the creature is greater the number of the creature's allies who aren't {@condition incapacitated} within 5 feet of the creature.": "A 18º nivel obtienes un bonificador +2 a las tiradas de ataque y daño contra una criatura si el número de tus aliados que no están {@condition incapacitated} a menos de 5 pies de la criatura es mayor que el número de aliados de la criatura que no están {@condition incapacitated} a menos de 5 pies de la criatura.",
	"The Sons of The Angel are noble and fierce fighters that hide a dark and terrible secret. Whilst appearing as one of the more upstanding heritages they're cursed with an unending thirst for blood that gives rise to rumours amongst those who would dare speak ill about them.": "Los Hijos del Ángel son nobles y fieros luchadores que esconden un oscuro y terrible secreto. Aunque parecen ser una de las herencias más honradas, están malditos con una interminable sed de sangre que da lugar a rumores entre aquellos que se atreven a hablar mal de ellos.",
	"Starting at 1st level, you learn to trade accuracy for swift strikes. If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "A partir del 1º nivel, aprendes a cambiar la precisión por los golpes rápidos. Si realizas la acción de Ataque en tu turno y tienes ventaja en una tirada de ataque contra uno de los objetivos, puedes renunciar a la ventaja de esa tirada para realizar un ataque de arma adicional contra ese objetivo, como parte de la misma acción. No puedes hacerlo más de una vez por turno.",
	"Starting at 4th level as a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn.": "A partir del 4º nivel, como acción adicional en tu turno, puedes darte ventaja en las tiradas de ataque con armas hasta el final del turno actual.",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "Puedes usar esta característica tres veces, y recuperas todos los usos gastados de la misma cuando terminas un descanso largo.",
	"At 8th level, after killing an enemy in melee make a Wisdom saving throw with a DC of 5, on a failed save you're filled with blood thirst and you must use your next action to consume the flesh and blood of the slain, gaining 1d6 hit points when doing so. The DC for the throw goes up to DC 10 after three days of not consuming blood.": "A 8º nivel, después de matar a un enemigo en combate cuerpo a cuerpo, haz una tirada de salvación de Sabiduría con una DC de 5, en caso de fallar la tirada te llenas de sed de sangre y debes usar tu siguiente acción para consumir la carne y la sangre del asesinado, ganando 1d6 puntos de golpe al hacerlo. La DC para la tirada sube a DC 10 después de tres días sin consumir sangre.",
	"\"If you truly do hail from the realm that men once called hell, when you return there, tell your kindred it was The Angel who threw you back.\"": "\"Si de verdad procedes del reino que los hombres llamaron una vez infierno, cuando vuelvas allí, dile a tu parentela que fue El Ángel quien te lanzó de vuelta\".",
	"–The Angel, to a defeated fiend": "-El Ángel, a un demonio derrotado",
	"\"A hero is someone who has given his or her life to something bigger than oneself.\"": "\"Un héroe es alguien que ha dado su vida por algo más grande que uno mismo\".",
	"–Joseph Campbell": "-Joseph Campbell",
	"At 13th level, as a reaction when a hostile creature leaves your reach, you may forgo your attack of opportunity to follow the creature for up to half your movement speed and then make your attack if they're still in range to do so.": "A 13º nivel, como reacción cuando una criatura hostil se aleja de tu alcance, puedes renunciar a tu ataque de oportunidad para seguir a la criatura durante un máximo de la mitad de tu velocidad de movimiento y luego realizar tu ataque si todavía están a tu alcance para hacerlo.",
	"However you cannot voluntarily take cover or go {@condition prone} in combat.": "Sin embargo, no puedes ponerte voluntariamente a cubierto o ir {@condition prone} en combate.",
	"Starting at 15th level, you gain a +2 bonus to melee attack rolls.": "A partir del 15º nivel, obtienes un bono de +2 a las tiradas de ataque cuerpo a cuerpo.",
	"\"My good blade carves the casques of men,": "\"Mi buena hoja talla los cascos de los hombres,",
	"My tough lance thrusteth sure,": "Mi dura lanza empuja con seguridad,",
	"My strength is as the strength of ten,": "Mi fuerza es como la fuerza de diez,",
	"Because my heart is pure.\"": "Porque mi corazón es puro\".",
	"–Sir Galahad, Tennyson": "-Sir Galahad, Tennyson",
	"\"It is not the descent toward the shadow nor the rise toward the light that makes us superior. It is the endless struggle between the two that greatness of character lies. We are tested, and we do not break.\"": "\"No es el descenso hacia la sombra ni el ascenso hacia la luz lo que nos hace superiores. Es la lucha interminable entre ambas lo que hace que la grandeza de carácter sea superior. Se nos pone a prueba, y no nos rompemos\".",
	"–The Angel": "-El Ángel",
	"Starting at 18th level, your melee weapon attacks score a critical hit on a roll of 18, 19 or 20 if you have advantage on the attack.": "A partir del nivel 18, tus ataques con armas cuerpo a cuerpo consiguen un golpe crítico con una tirada de 18, 19 o 20 si tienes ventaja en el ataque.",
	"The Sons of The Gorgon value strength above all else, resenting even their own enhanced flesh and preferring the cold certainty of steel; going so far as coat their own hands with plates of mithril to show their devotion.": "Los Hijos de la Gorgona valoran la fuerza por encima de todo, resintiendo incluso su propia carne mejorada y prefiriendo la fría certeza del acero; llegando a recubrir sus propias manos con placas de mithril para mostrar su devoción.",
	"When you take this heritage at 1st level you gain proficiency {@item Smith's Tools|PHB} and {@item Tinker's Tools|PHB} and you gain advantage on Knowledge (Intelligence) checks relating to metallurgy and to identify types of metal.": "Cuando tomas esta herencia a 1er nivel ganas competencia {@item Smith's Tools|PHB} y {@item Tinker's Tools|PHB} y ganas ventaja en los chequeos de Conocimiento (Inteligencia) relacionados con la metalurgia y para identificar tipos de metal.",
	"Starting at 4th level you take part in the Manus Tenet Ferrum, a ritual which coats your hands and forearms in segments of magic-infused mithril. You add your Strength modifier twice to your unarmed strike's damage rolls.": "A partir del 4º nivel participas en el Manus Tenet Ferrum, un ritual que recubre tus manos y antebrazos con segmentos de mithril infundido con magia. Añades tu modificador de Fuerza dos veces a las tiradas de daño de tus golpes desarmados.",
	"At 18th level this also applies to any melee weapons you chose proficiency with from your Training Regimen feature at 4th level and 8th level.": "A 18º nivel esto también se aplica a cualquier arma cuerpo a cuerpo con la que hayas elegido la competencia de tu rasgo de Régimen de Entrenamiento a 4º y 8º nivel.",
	"Starting at 8th level you cannot voluntarily take cover or go {@condition prone} in combat and cannot voluntarily take the disengage action.": "A partir del 8º nivel no puedes cubrirte voluntariamente o ir {@condition prone} en combate y no puedes realizar voluntariamente la acción de retirada.",
	"Additionally you have advantage on saving throws against being {@condition frightened}.": "Además, tienes ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"\"Do not wait to strike till the iron is hot; but make it hot by striking.\"": "\"No esperes a golpear hasta que el hierro esté caliente, sino haz que se caliente golpeando\".",
	"–William Butler Yeats": "-William Butler Yeats",
	"\"By turns our purity inspires and our impurity casts us down.\"": "\"Por turnos nuestra pureza inspira y nuestra impureza nos derriba\".",
	"–Henry David Thoreau": "-Henry David Thoreau",
	"Starting at 13th level when you hit with an opportunity attack using a {@item warhammer|PHB}, {@item mace|PHB} or {@item maul|PHB} the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "A partir de 13º nivel, cuando golpees con un ataque de oportunidad usando un {@item warhammer|PHB}, {@item mace|PHB} o {@item maul|PHB} el objetivo debe tener éxito en una tirada de salvación de Fuerza (DC 8 + tu bonificador de competencia + tu modificador de Fuerza) o ser derribado {@condition prone}.",
	"At 15th level whilst wearing heavy armour you can negate non-magical damage from ranged attacks. When hit by a ranged attack, roll 2d4 and subtract the number rolled from the attack's damage. This reduction is done before any applicable resistances or vulnerabilities are taken into account. However you suffer a -1 penalty to your initiative value.": "A 15º nivel, mientras lleves una armadura pesada, puedes negar el daño no mágico de los ataques a distancia. Cuando seas alcanzado por un ataque a distancia, tira 2d4 y resta el número obtenido del daño del ataque. Esta reducción se realiza antes de tener en cuenta cualquier resistencia o vulnerabilidad aplicable. Sin embargo, sufres una penalización de -1 a tu valor de iniciativa.",
	"\"Steel isn't strong, boy. Flesh is stronger. What is steel compared to the hand that wields it?\"": "\"El acero no es fuerte, muchacho. La carne es más fuerte. ¿Qué es el acero comparado con la mano que lo maneja?\"",
	"–Thulsa-Doom to Conan the Barbarian": "-Thulsa-Doom a Conan el Bárbaro",
	"\"With steel we are stronger, but without a soul we are nothing.\"": "\"Con el acero somos más fuertes, pero sin alma no somos nada\".",
	"–Kardan Stronos": "-Kardan Stronos",
	"At 18th level your Strength and Constitution score bonuses increase by +1, to an eventual total of +9 each at 20th level, but your Dexterity score bonus does not go higher than +4.": "A 18º nivel, tus bonificaciones a la Fuerza y a la Constitución aumentan en +1, hasta un total de +9 cada una a 20º nivel, pero tu bonificación a la Destreza no pasa de +4.",
	"The Sons of The Slaughterer are bloodthirsty and barbaric, bordering on the outright insane. Primal gladiators of raw violence that revel in bloodshed, they're eventually driven to madness by the Butcher's Nails boring into their brains. They make terrifying opponents that leave naught but rent and riven corpses in their wake.": "Los Hijos del Matarife son sanguinarios y bárbaros, rozando la locura. Gladiadores primarios de la violencia bruta que se deleitan con el derramamiento de sangre, y que acaban enloqueciendo por los Clavos del Carnicero que les perforan el cerebro. Son oponentes aterradores que no dejan más que cadáveres desgarrados y desgarradores a su paso.",
	"At 1st level you gain proficiency in one {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} of your choice and you may take that weapon in place of the {@item shortsword|PHB} in your starting equipment.": "A 1er nivel obtienes competencia en un {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=sand} de tu elección y puedes tomar esa arma en lugar del {@item shortsword|PHB} de tu equipo inicial.",
	"Starting at 4th level you may re-roll dice rolls of 1 on damage dice for melee weapon attacks.": "A partir del 4º nivel puedes repetir las tiradas de 1 en los dados de daño de los ataques con armas cuerpo a cuerpo.",
	"At 13th level you may also re-roll dice rolls of 2 as well.": "A 13º nivel también puedes repetir las tiradas de dados de 2.",
	"At 8th level magic-infused metal rods known as the Butcher's Nails are implanted into your brain. When you kill an enemy you must make a Wisdom saving throw with a DC equal to 5 + the number of creatures you have reduced to 0 hit points since you last finished a long rest.": "A 8º nivel se te implantan en el cerebro unas varillas de metal con infusión mágica conocidas como Clavos de Carnicero. Cuando matas a un enemigo debes hacer una tirada de salvación de Sabiduría con una DC igual a 5 + el número de criaturas que has reducido a 0 puntos de golpe desde la última vez que terminaste un descanso largo.",
	"On a failed save you enter a Murderous Rage, gaining advantage on Strength checks and Strength saving throws, 1d4 bonus damage to melee attacks which goes up to 2d4 at 15th level. You also gain resistance to non-magical bludgeoning, piercing and slashing damage. On your turn you must move as far as you can towards the nearest enemy creature in range, and use your attack action against it. If there are no hostile creatures within view then any creature (including friendly creatures) within view becomes your target. If you are unable to attack a target after using your full movement you must use your action to dash towards the target; if this enables you to reach your target you can make one melee attack at disadvantage as a bonus action. If you are unable to attack a target on your turn you take {@dice 1d8} psychic damage. Attacks against you have advantage.": "Si fallas la salvación, entras en una Furia Asesina, ganando ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza, 1d4 de daño adicional a los ataques cuerpo a cuerpo que sube a 2d4 a 15º nivel. También obtienes resistencia al daño no mágico por apaleamiento, perforación y corte. En tu turno debes moverte todo lo que puedas hacia la criatura enemiga más cercana que esté a tu alcance y usar tu acción de ataque contra ella. Si no hay criaturas hostiles a la vista, cualquier criatura (incluidas las criaturas amigas) a la vista se convierte en tu objetivo. Si no puedes atacar a un objetivo después de usar todo tu movimiento, debes usar tu acción para correr hacia el objetivo; si esto te permite alcanzarlo, puedes hacer un ataque cuerpo a cuerpo con desventaja como acción adicional. Si no puedes atacar a un objetivo en tu turno, recibes {@dice 1d8} de daño psíquico. Los ataques contra ti tienen ventaja.",
	"Your murderous rage ends if: Your rage has lasted 1 minute and you have not attacked a creature on your previous turn, you are knocked {@condition unconscious} by any means or if you've not attacked any creatures during your last two turns. If any of these conditions are met at the end of one of your turns, your Murderous Rage ends and you take {@dice 2d8} psychic damage.": "Tu furia asesina termina si: Tu furia ha durado 1 minuto y no has atacado a una criatura en tu turno anterior, eres derribado {@condition unconscious} por cualquier medio o si no has atacado a ninguna criatura durante tus dos últimos turnos. Si se cumple alguna de estas condiciones al final de uno de tus turnos, tu Furia Asesina termina y recibes {@dice 2d8} de daño psíquico.",
	"Once a Murderous Rage occurs you must finish a short or a long rest before it can occur again.": "Una vez que se produce una Furia Asesina, debes terminar un descanso corto o largo antes de que pueda volver a producirse.",
	"\"I was born in blood, raised in darkness and I shall die free!\"": "\"¡Nací en la sangre, crecí en la oscuridad y moriré libre!\"",
	"–The Slaughterer": "-El Matador",
	"\"I-I am going to be a storm-a flame-": "\"Yo-yo voy a ser una tormenta-una llama-",
	"I need to fight whole armies alone;": "Tengo que luchar contra ejércitos enteros solo;",
	"I have ten hearts; I have a hundred arms;": "Tengo diez corazones; tengo cien brazos;",
	"I feel too strong to war with mortals-,": "Me siento demasiado fuerte para guerrear con los mortales-,",
	"BRING ME GIANTS!\"": "TRÁEME GIGANTES\".",
	"–Edmond Rostand, Cyrano de Bergerac": "-Edmond Rostand, Cyrano de Bergerac",
	"Starting at 13th level when you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "A partir del 13º nivel, cuando consigas un golpe crítico con un ataque de arma cuerpo a cuerpo, puedes tirar uno de los dados de daño del arma una vez más y añadirlo al daño extra del golpe crítico.",
	"At 13th level you may also re-roll dice rolls of 2 as well on damage dice for melee weapon attacks.": "A 13º nivel también puedes repetir las tiradas de 2 en los dados de daño de los ataques con armas cuerpo a cuerpo.",
	"Starting at 15th level when you are reduced to 0 hit points but not killed outright, you instead remain on 1 hit point and gain 1d12 + your Constitution modifier in temporary hit points, entering a Murderous Rage if you're not already in one. You can't use this feature again until you finish a long rest.": "A partir del 15º nivel, cuando te reducen a 0 puntos de vida pero no te matan directamente, te quedas con 1 punto de vida y ganas 1d12 + tu modificador de Constitución en puntos de vida temporales, entrando en una Furia Asesina si no estás ya en una. No puedes volver a usar este rasgo hasta que termines un descanso largo.",
	"\"That's because you're free. The world can be beautiful, when you finally get to see it without chains.\"": "\"Eso es porque eres libre. El mundo puede ser hermoso, cuando por fin consigues verlo sin cadenas\".",
	"\"Courage is fighting the kingdom which enslaves you, no matter that their armies outnumber yours by ten-thousand to one. You know nothing of courage! Honor is resisting a tyrant when all others suckle and grow fat on the hypocrisy he feeds them. You know nothing of honor!\"": "\"El valor es luchar contra el reino que te esclaviza, sin importar que sus ejércitos superen en número a los tuyos por diez mil a uno. Tú no sabes nada de valor. El honor es resistir a un tirano cuando todos los demás maman y engordan con la hipocresía que les da. No sabes nada de honor\".",
	"At 18th level when you take the attack action and make at least one melee attack, you may make two additional attacks with a bonus action.": "A 18º nivel, cuando realizas la acción de ataque y haces al menos un ataque cuerpo a cuerpo, puedes hacer dos ataques adicionales con una acción de bonificación.",
	"Due to their continued effects on your brain the Butcher's Nails increase your aggression even further, your Murderous Rage is no longer limited to occuring once and the DC for the wisdom saving throw you take when killing an enemy is now 10 + the number of enemies you've reduced to 0 hit points since you last finished a long rest.": "Debido a sus continuos efectos en tu cerebro, los Clavos del Carnicero aumentan tu agresividad aún más, tu Furia Asesina ya no se limita a ocurrir una vez y la DC para la tirada de salvación de sabiduría que realizas al matar a un enemigo es ahora 10 + el número de enemigos que has reducido a 0 puntos de vida desde la última vez que terminaste un descanso largo.",
	"The Sons of The Regent are empire builders in their entirety, priding themselves on the small dominion they carved themselves in the land. Trained in squad warfare they fight alongside one another with almost supernatural precision.": "Los Hijos del Regente son constructores de imperios en su totalidad, y se enorgullecen del pequeño dominio que se han labrado en la tierra. Entrenados en la guerra de escuadrones, luchan unos junto a otros con una precisión casi sobrenatural.",
	"When you choose this heritage at 1st level you gain proficiency in one {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} of your choice.": "Cuando eliges esta herencia a 1er nivel ganas competencia en una {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} de tu elección.",
	"Starting at 4th level you can use your bonus action to use one of the Combat Tactics detailed below. You can do this twice and regain expended uses after you finish a short or long rest.": "A partir del 4º nivel puedes utilizar tu acción de bonificación para usar una de las Tácticas de Combate que se detallan a continuación. Puedes hacer esto dos veces y recuperar los usos gastados después de terminar un descanso corto o largo.",
	"You may, after hitting a target with an attack, use your bonus action to choose up to 3 friendly creatures you can see to gain advantage on their attack rolls against the target hit by your attack until the end of their next turn.": "Puedes, después de golpear a un objetivo con un ataque, usar tu acción de bonificación para elegir hasta 3 criaturas amigas que puedas ver para ganar ventaja en sus tiradas de ataque contra el objetivo golpeado por tu ataque hasta el final de su siguiente turno.",
	"You gain advantage on attack rolls against a target that's already been hit by an ally's attack this round.": "Ganas ventaja en las tiradas de ataque contra un objetivo que ya ha sido golpeado por el ataque de un aliado en este asalto.",
	"Choose up to 3 friendly creatures you can see, they all gain temporary hit points equal to 1d8 + your Charisma modifier (minimum of 1).": "Elige hasta 3 criaturas amigas que puedas ver, todas ellas ganan puntos de golpe temporales iguales a 1d8 + tu modificador de Carisma (mínimo 1).",
	"Choose up to 3 friendly creatures you can see which may include yourself. If a hostile creature comes within 5 feet of one of these creatures, said creature may use their reaction to make a single melee attack against the creature.": "Elige hasta 3 criaturas amigas que puedas ver, entre las que puedes incluirte. Si una criatura hostil se acerca a menos de 1,5 metros de una de estas criaturas, dicha criatura puede utilizar su reacción para realizar un único ataque cuerpo a cuerpo contra la criatura.",
	"You gain two additional uses of this feature at 10th level and another two uses at 18th level.": "Ganas dos usos adicionales de esta característica a 10º nivel y otros dos usos a 18º nivel.",
	"At 8th level you have advantage on Wisdom saving throws that would cause you to become {@condition frightened} or flee from a hostile creature.": "A 8º nivel tienes ventaja en las tiradas de salvación de Sabiduría que te harían {@condition frightened} o huir de una criatura hostil.",
	"At 13th level this includes Charisma saving throws.": "A 13º nivel esto incluye las tiradas de salvación de Carisma.",
	"\"Leadership is not magnetic personality, that can just as well be a glib tongue. It is not \"making friends and influencing people\", that is flattery. Leadership is lifting a person's vision to higher sights, the raising of person's performance to a higher standard, the building of a personality beyond its normal limitations.\"": "\"El liderazgo no es una personalidad magnética, eso también puede ser una lengua hueca. No es \"hacer amigos e influir en la gente\", eso es adulación. El liderazgo es elevar la visión de una persona a miras más altas, la elevación de la actuación de la persona a un nivel más alto, la construcción de una personalidad más allá de sus limitaciones normales.\"",
	"–Peter F. Drucker": "-Peter F. Drucker",
	"At 10th level you gain two additional uses of your Combat Tactics feature.": "A 10º nivel ganas dos usos adicionales de tu rasgo de Táctica de combate.",
	"\"Julius Caesar learned that Alexander, having completed nearly all his conquests by the time he was thirty-two years old, was at an utter loss to know what he should do during the rest of his life, whereat Augustus expressed his surprise that Alexander did not regard it as a greater task to set in order the empire which he had won than to win it.\"": "\"Julio César se enteró de que Alejandro, habiendo completado casi todas sus conquistas a los treinta y dos años, no sabía qué debía hacer durante el resto de su vida, por lo que Augusto expresó su sorpresa por el hecho de que Alejandro no considerara una tarea mayor poner en orden el imperio que había ganado que ganarlo.\"",
	"–Plutarch": "-Plutarco",
	"At 13th level you gain advantage on Knowledge ({@skill Arcana}) and Knowledge ({@skill Nature}) checks to identify the weaknesses of an enemy.": "A 13º nivel obtienes ventaja en los chequeos de Conocimiento ({@skill Arcana}) y Conocimiento ({@skill Nature}) para identificar los puntos débiles de un enemigo.",
	"At 13th level your And They Shall Know No Fear feature includes Charisma saving throws.": "A 13º nivel tu rasgo Y no conocerán el miedo incluye tiradas de salvación de Carisma.",
	"Starting at 15th level, you can add half your proficiency bonus, rounded down, to 2 skills of your choice from the list under class features that you are not proficient with.": "A partir del 15º nivel, puedes añadir la mitad de tu bonificación de competencia, redondeada hacia abajo, a 2 habilidades de tu elección de la lista de características de clase con las que no eres competente.",
	"\"Never wish for danger. Danger needs no help. There is no such thing as fate that can be tempted, but morale is never improved by an active lust for war.\"": "\"Nunca desees el peligro. El peligro no necesita ayuda. El destino no puede ser tentado, pero la moral nunca mejora con un deseo activo de guerra\".",
	"–The Regent": "-El Regente",
	"\"What does not kill me... is not trying hard enough.\"": "\"Lo que no me mata... es no esforzarme lo suficiente\".",
	"At 18th level you can make a Coup De Grâce attack. The target of this attack requires a head or similar vital organ. Using your action make a single attack roll with a weapon. On a hit, the target makes a Constitution saving throw with a DC equal to 10 + the difference between your attack roll and the target's AC. If they fail the save they are dealt a mortal blow, such as a decaptiation, are reduced to 0 hitpoints and die outright. If they succeed they take five times the damage rolled for the attack you used. You can use this feature once, and regain the use of it when you finish a long rest.": "A 18º nivel puedes hacer un ataque de Golpe de Gracia. El objetivo de este ataque requiere una cabeza o un órgano vital similar. Usando tu acción haz una única tirada de ataque con un arma. Si aciertas, el objetivo hace una tirada de salvación de Constitución con una DC igual a 10 + la diferencia entre tu tirada de ataque y la CA del objetivo. Si falla la tirada de salvación, recibe un golpe mortal, como una decapitación, queda reducido a 0 puntos de vida y muere directamente. Si lo consiguen, reciben cinco veces el daño que se haya hecho con el ataque que hayas utilizado. Puedes usar este rasgo una vez, y recuperar su uso cuando termines un descanso largo.",
	"At 18th level you gain two additional uses of your Combat Tactics feature.": "A 18º nivel ganas dos usos adicionales de tu rasgo de Táctica de combate.",
	"The Sons of The Reaper are macabre masters of poison and decay. Revelling in their resistance to toxins even other astartes cannot handle and delighting in the rot and ruin they bring to others, their unwavering advance cutting down their quarry like the very scythes they wield.": "Los Hijos de la Parca son macabros maestros del veneno y la descomposición. Se regocijan en su resistencia a las toxinas que ni siquiera otros astartes pueden manejar y se deleitan en la podredumbre y la ruina que provocan en los demás, con su inquebrantable avance cortando su presa como las propias guadañas que empuñan.",
	"At 1st level you gain proficiency with the {@item poisoner's kit|PHB} and you can apply poison to a weapon or 10 pieces of ammunition as a bonus action on your turn. The poison applied also retains its potency for as long as the item remains in your possession.": "A 1er nivel ganas competencia con el {@item poisoner's kit|PHB} y puedes aplicar veneno a un arma o a 10 piezas de munición como acción de bonificación en tu turno. El veneno aplicado también conserva su potencia mientras el objeto permanezca en tu poder.",
	"At 4th level you gain proficiency with Manreapers, a large and vicious scythe weapon. You can spend 1 hour and 10gp to craft a {@item war pick|PHB} into a Manreaper. Resembling a large scythe it now deals slashing damage instead of piercing and it gains the versatile (1d10) property.": "A 4º nivel obtienes la habilidad de Manreapers, un arma de guadaña grande y despiadada. Puedes gastar 1 hora y 10 gp para convertir un {@item war pick|PHB} en un Manreaper. Al parecerse a una gran guadaña, ahora inflige daño cortante en lugar de perforante y gana la propiedad versátil (1d10).",
	"If you are wielding a manreaper with two hands you may make your attack at disadvantage to target up to three creatures that are within 5 feet of you and adjacent to each other.": "Si estás blandiendo un manreaper con las dos manos puedes hacer tu ataque en desventaja para apuntar a un máximo de tres criaturas que estén a 5 pies de ti y adyacentes entre sí.",
	"At 8th level your movement speed can never be decreased below 5 feet. Effects that would cause you to be unable to move, like the {@condition paralyzed} condition, will still stop you from moving.": "A 8º nivel, tu velocidad de movimiento nunca puede reducirse a menos de 1,5 metros. Los efectos que te impedirían moverte, como la condición {@condition paralyzed}, seguirán impidiendo que te muevas.",
	"\"We are all tyrants. Do not fool yourself. We were bred for nothing else.\"": "\"Todos somos tiranos. No te engañes. No fuimos criados para otra cosa\".",
	"–The Reaper": "-La Parca",
	"\"Now, I am become Death, the destroyer of worlds.\"": "\"Ahora, me he convertido en la Muerte, el destructor de mundos\".",
	"–Robert Oppenheimer, quoting the Hindu religious text, the Bhagavad Gita": "-Robert Oppenheimer, citando el texto religioso hindú Bhagavad Gita",
	"At 13th level you gain immunity to poison damage and you are immune to the {@condition poisoned} and {@condition frightened} conditions.": "A 13º nivel obtienes inmunidad al daño por veneno y eres inmune a las condiciones {@condition poisoned} y {@condition frightened}.",
	"At 15th level you also gain resistance to necrotic damage.": "A 15º nivel también ganas resistencia al daño necrótico.",
	"\"I am not like you. I do not wallow in this corruption. I use it. I control it. I set bounds on it.\"": "\"Yo no soy como tú. No me revuelco en esta corrupción. La utilizo. La controlo. Le pongo límites\".",
	"At 17th level your Constitution score bonus increases by +1 to a total of +9, but your Charisma score bonus does not go higher than +3.": "A 17º nivel tu bonificación a la puntuación de Constitución aumenta en +1 hasta un total de +9, pero tu bonificación a la puntuación de Carisma no pasa de +3.",
	"At 18th level you can use your bonus action to enchant your weapon. For one minute your attacks deal extra necrotic damage equal to half the damage rolled (rounded down).": "A 18º nivel puedes usar tu acción de bonificación para encantar tu arma. Durante un minuto, tus ataques infligen un daño necrótico adicional igual a la mitad del daño que hayas hecho (redondeado hacia abajo).",
	"Additionally a creature hit by your attacks while this feature is active must succeed on a Constitution saving throw at the start its turn or become {@condition poisoned} and take {@dice 2d8} poison damage; the save has a DC of 8 + your Constitution modifier. On a successful save the creature is not {@condition poisoned} and takes half of the poison damage.": "Además, una criatura golpeada por tus ataques mientras este rasgo está activo debe tener éxito en una tirada de salvación de Constitución al comienzo de su turno o se convierte en {@condition poisoned} y recibe {@dice 2d8} de daño por veneno; la salvación tiene una DC de 8 + tu modificador de Constitución. Si la salvación tiene éxito, la criatura no se convierte en {@condition poisoned} y recibe la mitad del daño por veneno.",
	"You can regain the use of this feature when you finish a long rest.": "Puedes recuperar el uso de esta característica cuando termines un descanso largo.",
	"The Sons of The Crimson King are renown wizards, lore-masters of the arcane arts and practitioners of dangerous magicks. They possess an arrogance and hubris in their arcane abilities that may well be their undoing.": "Los Hijos del Rey Carmesí son magos de renombre, maestros de las artes arcanas y practicantes de peligrosos hechizos. Poseen una arrogancia y arrogancia en sus habilidades arcanas que puede ser su perdición.",
	"At 1st level you gain proficiency in the {@skill Arcana} & {@skill History} skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "A 1er nivel obtienes competencia en las habilidades {@skill Arcana} y {@skill History}. Si ya eres competente en una de estas habilidades, tu bonificación de competencia se duplica para esa habilidad.",
	"At 4th level you gain a tutelary, a celestial, fey or fiend familiar that exists on the astral plane who is controlled by the Dungeon Master. Once a day during a short rest you can meditate and ask it three questions; the Dungeon Master has discretion if the answers are true or false, obvious or cryptic and whether or not your tutelary would actually know the answers you seek.": "A 4º nivel obtienes un tutor, un familiar celestial, feérico o diabólico que existe en el plano astral y que es controlado por el Dungeon Master. Una vez al día, durante un breve descanso, puedes meditar y hacerle tres preguntas; el Dungeon Master puede decidir si las respuestas son verdaderas o falsas, obvias o crípticas, y si tu tutelado conoce o no las respuestas que buscas.",
	"At 8th level you gain the ability to create spell scrolls. You may possess a number of them equal to your Intelligence modifier (minimum of 1); if you create an additional scroll above your limit, you choose which of the pre-existing scrolls is destroyed.": "A 8º nivel obtienes la habilidad de crear pergaminos de conjuro. Puedes poseer un número de ellos igual a tu modificador de Inteligencia (mínimo 1); si creas un pergamino adicional por encima de tu límite, tú eliges cuál de los pergaminos preexistentes se destruye.",
	"When you find a wizard spell, you can copy it to a spell scroll if you can spare the time to decipher and copy it. For each level of the spell, the process takes 1 hour and costs 25 gp. The cost represents material components you expend making the scroll and the fine inks you need to record the spell itself.": "Cuando encuentres un hechizo de mago, puedes copiarlo en un pergamino de hechizo si te sobra el tiempo para descifrarlo y copiarlo. Por cada nivel del hechizo, el proceso dura 1 hora y cuesta 25 gp. El coste representa los componentes materiales que gastas al hacer el pergamino y las tintas finas que necesitas para grabar el hechizo en sí.",
	"When you copy a spell from an existing spell scroll, you must succeed on an Intelligence ({@skill Arcana}) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll being copied from is destroyed.": "Cuando copias un hechizo de un pergamino de hechizos existente, debes tener éxito en un chequeo de Inteligencia ({@skill Arcana}) con una DC igual a 10 + el nivel del hechizo. Si el chequeo tiene éxito, el hechizo se copia con éxito. Tanto si el chequeo tiene éxito como si falla, el pergamino de conjuro del que se está copiando se destruye.",
	"\"For with much wisdom comes much sorrow; the more knowledge, the more grief.\"": "\"Porque con mucha sabiduría viene mucho dolor; cuanto más conocimiento, más dolor\".",
	"–Ecclesiastes 1:18": "-Eclesiastés 1:18",
	"\"The minds of gods are not for mortals to know or to judge.\"": "\"Las mentes de los dioses no son para que los mortales las conozcan o juzguen\".",
	"–The Crimson King": "-El Rey Carmesí",
	"At 13th level you begin to unlock your true magical potential, learning to reach into the warp and weave of the unseen world to draw forth power.": "En el 13º nivel empiezas a liberar tu verdadero potencial mágico, aprendiendo a llegar a la urdimbre y al tejido del mundo invisible para extraer poder.",
	"You learn one cantrip of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at 16th level and 19th level.": "Aprendes un cantrip a tu elección de la lista de hechizos de mago. Aprendes otros cantrips de mago de tu elección a 16º y 19º nivel.",
	"The Sons of The Crimson King Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest. For example, when you are 17th level, you have two 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.": "La tabla de Hechizos de los Hijos del Rey Carmesí muestra cuántas ranuras de hechizos tienes. La tabla también muestra el nivel de esas ranuras; todas tus ranuras de hechizo son del mismo nivel. Para lanzar uno de tus hechizos de 1er nivel o superior, debes gastar una ranura de hechizo. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso corto o largo. Por ejemplo, cuando eres de nivel 17, tienes dos ranuras de conjuro de 3er nivel. Para lanzar el hechizo de 1er nivel Ola de Trueno, debes gastar una de esas ranuras, y lo lanzas como un hechizo de 3er nivel.",
	"At 13th level, you know one 1st-level spell of your choice from the wizard spell list. You learn one additional spell from the wizard spell list each time you gain a level.": "A 13º nivel, conoces un conjuro de 1º nivel a tu elección de la lista de conjuros de mago. Aprendes un hechizo adicional de la lista de hechizos de mago cada vez que subes de nivel.",
	"A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level and {@b must} come from the same school of magic as your other spells of 1st level and higher. When you reach 16th level, for example, you learn a new wizard spell which can be 1st, 2nd, or 3rd level.": "El hechizo que elijas debe ser de un nivel no superior al que se muestra en la columna de Nivel de Ranura de la tabla para tu nivel y {@b must} provenir de la misma escuela de magia que tus otros hechizos de 1er nivel y superiores. Cuando alcanzas el 16º nivel, por ejemplo, aprendes un nuevo hechizo de mago que puede ser de 1º, 2º o 3º nivel.",
	"Additionally, when you gain a level in this class, you can choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots and the same school of magic as your other spells of 1st level and higher.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de mago que conozcas y sustituirlo por otro hechizo de la lista de hechizos de mago, que también debe ser de un nivel para el que tengas ranuras de hechizo y de la misma escuela de magia que tus otros hechizos de 1er nivel y superiores.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "La inteligencia es tu habilidad de lanzamiento de hechizos para tus hechizos de mago, ya que aprendes tus hechizos a través del estudio y la memorización. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la CD de la tirada de salvación de un hechizo de mago que lanzas y cuando haces una tirada de ataque con uno.",
	"Finally when you cast a spell you risk the chance that your magic becomes unstable and uncontrollable, damaging you and others around you. When you cast a spell of 1st level or higher, roll an Intelligence save with a DC equal to 5 + the spell slot level being used.": "Finalmente, cuando lanzas un hechizo te arriesgas a que tu magia se vuelva inestable e incontrolable, dañándote a ti y a los demás a tu alrededor. Cuando lanzas un hechizo de 1er nivel o superior, tira una salvación de Inteligencia con una DC igual a 5 + el nivel de la ranura de hechizo que se está utilizando.",
	"On a failed save the spell still takes place but you cause a surge in wild magic, after resolving the spell's effects roll on the Wild Magic Surge table to determine the effects. In addition you take a number of {@dice d10} equal to the spell's level in psychic damage.": "Si fallas la salvación, el hechizo sigue teniendo lugar pero provocas una oleada de magia salvaje, después de resolver los efectos del hechizo tira en la tabla de oleada de magia salvaje para determinar los efectos. Además, recibes un número de {@dice d10} igual al nivel del hechizo en daño psíquico.",
	"At 15th level you can use a melee weapon you are holding as a spellcasting focus.": "A 15º nivel puedes utilizar un arma cuerpo a cuerpo que tengas en la mano como foco de hechizo.",
	"Additionally you can use your bonus action when holding a melee weapon to imbue it with magical power by expending a spell slot. The next hit with that melee weapon deals an additional {@dice 1d8} psychic damage per spell slot level used. The magical power in the weapon fades after 1 minute if not used or as soon as you are no longer holding the melee weapon.": "Además, puedes utilizar tu acción adicional cuando sostienes un arma cuerpo a cuerpo para imbuirla con poder mágico gastando una ranura de hechizo. El siguiente golpe con esa arma cuerpo a cuerpo inflige un {@dice 1d8} de daño psíquico adicional por nivel de ranura de hechizo utilizada. El poder mágico del arma se desvanece después de 1 minuto si no se utiliza o tan pronto como dejes de sostener el arma cuerpo a cuerpo.",
	"At 15th level your Intelligence score bonus increases by +2 but your Constitution score bonus cannot raise higher than +6 and your Constitution score cap is lowered to 22.": "A 15º nivel, tu bonificación a la inteligencia aumenta en +2, pero tu bonificación a la constitución no puede ser superior a +6 y el límite de tu puntuación de constitución se reduce a 22.",
	"\"If you want to make God laugh, tell him about your plans.\"": "\"Si quieres hacer reír a Dios, cuéntale tus planes\".",
	"–Woody Allen": "-Woody Allen",
	"\"If I am guilty of anything, it is the simple pursuit of knowledge.\"": "\"Si soy culpable de algo, es de la simple búsqueda del conocimiento\".",
	"At 18th level you gain a bonus depending on what school of magic you've chosen for your spells.": "A 18º nivel obtienes un bono dependiendo de la escuela de magia que hayas elegido para tus hechizos.",
	"You can weave magic around yourself for protection. When you cast an abjuration spell of 1st level or higher, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a long rest. The ward has hit points equal to twice your wizard level + your Intelligence modifier. Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage.": "Puedes tejer magia a tu alrededor para protegerte. Cuando lanzas un conjuro de abjuración de 1er nivel o superior, puedes utilizar simultáneamente una hebra de la magia del conjuro para crear una protección mágica sobre ti que dura hasta que termines un descanso largo. El pabellón tiene puntos de golpe iguales al doble de tu nivel de mago + tu modificador de Inteligencia. Cada vez que recibes daño, el pabellón recibe el daño en su lugar. Si este daño reduce el pabellón a 0 puntos de vida, recibes el daño restante.",
	"While the ward has 0 hit points, it can't absorb damage, but its magic remains. Whenever you cast an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "Mientras el pabellón tenga 0 puntos de vida, no puede absorber daño, pero su magia permanece. Siempre que lances un hechizo de abjuración de 1er nivel o superior, el pabellón recupera un número de puntos de vida igual al doble del nivel del hechizo.",
	"Once you create the ward, you can't create it again until you finish a long rest.": "Una vez que creas la sala, no puedes volver a crearla hasta que termines un descanso largo.",
	"While you are concentrating on a conjuration spell, your concentration can't be broken as a result of taking damage.": "Mientras estés concentrado en un hechizo de conjuro, tu concentración no puede romperse como resultado de recibir daño.",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll two d20s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "Los atisbos del futuro comienzan a presionar tu conciencia. Cuando termines un descanso largo, tira dos d20 y anota los números obtenidos. Puedes sustituir cualquier tirada de ataque, tirada de salvación o chequeo de habilidad realizada por ti o por una criatura que puedas ver por una de estas tiradas de predicción. Debes elegir hacerlo antes de la tirada, y puedes reemplazar una tirada de esta manera sólo una vez por turno.",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "Cada tirada de predicción sólo puede utilizarse una vez. Cuando terminas un descanso largo, pierdes las tiradas de predicción no utilizadas.",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "Cuando una criatura que puedes ver a menos de 30 pies de ti hace una tirada de ataque contra ti, puedes usar tu reacción para desviar el ataque, siempre que otra criatura esté dentro del alcance del ataque. El atacante debe hacer una tirada de salvación de Sabiduría contra la CD de salvación de tu hechizo de mago. Si falla la tirada de salvación, el atacante debe apuntar a la criatura que esté más cerca, sin incluirte a ti ni a él mismo. Si hay varias criaturas más cercanas, el atacante elige a cuál apuntar. Si la salvación tiene éxito, no puedes volver a utilizar este rasgo sobre el atacante hasta que termines un descanso largo.",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be {@condition charmed} are immune to this effect.": "Debes elegir usar esta característica antes de saber si el ataque impacta o falla. Las criaturas que no pueden ser {@condition charmed} son inmunes a este efecto.",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Puedes crear focos de relativa seguridad dentro de los efectos de tus conjuros de evocación. Cuando lanzas un conjuro de evocación que afecta a otras criaturas que puedes ver, puedes elegir un número de ellas igual a 1 + el nivel del conjuro. Las criaturas elegidas tienen automáticamente éxito en sus tiradas de salvación contra el conjuro, y no reciben daño si normalmente recibirían la mitad de daño en una salvación exitosa.",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "Puedes crear un duplicado ilusorio de ti mismo como reacción instantánea y casi instintiva al peligro. Cuando una criatura realiza una tirada de ataque contra ti, puedes utilizar tu reacción para interponer el duplicado ilusorio entre el atacante y tú. El ataque te falla automáticamente y la ilusión se disipa.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "Obtienes la habilidad de cosechar energía vital de las criaturas que matas con tus hechizos. Una vez por turno, cuando matas a una o más criaturas con un hechizo de 1er nivel o superior, recuperas puntos de vida iguales al doble del nivel del hechizo, o el triple de su nivel si el hechizo pertenece a la Escuela de Nigromancia. No obtienes este beneficio por matar constructos o muertos vivientes.",
	"You add the polymorph spell to your spellbook, if it is not there already. You can cast polymorph without expending a spell slot. When you do so, you can target only yourself and transform into a beast whose challenge rating is 1 or lower.": "Añades el hechizo polimorfo a tu libro de hechizos, si no está ya ahí. Puedes lanzar polimorfia sin gastar una ranura de hechizo. Cuando lo haces, sólo puedes apuntar a ti mismo y transformarte en una bestia cuyo índice de desafío sea 1 o inferior.",
	"Once you cast polymorph in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot.": "Una vez que lanzas polimorfia de esta manera, no puedes volver a hacerlo hasta que termines un descanso corto o largo, aunque todavía puedes lanzarla normalmente usando una ranura de hechizo disponible.",
	"The Sons of The Lupercal are considered the first and foremost amongst their many kin. They are a formidable force that often form the tip of the spear for a attacking army, poised to drive deep into the enemy's throat and cut off their head in a swift and decisive move.": "Los Hijos de la Lupercal son considerados los primeros y más importantes entre sus muchos parientes. Son una fuerza formidable que a menudo forma la punta de la lanza de un ejército atacante, preparada para clavarse en la garganta del enemigo y cortarle la cabeza en un movimiento rápido y decisivo.",
	"When you take this genetic heritage at 1st level you gain two extra skill proficiencies from the list of skills presented under class features, or you may choose one of your skill proficiencies; your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Cuando tomas esta herencia genética a 1er nivel obtienes dos competencias de habilidad adicionales de la lista de habilidades presentadas en las características de clase, o puedes elegir una de tus competencias de habilidad; tu bono de competencia se duplica para cualquier chequeo de habilidad que hagas que utilice la competencia elegida.",
	"At 4th level you gain a +2 bonus to attack and damage rolls with melee weapons against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "A 4º nivel obtienes un bonificador +2 a las tiradas de ataque y daño con armas cuerpo a cuerpo contra una criatura si al menos uno de tus aliados está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"\"Better to reign in Hell than to serve in Heaven.\"": "\"Más vale reinar en el infierno que servir en el cielo\".",
	"–Satan, in John Milton's Paradise Lost.": "-Satán, en el Paraíso Perdido de John Milton.",
	"\"Angels are bright still, though the brightest fell.\"": "\"Los ángeles siguen brillando, aunque los más brillantes cayeron\".",
	"–William Shakespeare": "-William Shakespeare",
	"At 8th level you can use your bonus action to make a single unarmed strike.": "A 8º nivel puedes utilizar tu acción de bonificación para realizar un único golpe sin armas.",
	"Additionally at the end of a creature within your reach's turn, you can use your reaction to make a single unarmed strike against that creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Además, al final del turno de una criatura a tu alcance, puedes usar tu reacción para realizar un único golpe sin armas contra esa criatura si al menos uno de tus aliados está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"At 13th level being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "A 13º nivel estar a menos de 5 pies de una criatura hostil no impone desventaja en tus tiradas de ataque a distancia.",
	"Additionally when you use the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a one-handed ranged weapon you are holding.": "Además, cuando usas la acción de ataque y atacas con un arma de una mano, puedes usar una acción de bonificación para atacar con un arma a distancia de una mano que estés sosteniendo.",
	"Starting at 15th level you gain advantage on initiative rolls. Additionally you have advantage on attack rolls against any creature that hasn't taken a turn in the combat yet.": "A partir del 15º nivel obtienes ventaja en las tiradas de iniciativa. Además, tienes ventaja en las tiradas de ataque contra cualquier criatura que aún no haya tomado un turno en el combate.",
	"\"When you have come to the edge of all that you know and are about to drop off into the darkness of the unknown, faith is knowing that one of two things will happen, that there will be something solid to stand on or you'll be taught to fly.\"": "\"Cuando has llegado al límite de todo lo que conoces y estás a punto de caer en la oscuridad de lo desconocido, la fe es saber que una de dos cosas sucederá, que habrá algo sólido en lo que apoyarse o que te enseñarán a volar\".",
	"–The Lupercal": "-El Lupercal",
	"\"Tell a man he has a new master and he will shrug.": "\"Dile a un hombre que tiene un nuevo amo y se encogerá de hombros.",
	"Tell a man his new master wants a fifth of his income and he will go find his pitchfork.\"": "Dile a un hombre que su nuevo amo quiere una quinta parte de sus ingresos y se irá a buscar su horquilla\".",
	"–attributed to The Lupercal": "-atribuido a El Lupercal",
	"Starting at 18th level when you score a critical hit with a melee attack you may attempt to cripple your foe. The creature must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Strength modifier or be {@condition incapacitated}, have their movement speed reduced to 5 ft. and be knocked {@condition prone}. This effect remains until they are healed by a spell such as greater restoration.": "A partir del 18º nivel, cuando consigas un golpe crítico con un ataque cuerpo a cuerpo, puedes intentar incapacitar a tu enemigo. La criatura debe tener éxito en una tirada de salvación de Constitución con una DC de 8 + tu competencia + tu modificador de Fuerza o ser {@condition incapacitated}, tener su velocidad de movimiento reducida a 5 pies y ser derribado {@condition prone}. Este efecto permanece hasta que se curen con un conjuro como restauración mayor.",
	"The Sons of The Word are fanatics and zealots, contrary to the other Sons who are largely secular the Sons of the Word embrace the polar extremes of faith with fervour, channelling their devotion into every action.": "Los Hijos de la Palabra son fanáticos y fanáticas, a diferencia de los otros Hijos que son en gran parte seculares los Hijos de la Palabra abrazan los extremos polares de la fe con fervor, canalizando su devoción en cada acción.",
	"When choosing this heritage at 1st level you gain a holy symbol of either a lawful good deity or a chaotic evil deity (your choice).": "Al elegir esta herencia a 1er nivel, obtienes un símbolo sagrado de una deidad del bien legal o de una deidad del mal caótico (a tu elección).",
	"At 4th level you gain proficiency in the {@skill Persuasion} and {@skill Religion} skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "A 4º nivel, obtienes competencia en las habilidades {@skill Persuasion} y {@skill Religion}. Si ya eres competente en una de estas habilidades, tu bonificación de competencia se duplica para esa habilidad.",
	"Additionally you gain proficiency in Charisma saving throws.": "Además, ganas competencia en las tiradas de salvación de Carisma.",
	"At 8th level when you successfully hit a creature with a melee attack roll using a {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand} that deals bludgeoning damage or a {@item morningstar|PHB}, you can try to push the creature back. The creature makes a Strength saving throw with a DC of 8 + your proficiency + your Strength modifier, on a failed save the creature is pushed 15 feet away from you and knocked {@condition prone}.": "A 8º nivel, cuando golpeas con éxito a una criatura con una tirada de ataque cuerpo a cuerpo usando un {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand} que inflige daño contundente o un {@item morningstar|PHB}, puedes intentar empujar a la criatura hacia atrás. La criatura hace una tirada de salvación de Fuerza con una DC de 8 + tu competencia + tu modificador de Fuerza, en una salvación fallida la criatura es empujada a 15 pies de distancia de ti y golpeada {@condition prone}.",
	"You can use this feature a number of times equal to your Strength modifier (minimum of 1). You regain any expended uses of this feature once you finish a short or long rest.": "Puedes utilizar esta característica un número de veces igual a tu modificador de Fuerza (mínimo 1). Recuperas los usos gastados de esta característica una vez que terminas un descanso corto o largo.",
	"At 10th level, again at 14th level and at 18th level your Charisma score bonus increases by +1, to a total of +7. However your Strength and Constitution score bonuses do not raise higher than +7, with both scores unable to go higher than 23, and your Wisdom score bonus does not go higher than +5.": "A 10º nivel, de nuevo a 14º nivel y a 18º nivel tu bonificación a la puntuación de Carisma aumenta en +1, hasta un total de +7. Sin embargo, tus bonificaciones a la Fuerza y a la Constitución no aumentan más allá de +7, no pudiendo subir ambas puntuaciones más allá de 23, y tu bonificación a la Sabiduría no sube más allá de +5.",
	"\"From fanaticism to barbarism is only one step.\"": "\"Del fanatismo a la barbarie sólo hay un paso\".",
	"–Denis Diderot": "-Denis Diderot",
	"At 13th level you gain a number of zeal dice equal to your Charisma modifier (minimum of 1), which are {@dice d4}s. You can roll a die and add the number rolled to one ability check, attack roll, damage roll, or saving throw you make.": "A 13º nivel ganas un número de dados de celo igual a tu modificador de Carisma (mínimo 1), que son {@dice d4}s. Puedes tirar un dado y añadir el número obtenido a un chequeo de habilidad, tirada de ataque, tirada de daño o tirada de salvación que hagas.",
	"Alternatively, when an attack roll is made against you, you can use your reaction to roll the Zeal die and add the number rolled to your AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "Alternativamente, cuando se hace una tirada de ataque contra ti, puedes usar tu reacción para lanzar el dado Zeal y sumar el número obtenido a tu CA contra ese ataque, después de ver la tirada pero antes de saber si impacta o falla.",
	"A zeal die is expended when you use it. You regain all of your expended zeal dice when you finish a long rest. At 18th level your Zeal dice are now {@dice d6}s.": "Un dado de celo se gasta cuando lo usas. Recuperas todos tus dados de celo gastados cuando terminas un descanso largo. A nivel 18, tus dados de celo son ahora {@dice d6}s.",
	"At 15th level your tenacity and fervent faith spreads to others, you and friendly creatures within 10 feet of you can't be {@condition frightened} while you are conscious.": "A 15º nivel tu tenacidad y ferviente fe se extiende a los demás, tú y las criaturas amistosas a menos de 3 metros de ti no pueden ser {@condition frightened} mientras estés consciente.",
	"\"The difference between gods and daemons largely depends upon where one is standing at the time.\"": "\"La diferencia entre dioses y demonios depende en gran medida del lugar donde uno se encuentre en ese momento\".",
	"–Argel Tal": "-Argel Tal",
	"\"Faith is the soul of any army; be it vested in primitive religion or enlightened truth.": "\"La fe es el alma de cualquier ejército; ya sea que esté investido de la religión primitiva o de la verdad ilustrada.",
	"It makes even the least soldier mighty, the craven is remade worthy and through its balm any hardship may be endured.": "Hace que hasta el soldado más insignificante sea poderoso, que el cobarde vuelva a ser digno y que gracias a su bálsamo se pueda soportar cualquier dificultad.",
	"Faith ennobles all of the works the soldier undertakes be they so base or vile, and imports to them the golden spark of transcendant purpose.\"": "La fe ennoblece todos los trabajos que el soldado emprende, sean tan bajos o viles, y les importa la chispa dorada del propósito trascendente.\"",
	"–The Bearer of The Word": "-El portador de la palabra",
	"At 18th level you can use your action to pray to your deity for help. On your turn roll a {@dice d20} and add your Charisma modifier against a DC equal to your Charisma score.": "A 18º nivel puedes usar tu acción para rezar a tu deidad en busca de ayuda. En tu turno tira un {@dice d20} y añade tu modificador de Carisma contra una DC igual a tu puntuación de Carisma.",
	"On a success for 1 minute you add your Charisma modifier (minimum of 1) to either: your AC and saving throws if the deity you chose is lawful good or your attack and damage rolls if the deity you chose is chaotic evil.": "Si tienes éxito durante 1 minuto, añades tu modificador de Carisma (mínimo 1) a: tu CA y tus tiradas de salvación si la deidad elegida es el bien legal o tus tiradas de ataque y daño si la deidad elegida es el mal caótico.",
	"You need to finish a long rest before you can use this feature again.": "Tienes que terminar un descanso largo antes de poder usar esta función de nuevo.",
	"The Sons of The Drake are master craftsmen who claim their lineage descends from the dragons themselves. They focus on who they can save before what they can fight and are generally held in high regard for their consideration towards common-folk during conflicts.": "Los Hijos del Dragón son maestros artesanos que afirman que su linaje desciende de los propios dragones. Se centran en lo que pueden salvar antes que en lo que pueden combatir y, por lo general, se les tiene en alta estima por su consideración hacia la gente común durante los conflictos.",
	"When you choose this genetic heritage at 1st level you gain proficiency in {@item Smith's Tools|PHB} and {@item Tinker's Tools|PHB}.": "Cuando eliges esta herencia genética a 1er nivel ganas competencia en {@item Smith's Tools|PHB} y {@item Tinker's Tools|PHB}.",
	"At 4th level you can speak, read and write {@language Draconic|PHB}, you gain resistance to Fire damage and weapons that cause Fire damage do twice as much Fire damage when wielded by you.": "A 4º nivel puedes hablar, leer y escribir {@language Draconic|PHB}, ganas resistencia al daño de Fuego y las armas que causan daño de Fuego hacen el doble de daño de Fuego cuando son empuñadas por ti.",
	"Additionally you are immune to the {@condition frightened} condition but have a -2 penalty to initiative rolls.": "Además, eres inmune a la condición {@condition frightened} pero tienes una penalización de -2 a las tiradas de iniciativa.",
	"At 8th level if you are attacking an enemy with a {@item warhammer|PHB} or {@item maul|PHB} when they are flanked by a wall or one of your allies with a shield the weapon damage you roll is doubled.": "A 8º nivel si estás atacando a un enemigo con un {@item warhammer|PHB} o {@item maul|PHB} cuando está flanqueado por una pared o por uno de tus aliados con escudo el daño del arma que tiras se duplica.",
	"At 10th level your eyes begin glowing red due to a strange \"ember-like\" bioluminescence. Additionally at 13th level you skin begins to permenantly darken and adopts an unnatural granite-like or obsidian quality.": "A 10º nivel tus ojos empiezan a brillar en rojo debido a una extraña bioluminiscencia \"tipo brasa\". Además, a 13º nivel tu piel comienza a oscurecerse de forma permanente y adopta una calidad antinatural similar a la del granito o la obsidiana.",
	"\"Even the softest and sweetest heart was made by design for extreme battle.\"": "\"Incluso el corazón más suave y dulce fue hecho por diseño para la batalla extrema\".",
	"–Bryant McGill": "-Bryant McGill",
	"At 13th level if you use the Help action to aid an ally's melee attack while you're wielding a {@item warhammer|PHB} or {@item maul|PHB}, you knock the target's defence aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll.": "A 13º nivel, si utilizas la acción de ayuda para el ataque cuerpo a cuerpo de un aliado mientras empuñas un {@item warhammer|PHB} o un {@item maul|PHB}, haces caer la defensa del objetivo momentáneamente. Además de que el aliado obtiene ventaja en la tirada de ataque, el aliado gana un bono de +2 a la tirada.",
	"Starting at 15th level your knowledge with the forge and the arts of smithing allow you to upgrade your weapons and armor to be more effective.": "A partir del nivel 15, tus conocimientos sobre la forja y las artes de la herrería te permiten mejorar tus armas y armaduras para que sean más eficaces.",
	"For each level you want to upgrade the item the process takes 3 hours and costs five times the item's value in gold. The cost represents the materials required to improve the item; for each level of upgrade a weapon gains a +1 to its attack and damage rolls or a piece of armour gains +1 to its AC.": "Por cada nivel que quieras mejorar el objeto, el proceso dura 3 horas y cuesta cinco veces el valor del objeto en oro. El coste representa los materiales necesarios para mejorar el objeto; por cada nivel de mejora un arma gana un +1 a sus tiradas de ataque y daño o una armadura gana +1 a su CA.",
	"The maximum number of levels you can upgrade a item is 2; at 18th level the maximum increases to 3.": "El número máximo de niveles en los que puedes mejorar un objeto es 2; en el nivel 18 el máximo aumenta a 3.",
	"\"The flesh is weak, but deeds endure.\"": "\"La carne es débil, pero las obras perduran\".",
	"–The Drake, to the Gorgon": "-El Drake, a la Gorgona",
	"At 17th level your Strength and Constitution score bonuses increase by +1 to a total of +9 each, but your Wisdom score bonus does not go higher than +4.": "A 17º nivel tus bonos de puntuación de Fuerza y Constitución aumentan en +1 hasta un total de +9 cada uno, pero tu bono de puntuación de Sabiduría no pasa de +4.",
	"Starting at 18th level you can use your bonus action to ignite a melee weapon you are holding, once ignited it deals an extra {@dice 2d6} fire damage for 1 minute and is considered a magic weapon.": "A partir del nivel 18 puedes utilizar tu acción adicional para encender un arma cuerpo a cuerpo que tengas en la mano, una vez encendida inflige un {@dice 2d6} de daño de fuego adicional durante 1 minuto y se considera un arma mágica.",
	"Creatures hit by your weapon while this feature is active must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Constitution modifier at the start of their next turn or take an additional {@dice 2d4} fire damage.": "Las criaturas golpeadas por tu arma mientras este rasgo está activo deben superar una tirada de salvación de Constitución con una DC de 8 + tu competencia + tu modificador de Constitución al comienzo de su siguiente turno o recibirán un {@dice 2d4} de daño por fuego adicional.",
	"You regain the use of this feature when you finish a long rest.": "Recuperas el uso de esta característica cuando terminas un descanso largo.",
	"The Sons of The Raven are dark mannered and brooding, their sombre nature belying their true power. Masters of fast, harrowing attacks that are over as swiftly as they begin, leaving only death behind.": "Los Hijos del Cuervo son oscuros y melancólicos, y su naturaleza sombría oculta su verdadero poder. Son maestros de los ataques rápidos y desgarradores que terminan tan rápido como empiezan, dejando sólo la muerte tras de sí.",
	"When you chose this heritage at 1st level you have learnt how to use quick retreats between your attacks to avoid danger. You may disengage as a bonus action.": "Cuando eliges esta herencia a 1er nivel, has aprendido a utilizar retiradas rápidas entre tus ataques para evitar el peligro. Puedes retirarte como acción de bonificación.",
	"At 4th level you gain proficiency in the {@skill Stealth} skill and armour no longer imposes disadvantage to {@skill Stealth} checks. If you are already proficient in {@skill Stealth}, your proficiency bonus is doubled for that skill.": "A 4º nivel obtienes competencia en la habilidad {@skill Stealth} y la armadura ya no impone desventaja a los chequeos de {@skill Stealth}. Si ya eres competente en {@skill Stealth}, tu bonificación de competencia se duplica para esa habilidad.",
	"Starting at 8th level while you are wielding a melee weapon with the light property in each hand you gain a +2 bonus to attack rolls with those weapons.": "A partir del 8º nivel, mientras estés empuñando un arma cuerpo a cuerpo con la propiedad de luz en cada mano, ganas un bonificador +2 a las tiradas de ataque con esas armas.",
	"\"When you're on your own, behind enemy lines, no artillery, no air strikes, no hope of an evac, you don't fight dirty. You do things that make dirty look good.\"": "\"Cuando estás solo, detrás de las líneas enemigas, sin artillería, sin ataques aéreos, sin esperanza de una evacuación, no luchas sucio. Haces cosas que hacen que lo sucio parezca bueno\".",
	"–The Punisher": "-El Castigador",
	"\"You cannot see the future with tears in your eyes.\"": "\"No puedes ver el futuro con lágrimas en los ojos\".",
	"–Navajo Proverb": "-Proverbio navajo",
	"Starting at 13th level when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "A partir del 13º nivel, cuando estés sometido a un efecto que te permita hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibirás ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"Starting at 15th level you are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't {@condition incapacitated} and are aware of the attacker.": "A partir del nivel 15 eres tan evasivo que los atacantes rara vez tienen ventaja contra ti. Ninguna tirada de ataque tiene ventaja contra ti mientras no estés {@condition incapacitated} y seas consciente del atacante.",
	"At 16th level roll a d20, on a 1 your implant fails and you lose your Mucranoid feature. At 17th roll another d20, on a 1 your Betcher's Gland implant fails and you lose that feature too. Additionally over time your skin becomes naturally paler until almost white and your eyes and hair become a deep black.": "A 16º nivel tira un d20, con un 1 tu implante falla y pierdes tu rasgo Mucranoide. En el nivel 17 tira otro d20, con un 1 tu implante de Glándula de Betcher falla y también pierdes esa característica. Además, con el tiempo, tu piel se vuelve naturalmente más pálida hasta ser casi blanca y tus ojos y cabello se vuelven de un negro intenso.",
	"At 16th level your Dexterity score bonus increases by +1 but your Strength score bonus does not go higher than +7, and the score cannot go higher than 23.": "A 16º nivel su bonificación a la puntuación de Destreza aumenta en +1 pero su bonificación a la puntuación de Fuerza no sube a más de +7, y la puntuación no puede subir a más de 23.",
	"\"We are the shadow that kills, the hidden death that none suspect.\"": "\"Somos la sombra que mata, la muerte oculta que nadie sospecha\".",
	"–The Raven": "-El Cuervo",
	"When you reach 18th level you know how to strike subtly and exploit a foe's distraction. Once per turn, if you have advantage on your first attack roll using a weapon with the light property, then on a hit you can deal three times the damage rolled; this only applies to your first attack and not any subsequent attacks on your turn.": "Cuando alcanzas el nivel 18, sabes cómo golpear sutilmente y explotar la distracción de un enemigo. Una vez por turno, si tienes ventaja en tu primera tirada de ataque usando un arma con la propiedad de luz, entonces al impactar puedes infligir el triple de daño que la tirada; esto sólo se aplica a tu primer ataque y no a los posteriores de tu turno.",
	"Little is known about the Sons of The Hydra, rumours persist that there is only one in existance at any time, despite tales to the contrary, undoubtedly they indulge in deception and subterfuge on a machiavellian scale.": "Poco se sabe de los Hijos de la Hidra, se rumorea que sólo existe uno en todo momento, a pesar de las historias que dicen lo contrario, sin duda se entregan al engaño y al subterfugio a escala maquiavélica.",
	"When you choose this heritage at 1st level you always, whenever you're asked your name by someone whom you do not trust, simply reply: \"I am one of many.\" or some other thematic variation there upon. Your true name is kept secret or is simply forgotten.": "Cuando eliges esta herencia en el 1er nivel, siempre que alguien en quien no confías te pregunte tu nombre, simplemente respondes \"Soy uno de tantos\" o alguna otra variación temática. Tu verdadero nombre se mantiene en secreto o simplemente se olvida.",
	"You gain proficiency in the {@skill Deception} skill, {@item disguise kit|PHB|disguise kits}, and {@item forgery kit|PHB|forgery kits}. Additionally you have advantage on rolls made to disguise yourself as someone of the same race as you.": "Ganas competencia en la habilidad {@skill Deception}, {@item disguise kit|PHB|disguise kits} y {@item forgery kit|PHB|forgery kits}. Además, tienes ventaja en las tiradas para disfrazarte de alguien de tu misma raza.",
	"At 4th level you become proficient with Improvised Weapons and can use your bonus action to grapple a target hit with an improvised weapon or unarmed strike.": "A 4º nivel te vuelves competente con las armas improvisadas y puedes usar tu acción de bonificación para agarrar a un objetivo golpeado con un arma improvisada o un golpe sin armas.",
	"At 8th level you may choose one bonus from the following list:": "A 8º nivel puedes elegir un bono de la siguiente lista:",
	"You may dash as a bonus action.": "Puedes correr como acción adicional.",
	"You may disengage as a bonus action.": "Puedes desengancharte como acción adicional.",
	"You gain proficiency in the {@skill Stealth} skill or your proficiency bonus is doubled for any ability check you make if you are already proficient.": "Ganas competencia en la habilidad {@skill Stealth} o tu bono de competencia se duplica para cualquier chequeo de habilidad que hagas si ya eres competente.",
	"You may use your reaction to make an attack against a creature that enters your reach.": "Puedes usar tu reacción para hacer un ataque contra una criatura que entre en tu alcance.",
	"You gain a +1 to attack and damage rolls with melee weapons you are proficient with.": "Obtienes un +1 a las tiradas de ataque y daño con las armas cuerpo a cuerpo que domines.",
	"You gain a +1 to attack and damage rolls with ranged weapons you are proficient with.": "Obtienes un +1 a las tiradas de ataque y daño con armas a distancia que domines.",
	"You gain +2 to Initiative rolls.": "Ganas +2 a las tiradas de Iniciativa.",
	"Moving through non-magical difficult terrain does not cost extra feet of movement.": "Moverse a través de un terreno difícil no mágico no cuesta pies extra de movimiento.",
	"You gain proficiency in Dexterity saving throws.": "Ganas competencia en las tiradas de salvación de destreza.",
	"You gain proficiency in Intelligence saving throws.": "Ganas competencia en las tiradas de salvación de Inteligencia.",
	"You gain proficiency in Wisdom saving throws.": "Ganas competencia en las tiradas de salvación de Sabiduría.",
	"You gain proficiency in Charisma saving throws.": "Ganas competencia en las tiradas de salvación de Carisma.",
	"Your proficiency bonus is doubled for any ability check you make in one skill you have proficiency in.": "Tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas en una habilidad que domines.",
	"You gain a new skill from those listed in the class features.": "Obtienes una nueva habilidad de las que aparecen en las características de la clase.",
	"You may change your selection when you finish a long rest. At 13th level you may choose a second bonus from the list, and at 18th level you may choose a third. You may not choose the same bonus more than once.": "Puedes cambiar tu selección cuando termines un descanso largo. A 13º nivel puedes elegir un segundo bono de la lista, y a 18º nivel puedes elegir un tercero. No puedes elegir el mismo bono más de una vez.",
	"\"We are what we pretend to be, so we must be careful about what we pretend to be.\"": "\"Somos lo que pretendemos ser, así que debemos tener cuidado con lo que pretendemos ser\".",
	"–Kurt Vonnegut": "-Kurt Vonnegut",
	"\"All around me darkness gathers,": "\"A mi alrededor se acumula la oscuridad,",
	"Fading is the sun that shone,": "Se desvanece el sol que brilló,",
	"We must speak of other matters,": "Debemos hablar de otros asuntos,",
	"You can be me when I'm gone.\"": "Puedes ser yo cuando me vaya\".",
	"–The Sandman": "-El Hombre de Arena",
	"At 13th level you may choose a second bonus from the list under your Mutable Tactics feature. You may not choose the same bonus more than once.": "A 13º nivel puedes elegir una segunda bonificación de la lista de tu rasgo de Táctica Mutable. No puedes elegir el mismo bono más de una vez.",
	"Starting at 15th level when you take damage you can use your reaction to cast {@spell mirror image|PHB}. Whilst the spell is active you gain a +1 bonus to your damage rolls for every duplicate you have remaining.": "A partir del 15º nivel, cuando recibes daño puedes usar tu reacción para lanzar {@spell mirror image|PHB}. Mientras el hechizo esté activo ganas un bono de +1 a tus tiradas de daño por cada duplicado que te quede.",
	"You regain the use of this feature once you finish a long rest.": "Recuperas el uso de esta característica cuando terminas un descanso largo.",
	"At 15th level your Dexterity score bonus is increased by +1 and your Charisma score bonus is increased by +2, however your Strength and Constitution score bonuses do not go higher than +6 and both scores cannot go higher than 22.": "A 15º nivel tu bonificación a la puntuación de Destreza se incrementa en +1 y tu bonificación a la puntuación de Carisma se incrementa en +2, sin embargo tus bonificaciones a la puntuación de Fuerza y Constitución no suben más de +6 y ambas puntuaciones no pueden subir más de 22.",
	"\"When evil faces evil, the Devil is not mocked.\"": "\"Cuando el mal se enfrenta al mal, el Diablo no se burla\".",
	"–Ancient Proverb": "-Proverbio antiguo",
	"\"I am one of many.\"": "\"Soy uno de tantos\".",
	"–Son of the Hydra": "-Hijo de la Hidra",
	"Starting at 18th level you can use your action to unleash the Blood of The Primogenitor. For 1 minute you gain a +2 bonus to your Strength and Constitution scores, you can make a single additional attack on your turn as a bonus action, and your weapon attacks score a critical hit on a roll of 19 or 20. Any hitpoints gained by the increase to your Constitution modifier are added to your temporary hitpoints rather than your hitpoint maximum.": "A partir del 18º nivel puedes utilizar tu acción para desatar la Sangre del Primigenio. Durante 1 minuto obtienes un bonificador +2 a tus puntuaciones de Fuerza y Constitución, puedes realizar un único ataque adicional en tu turno como acción adicional, y tus ataques con armas consiguen un golpe crítico con una tirada de 19 o 20. Los puntos de golpe ganados por el aumento de tu modificador de Constitución se añaden a tus puntos de golpe temporales en lugar de a tu máximo de puntos de golpe.",
	"At 18th level you may choose a third bonus from the list under your Mutable Tactics feature. You may not choose the same bonus more than once.": "A 18º nivel puedes elegir un tercer bonus de la lista de tu rasgo de Táctica Mutable. No puedes elegir el mismo bono más de una vez."
}