{
	"You understand magic items like you understand that one stubborn mule:": "Entiendes los objetos mágicos como entiendes a esa mula testaruda:",
	"When  you attune to a magic item, you knack it and gain proficiency with that item.": "Cuando te sintonizas con un objeto mágico, lo haces y ganas competencia con ese objeto.",
	"You can only have one knacked item at a time, but can change your knack when you attune to a different item.": "Sólo se puede tener un objeto de knack a la vez, pero se puede cambiar el knack cuando se sintoniza con un objeto diferente.",
	"You are proficient in the use of artisan's tools as weapons, and add your expertise bonus when attacking with them. The deal 1d4 of whatever damage type is appropriate for the tool.": "Eres competente en el uso de herramientas artesanales como armas, y añades tu bonificación de pericia al atacar con ellas. Las herramientas infligen 1d4 de cualquier tipo de daño que sea apropiado para la herramienta.",
	"All of your ability scores are 10, and cannot be naturally increased. You are nothing special.": "Todas tus puntuaciones de habilidad son 10, y no se pueden aumentar de forma natural. No eres nada especial.",
	"And yet you know you're destined for greatness! You can give yourself advantage on any d20 roll by gritting your teeth and looking danger in the eye. You regain the use of this ability when you finish a short or long rest.": "Y sin embargo, sabes que estás destinado a la grandeza. Puedes darte ventaja en cualquier tirada de d20 apretando los dientes y mirando al peligro a los ojos. Recuperas el uso de esta habilidad cuando terminas un descanso corto o largo.",
	"Starting at 2nd level, you can survive the adventuring life through sheer coincidence. When you would be killed or reduced to 0 hp, you may tell the story (10 seconds or less) of how the darnedest thing happened that completely prevented the effect. You regain the use of this ability when you finish a long rest.": "A partir del 2º nivel, puedes sobrevivir a la vida de aventurero por pura casualidad. Cuando te maten o te reduzcan a 0 PV, puedes contar la historia (de 10 segundos o menos) de cómo ocurrió la maldita cosa que evitó por completo el efecto. Recuperas el uso de esta habilidad cuando terminas un descanso largo.",
	"You're surrournded by badasses, why not be like them!? When you finish a long rest, pick an ally you can see. Choose one piece of equipment, one skill, and one saving throw with which that ally is proficient. You gain those proficiencies until you choose a new ally or you spend more than 3 days without spending time with the chosen ally.": "Estás rodeado de tipos duros, ¿por qué no ser como ellos? Cuando termines un descanso largo, elige un aliado que puedas ver. Elige una pieza de equipo, una habilidad y una tirada de salvación con las que ese aliado sea competente. Obtienes esas competencias hasta que elijas un nuevo aliado o pases más de 3 días sin pasar tiempo con el aliado elegido.",
	"At 3rd level, whenever you finish a short or long rest, a bright yellow exclamation mark appears above your head. Choose up to three allies within 10 feet, and give them each one of the following quests:": "A 3er nivel, cada vez que terminas un descanso corto o largo, aparece un signo de exclamación amarillo brillante sobre tu cabeza. Elige hasta tres aliados en un radio de 3 metros y dales cada una de las siguientes misiones:",
	"Whenever your group completes an encounter that gives experience, you and the ally each heal for up to 1d6 per commoner level you have. Faint sparkles and a {@italic ding} sound surrounds you.": "Cada vez que tu grupo completa un encuentro que da experiencia, tú y el aliado os curáis hasta 1d6 por nivel de plebeyo que tengáis. Unos débiles destellos y un sonido {@italic ding} te rodean.",
	"Whevenever you take the Attack or Help action against a creature, the alley can add your proficiency bonus to all damage rolls against that creature until the start of your next turn. You can Help the ally as a bonus action.": "Siempre que realices la acción de Ataque o Ayuda contra una criatura, el aliado puede añadir tu bonificación de competencia a todas las tiradas de daño contra esa criatura hasta el inicio de tu siguiente turno. Puedes ayudar al aliado como acción de bonificación.",
	"You and the ally each gain the effect of the {@spell Warding Bond} spell until you rest again, but your speed is reduced by 5 feet as you make barely relevant comments about your surroundings.": "Tanto tú como el aliado ganáis el efecto del hechizo {@spell Warding Bond} hasta que volváis a descansar, pero vuestra velocidad se reduce en 5 pies mientras hacéis comentarios apenas relevantes sobre vuestro entorno.",
	"You can have no more than three active Quests.": "No puedes tener más de tres misiones activas.",
	"HA! Just kidding. You still cannot raise your scores above 10.": "¡AH! Es una broma. Todavía no puedes subir tus puntuaciones por encima de 10.",
	"Take a feat": "Toma una hazaña",
	"Starting at 5th level, you're beginning to think you're good at this! And every {@italic real} hero needs a kickass personal move list.": "A partir del 5º nivel, empiezas a pensar que eres bueno en esto. Y todo héroe {@italic real} necesita una lista de movimientos personales de primera.",
	"When you hit with your artisan's tools, you can shout the name of a special move to add {dice 5d4} damage to the attack and choose one of the following effects:": "Cuando golpeas con tus herramientas de artesano, puedes gritar el nombre de un movimiento especial para añadir {dice 5d4} de daño al ataque y elegir uno de los siguientes efectos:",
	"You Shove the target": "Empujas el objetivo",
	"The target must make a DC 12 Dexterity save. If it fails, it is blinded, grappled, poisoned, or charmed (your choice) until the start of your next turn. Explain how your tools accomplished this effect.": "El objetivo debe hacer una salvación de Destreza DC 12. Si falla, queda cegado, agarrado, envenenado o encantado (a tu elección) hasta el comienzo de tu siguiente turno. Explica cómo tus herramientas logran este efecto.",
	"One ally gains advantage on their next attack against the target.": "Un aliado gana ventaja en su próximo ataque contra el objetivo.",
	"You gain temporary hit points equal to your commoner level.": "Ganas puntos de golpe temporales iguales a tu nivel de plebeyo.",
	"You can use this ability 3 times, and regain all uses after a short or long rest.": "Puedes utilizar esta habilidad 3 veces, y recuperar todos los usos tras un descanso corto o largo.",
	"Starting at 6th level, your regain the {@bold The Darnedest Thing} whne you finish a short or long rest.": "A partir del 6º nivel, recuperas el {@bold The Darnedest Thing} cuando terminas un descanso corto o largo.",
	"Starting at 7th level, if an attack or effect would inflict more than half of your current hp, it deals half your current hp (rounded up) instead.": "A partir del 7º nivel, si un ataque o efecto te inflige más de la mitad de tus PS actuales, te inflige la mitad de tus PS actuales (redondeados hacia arriba).",
	"You can use this ability a number of times equal to 2 +  your charisma modifier (HA!!), and it refreshes when you finish a short or long rest.": "Puedes usar esta habilidad un número de veces igual a 2 + tu modificador de carisma (¡HA!), y se refresca cuando terminas un descanso corto o largo.",
	"You still cannot raise your scores above 10. ... you do get that right?": "Todavía no se puede aumentar la puntuación por encima de 10. ... ¿lo entiendes bien?",
	"By level 9, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain an uncommon magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "A nivel 9, has estado recogiendo chatarra y objetos usados y los has convertido en algo funcional. Obtienes un objeto mágico poco común a tu elección, sujeto a la aprobación del DM, idealmente basado en tus herramientas de artesano.",
	"You gain a new uncommon item at level 11, a rare item at level 13, and a very rare item at level 18.": "Obtienes un nuevo objeto poco común a nivel 11, un objeto raro a nivel 13 y un objeto muy raro a nivel 18.",
	"At level 10, you convince yourself that you must be something special. Maybe you're part dragon! Or part rust monster! Choose one of the following benefits": "A nivel 10, te convences de que debes ser algo especial. Quizá seas parte dragón. ¡O parte de monstruo de la roya! Elige uno de los siguientes beneficios",
	"You gain proficiency in any saving throw.": "Ganas competencia en cualquier tirada de salvación.",
	"Your artisan's tools deal an extra {@dice 5d4} damage.": "Tus herramientas de artesano infligen un {@dice 5d4} de daño adicional.",
	"One ability score is no longer capped at 10. It instantly becomes 16.": "Una puntuación de habilidad ya no está limitada a 10. Se convierte instantáneamente en 16.",
	"By level 11, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain an additional uncommon magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "A nivel 11, has estado recogiendo chatarra y objetos usados y los has convertido en algo funcional. Obtienes un objeto mágico poco común adicional a tu elección, sujeto a la aprobación del DM, idealmente basado en tus herramientas de artesano.",
	"All scores increase to 30.": "Todas las puntuaciones aumentan a 30.",
	"Kidding. You {@italic still} cannot raise your scores above 10.": "Es una broma. Usted {@italic still} no puede aumentar su puntuación por encima de 10.",
	"Take another feat": "Toma otra hazaña",
	"By level 13, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain a rare magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "A nivel 13, has recogido chatarra y objetos usados y los has convertido en algo funcional. Obtienes un objeto mágico raro a tu elección, sujeto a la aprobación del DM, idealmente basado en tus herramientas de artesano.",
	"At level 14, you have mastered the art of avoiding the gaze of the great and powerful. When an enemy targets you (and only you), roll a d4. On a 1 or a 2, the enemy's action resolves as normal. On a 3, it targets another valid target. On a 4, it stares at you in confusion, wondering how a commoner got this far.": "A nivel 14, has dominado el arte de evitar la mirada de los grandes y poderosos. Cuando un enemigo te apunte a ti (y sólo a ti), tira un d4. Con un 1 o un 2, la acción del enemigo se resuelve normalmente. Con un 3, se dirige a otro objetivo válido. Con un 4, te mira confundido, preguntándose cómo un plebeyo ha llegado tan lejos.",
	"At level 15, you can pick another benefit from Never Did Know my Grandma. You can choose the same one twice.": "A nivel 15, puedes elegir otro beneficio de Nunca conocí a mi abuela. Puedes elegir el mismo dos veces.",
	"ok NOW you can....": "ok AHORA puedes....",
	"Psych! You still cannot raise your scores above 10.": "¡Policía! Todavía no puedes subir tu puntuación por encima de 10.",
	"At level 17, you've managed to master your artisan's tools, despite all this adventuring! They add a +3 bonus to all attack, damage, and crafting rolls made with them, and you have world class skill in their use. Your DM will tell you what you can do with that, because crafting rules (RAW) are often just thrown out.": "A nivel 17, has conseguido dominar tus herramientas de artesano, ¡a pesar de todas estas aventuras! Añaden una bonificación de +3 a todas las tiradas de ataque, daño y artesanía realizadas con ellas, y tienes una habilidad de clase mundial en su uso. Tu DM te dirá lo que puedes hacer con eso, porque las reglas de artesanía (RAW) a menudo se descartan.",
	"By level 18, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gained an very rare magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "A nivel 18, has recogido chatarra y objetos usados y los has convertido en algo funcional. Has ganado un objeto mágico muy raro de tu elección, sujeto a la aprobación del DM, idealmente basado en tus herramientas de artesano.",
	"At level 19, you have crippling existential crisis as you ponder what it means to be a 19th level commoner.": "A nivel 19, tienes una crisis existencial paralizante mientras te planteas qué significa ser un plebeyo de nivel 19.",
	"At 20th level, you can have up to 8 Questgiver quests active at once.": "En el nivel 20, puedes tener hasta 8 misiones de Questgiver activas a la vez."
}