{
	"When your body and spirit were first split, the true nature of your soul was revealed to you, imparting you with latent abilities. Choose one of the following: the Shape of the Warrior, the Shape of the Conduit, the Shape of the Guardian, or the Shape of the Beast, each of which are detailed later in this document. Your choice of shape will grant you features at 1st, 5th, 11th, and 15th level.": "Cuando tu cuerpo y tu espíritu se separaron por primera vez, se te reveló la verdadera naturaleza de tu alma, lo que te confirió habilidades latentes. Elige una de las siguientes: la Forma del Guerrero, la Forma del Conductor, la Forma del Guardián o la Forma de la Bestia, cada una de las cuales se detalla más adelante en este documento. La forma que elijas te otorgará rasgos en los niveles 1, 5, 11 y 15.",
	"The most basic expression of your freer spirit is a ward of soulstuff that defends your mind and body. This barrier is a pool of shielding energy equal to three times your incarnate level. Whenever you take damage, you can use your reaction to expend any number from this pool, up to the amount remaining in this pool, to reduce the damage you take by that amount. Until the end of your next turn, any damage you take that is equal to or less than the amount you spent is reduced to 0.": "La expresión más básica de tu espíritu más libre es una barrera de almas que defiende tu mente y tu cuerpo. Esta barrera es una reserva de energía de escudo igual a tres veces tu nivel de encarnación. Siempre que recibas daño, puedes usar tu reacción para gastar cualquier número de esta reserva, hasta la cantidad que quede en ella, para reducir el daño que recibas en esa cantidad. Hasta el final de tu siguiente turno, cualquier daño que recibas que sea igual o menor que la cantidad que gastaste se reduce a 0.",
	"This barrier regains all of its shielding power whenever you finish a long rest, and half of its shielding power when you finish a short rest.": "Esta barrera recupera todo su poder de escudo cuando terminas un descanso largo, y la mitad de su poder de escudo cuando terminas un descanso corto.",
	"Starting at 2nd level, you learn to express the font of divine power in your soul through the enactment of spells": "A partir del 2º nivel, aprendes a expresar la fuente del poder divino en tu alma a través de la promulgación de hechizos",
	"The Incarnate table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these incarnate spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de encarnados muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos encarnados, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"For example, if you know the 1st-level spell {@spell cause fear} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell cause fear} using either slot.": "Por ejemplo, si conoces el hechizo de primer nivel {@spell cause fear} y tienes una ranura de hechizo de primer nivel y otra de segundo nivel disponibles, puedes lanzar {@spell cause fear} utilizando cualquiera de las dos ranuras.",
	"You know two 1st-level spells of your choice from the {@filter incarnate spell list|spells|class=Incarnate (INC)}.": "Conoces dos hechizos de primer nivel a tu elección del {@filter incarnate spell list|spells|class=Incarnate (INC)}.",
	"The Spells Known column of the Incarnate table shows when you learn more incarnate spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 4th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla de Encarnación muestra cuando aprendes más hechizos de encarnación de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 4º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
	"Additionally, when you gain a level in this class, you can choose one of the incarnate spells you know and replace it with another spell from the incarnate spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los conjuros encarnados que conozcas y sustituirlo por otro conjuro de la lista de conjuros encarnados, que también debe ser de un nivel para el que tengas ranuras de conjuro.",
	"Charisma is your spellcasting ability for your incarnate spells, since the power of your magic relies on your ability to project your soul into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition. you use your Charisma modifier when setting the saving throw DC for an incarnate spell you cast and when making an attack roll with one.": "El Carisma es tu habilidad de hechizo para tus hechizos encarnados, ya que el poder de tu magia depende de tu habilidad para proyectar tu alma en el mundo. Utilizas tu Carisma siempre que un hechizo se refiera a tu capacidad de hechizo. Además, utilizas tu modificador de Carisma cuando estableces la CD de la tirada de salvación de un conjuro encarnado que lanzas y cuando haces una tirada de ataque con uno.",
	"When you cast spells that require a material component, you can ignore that component unless it has an indicated cost, in which case you must have that specific component before you can cast the spell as normal": "Cuando lanzas hechizos que requieren un componente material, puedes ignorar ese componente a menos que tenga un coste indicado, en cuyo caso debes tener ese componente específico antes de poder lanzar el hechizo de forma normal",
	"Also at 2nd level, your soul can burn through its vast reserves of latent magic in moments of great peril. As a bonus action, you can enter a soulburn, which lasts for 1 minute, until you are {@condition incapacitated}, or until you choose to end it (no action required). When entering this state, choose an emotion to channel: determination, elation, fear, or fury. While in this state, you can't use your soul barrier, but you gain the following benefits:": "También a 2º nivel, tu alma puede quemar sus vastas reservas de magia latente en momentos de gran peligro. Como acción adicional, puedes entrar en una quema de alma, que dura 1 minuto, hasta que estés {@condition incapacitated}, o hasta que elijas terminarla (no requiere acción). Al entrar en este estado, elige una emoción para canalizar: determinación, euforia, miedo o furia. Mientras estás en este estado, no puedes usar tu barrera de alma, pero obtienes los siguientes beneficios:",
	"You radiate bright light of a color of your choice in a 10-foot radius. This light ignores magical darkness.": "Irradias una luz brillante de un color a tu elección en un radio de 3 metros. Esta luz ignora la oscuridad mágica.",
	"As a bonus action on each of your turns, you can choose to lose a number of hit points equal to half your incarnate level. If you do, your soul barrier recovers an equal amount of any missing shielding power, and you gain an additional benefit based on your chosen emotion.": "Como acción adicional en cada uno de tus turnos, puedes elegir perder un número de puntos de golpe igual a la mitad de tu nivel de encarnación. Si lo haces, tu barrera de alma recupera una cantidad igual de cualquier poder de escudo perdido, y obtienes un beneficio adicional basado en tu emoción elegida.",
	"You can use this feature once, and regain any expended uses when you finish a long rest. You can use this feature twice between long rests starting at 6th level and three times between long rests starting at 18th level.": "Puedes usar este rasgo una vez, y recuperar los usos gastados cuando termines un descanso largo. Puedes usar este rasgo dos veces entre descansos largos a partir del 6º nivel y tres veces entre descansos largos a partir del 18º nivel.",
	"When you sacrifice hit points, your soul barrier regains additional shielding power equal to your Charisma modifier (minimum of 1), provided you have been taken damage from a hostile creature before the start of your previous turn.": "Cuando sacrificas puntos de golpe, tu barrera de alma recupera un poder de escudo adicional igual a tu modificador de Carisma (mínimo 1), siempre que hayas recibido daño de una criatura hostil antes del inicio de tu turno anterior.",
	"When you sacrifice hit points, you have advantage on the next attack you make before the start of your next turn.": "Cuando sacrificas puntos de golpe, tienes ventaja en el siguiente ataque que hagas antes del inicio de tu siguiente turno.",
	"When you sacrifice hit points, your speed increases by 10 plus 5 times the number of hit points sacrificed until the start of your next turn.": "Cuando sacrificas puntos de golpe, tu velocidad aumenta en 10 más 5 veces el número de puntos de golpe sacrificados hasta el comienzo de tu siguiente turno.",
	"When you sacrifice hit points, you deal bonus damage to the next creature you deal damage to before the end of your next turn. This damage is equal to {@damage 1d4} plus the amount of hit points spent.": "Cuando sacrificas puntos de golpe, infliges daño adicional a la siguiente criatura a la que hagas daño antes del final de tu siguiente turno. Este daño es igual a {@damage 1d4} más la cantidad de puntos de golpe gastados.",
	"Starting at 3rd level, you choose the archetypal cosmic force your soul has begun to mimic. Generally, an incarnate's soul seeks to mimic cosmic forces that embody the individual's views. Choose one of the following: Celestial Soul, Abyssal Soul, or Verdant Soul.": "A partir del 3º nivel, eliges la fuerza cósmica arquetípica que tu alma ha empezado a imitar. Generalmente, el alma de un encarnado busca imitar las fuerzas cósmicas que encarnan los puntos de vista del individuo. Elige una de las siguientes: Alma Celestial, Alma Abisal o Alma Verde.",
	"Your choice of incarnation grants you features at 3rd level, 6th level, 14th level, and 18th level.": "Tu elección de encarnación te otorga rasgos a 3er nivel, 6º nivel, 14º nivel y 18º nivel.",
	"Each incarnation has a list of spells associated with it, detailed in the its description. When you reach certain levels in this class, you learn one spell of your choice from the two spells presented at that level. A spell learned this way counts as an incarnate spell for you, but it doesn't count against the number of incarnate spells you know.": "Cada encarnación tiene una lista de hechizos asociada a ella, detallada en su descripción. Cuando alcanzas ciertos niveles en esta clase, aprendes un hechizo a tu elección de los dos que se presentan en ese nivel. Un hechizo aprendido de esta manera cuenta como un hechizo encarnado para ti, pero no cuenta contra el número de hechizos encarnados que conoces.",
	"If either spell is not in the incarnate spell list, it is added to the list for you.": "Si alguno de los hechizos no está en la lista de hechizos encarnados, se añade a la lista por ti.",
	"Also at 3rd level, you learn how to make the essence of a creature's soul visible to you. As an action, you can activate this sight for the next minute. For the duration, every creature within 30 feet of you appears to radiate a colorful aura in your vision. Each creature's aura appears differently based on their cosmic significance and power. You can see this aura through cover, and even if the creature is {@condition invisible}, allowing you to ignore the condition. You know the emotional state of every creature you see this way, and have advantage on Wisdom ({@skill Insight}) and Charisma checks against them.": "También a 3er nivel, aprendes a hacer visible para ti la esencia del alma de una criatura. Como acción, puedes activar esta vista durante el siguiente minuto. Mientras dure, toda criatura en un radio de 30 pies de ti parece irradiar un aura colorida en tu visión. El aura de cada criatura aparece de forma diferente según su significado y poder cósmico. Puedes ver esta aura a través de la cobertura, e incluso si la criatura está {@condition invisible}, lo que te permite ignorar la condición. Conoces el estado emocional de cada criatura que ves de esta manera, y tienes ventaja en los chequeos de Sabiduría ({@skill Insight}) y Carisma contra ellos.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en otra habilidad.",
	"At 5th level, you gain a feature granted by your Soulshape choice.": "A 5º nivel, obtienes una característica concedida por tu elección de Forma de Alma.",
	"At 6th level, you can release yourself from pains of the body and mind in dire moments. When you first enter a soulburn you can choose to end one of the following conditions that may be affecting yourself: {@condition charmed}, {@condition frightened}, {@condition poisoned}, {@condition deafened}, or {@condition blinded}.": "A 6º nivel, puedes liberarte de los dolores del cuerpo y de la mente en los momentos más difíciles. Cuando entras por primera vez en una quemadura de alma, puedes elegir acabar con una de las siguientes condiciones que puedan estar afectándote: {@condition charmed}, {@condition frightened}, {@condition poisoned}, {@condition deafened} o {@condition blinded}.",
	"You can use this feature twice between long rests starting at 6th level.": "Puedes usar este rasgo dos veces entre descansos largos a partir del 6º nivel.",
	"At 7th level, you gain a feature granted by your Cosmic Incarnation choice.": "A 7º nivel, obtienes un rasgo concedido por tu elección de Encarnación Cósmica.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 10th level, your body and soul begin to merge into a singular entity sustained by the cosmos. You gain the following benefits:": "A 10º nivel, tu cuerpo y tu alma comienzan a fundirse en una entidad singular sostenida por el cosmos. Obtienes los siguientes beneficios:",
	"You no longer need to eat, drink, or breathe.": "Ya no necesitas comer, beber o respirar.",
	"You can choose to be immune to any spell or effect that would alter your form.": "Puedes elegir ser inmune a cualquier hechizo o efecto que altere tu forma.",
	"You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend 4 hours doing light activity.": "Ya no es necesario dormir y no se puede forzar el sueño de ninguna manera. Para obtener los beneficios de un descanso prolongado, puedes dedicar 4 horas a una actividad ligera.",
	"Additionally, being {@condition incapacitated} no longer ends your soulburn.": "Además, al ser {@condition incapacitated} ya no se termina de quemar el alma.",
	"At 11th level, you gain a feature granted by your Soulshape choice.": "A 11º nivel, obtienes una característica concedida por tu elección de Forma de Alma.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 14th level, you gain a feature granted by your Cosmic Incarnation choice.": "A 14º nivel, obtienes un rasgo concedido por tu elección de Encarnación Cósmica.",
	"At 15th level, you gain a feature granted by your Soulshape choice.": "A 15º nivel, obtienes una característica concedida por tu elección de Forma de Alma.",
	"Starting at 15th level, your body has become attuned to the planes. You no longer age and can not die due to the passage of time, and you can ignore any effects caused by your environment or current plane of existence.": "A partir del 15º nivel, tu cuerpo se ha sintonizado con los planos. Ya no envejece y no puede morir debido al paso del tiempo, y puede ignorar cualquier efecto causado por su entorno o plano de existencia actual.",
	"Additionally, you can cast {@spell plane shift} without expending a spell slot. If you have been to a plane before, you do not need its tuning fork to plane shift to it. Once you cast a spell using this feature, you can't do so again until you finish a long rest.": "Además, puedes lanzar {@spell plane shift} sin gastar una ranura de hechizo. Si ya has estado en un plano, no necesitas su diapasón para trasladarte a él. Una vez que lanzas un hechizo utilizando esta característica, no puedes volver a hacerlo hasta que termines un descanso largo.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 18th level, you gain a feature granted by your Cosmic Incarnation choice.": "A 18º nivel, obtienes un rasgo concedido por tu elección de Encarnación Cósmica.",
	"You can use this feature three times between long rests starting at 18th level.": "Puedes usar este rasgo tres veces entre descansos largos a partir del nivel 18.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, you have become an outsider, a being at one energy of the multiverse. You can't be unwillingly possessed, teleported, or raised as an undead, nor can your soul be unwillingly stolen, eaten, or trapped.": "A 20º nivel, te has convertido en un forastero, un ser a una energía del multiverso. No puedes ser poseído, teletransportado o criado como un no-muerto sin querer, ni tu alma puede ser robada, comida o atrapada sin querer.",
	"You can spend a week designating an unoccupied 10 foot-cube as your anchor. A monument of your own design appears in that area. Only a deity or the {@spell wish} spell can move or destroy this monument. If you die, a new dormant copy of your body appears on the monument. In {@dice 1d4} weeks, you awaken from this new body, retaining the same personality, memories, and abilities, as well any equipment you were attuned to, which are teleported to the monument when you awaken. Before you awaken, this body has 5 AC and 1HP. If it dies, a new one begins growing with the same roll of the {@dice d4}. If a spell that has the sole effect of restoring you to life (but not undeath) is cast on this body, you instantly awaken.": "Puedes pasar una semana designando un cubo de 3 metros desocupado como tu ancla. En esa zona aparece un monumento diseñado por ti. Sólo una deidad o el hechizo {@spell wish} pueden mover o destruir este monumento. Si mueres, una nueva copia inactiva de tu cuerpo aparece en el monumento. En {@dice 1d4} semanas, despiertas de este nuevo cuerpo, conservando la misma personalidad, recuerdos y habilidades, así como el equipo con el que estabas sintonizado, que se teletransporta al monumento cuando despiertas. Antes de despertar, este cuerpo tiene 5 AC y 1HP. Si muere, empieza a crecer uno nuevo con la misma tirada del {@dice d4}. Si se lanza sobre este cuerpo un hechizo que tenga el único efecto de devolverte la vida (pero no la muerte), despiertas instantáneamente.",
	"This soul shape opens the incarnate's eyes to the glory of battle, and bestows uncanny martial prowess, even if they had never once picked up a blade prior. These incarnates are found on the battlefield, compelled to achieve glory through victory on an essential level. They are the prisoners with fire in their eyes, held in chains at the end of a battle, those born under the crimson tide of war, the children of chosen of Ysgard or the cursed of Acheron. No matter their origin, this soul shape is defined by overcoming hardship.": "Esta forma de alma abre los ojos del encarnado a la gloria de la batalla y le confiere una asombrosa destreza marcial, aunque nunca haya cogido una espada antes. Estos encarnados se encuentran en el campo de batalla, obligados a alcanzar la gloria a través de la victoria en un nivel esencial. Son los prisioneros con fuego en los ojos, encadenados al final de una batalla, los nacidos bajo la marea carmesí de la guerra, los hijos de los elegidos de Ysgard o los malditos de Aquerón. Sea cual sea su origen, esta forma de alma se define por la superación de las dificultades.",
	"At 2nd, 5th, 9th, 13th and 17th level, you learn your choice of one of the two spells presented at that level in the Warrior Selective Spells table. A spell learned this way counts as an incarnate spell for you, but it doesn't count against the number of incarnate spells you know. When you replace an incarnate spell when you level up using your Spellcasting feature, you can instead choose to replace a spell learned this way with the other spell of its level.": "En los niveles 2º, 5º, 9º, 13º y 17º, aprendes a elegir uno de los dos hechizos presentados a ese nivel en la tabla de Hechizos Selectivos del Guerrero. Un hechizo aprendido de esta manera cuenta como un hechizo encarnado para ti, pero no cuenta contra el número de hechizos encarnados que conoces. Cuando reemplazas un hechizo encarnado cuando subes de nivel usando tu característica de Lanzamiento de Hechizos, puedes elegir reemplazar un hechizo aprendido de esta manera con el otro hechizo de su nivel.",
	"At 1st level, you have an innate understanding of martial warfare. You are proficient with martial weapons, all armor, and shields.": "A 1er nivel, tienes una comprensión innata de la guerra marcial. Eres competente con las armas marciales, todas las armaduras y los escudos.",
	"Additionally, you have advantage on any Intelligence checks made to discern information related to wars, battles, or other forms of military action.": "Además, tienes ventaja en cualquier chequeo de Inteligencia realizado para discernir información relacionada con guerras, batallas u otras formas de acción militar.",
	"Also at 1st level, you can call upon your warrior spirit to perform extraordinary martial feats. You learn how to use three of the maneuvers of your choice listed below. Once you use a maneuver, you can't use any of these maneuvers again until the start of your next turn:": "También a 1er nivel, puedes invocar tu espíritu guerrero para realizar hazañas marciales extraordinarias. Aprendes a utilizar tres de las maniobras que elijas de la siguiente lista. Una vez que usas una maniobra, no puedes volver a usar ninguna de estas maniobras hasta el comienzo de tu siguiente turno:",
	"When making an attack against a Large or larger creature with advantage, you can forgo advantage to deal an additional weapon die worth of damage on a hit.": "Al realizar un ataque contra una criatura grande o más grande con ventaja, puedes renunciar a la ventaja para infligir un dado de arma adicional de daño al impactar.",
	"When you hit a creature with a weapon attack, you can decrease their speeds by 10 feet until the start of your next turn.": "Cuando golpeas a una criatura con un ataque de arma, puedes reducir su velocidad en 3 metros hasta el inicio de tu siguiente turno.",
	"When you hit a {@condition prone} creature with a weapon attack, you can deal additional force damage equal to the ability modifier used for the attack.": "Cuando golpeas a una criatura {@condition prone} con un ataque de arma, puedes infligir un daño de fuerza adicional igual al modificador de habilidad utilizado para el ataque.",
	"When you successfully {@action grapple} a creature, you can deal force damage to that creature equal to {@damage 1d4} + half your incarnate level.": "Cuando consigues {@action grapple} una criatura, puedes infligirle un daño de fuerza igual a {@damage 1d4} + la mitad de tu nivel de encarnación.",
	"When you hit a creature with a weapon attack, you can push the target 10 feet directly left, right, or backwards. You can immediately move 10 feet towards them without provoking opportunity attacks.": "Cuando golpeas a una criatura con un ataque de arma, puedes empujar al objetivo 10 pies directamente a la izquierda, a la derecha o hacia atrás. Puedes moverte inmediatamente 10 pies hacia ellos sin provocar ataques de oportunidad.",
	"When you take the {@action Attack} action while wielding a melee weapon in each hand and make an attack with one of those weapons, you can immediately make an additional attack with the other weapon. You don't add your ability modifier to the damage of these additional attacks, unless it is negative. You can't make a weapon attack using your bonus action and use this maneuver on the same turn.": "Cuando realizas la acción {@action Attack} mientras empuñas un arma cuerpo a cuerpo en cada mano y realizas un ataque con una de esas armas, puedes realizar inmediatamente un ataque adicional con la otra arma. No añades tu modificador de habilidad al daño de estos ataques adicionales, a menos que sea negativo. No puedes hacer un ataque con arma usando tu acción de bonificación y usar esta maniobra en el mismo turno.",
	"Starting at 5th level, you can use this maneuver on the second attack you make as part of the Attack action as well. ": "A partir del 5º nivel, puedes utilizar esta maniobra también en el segundo ataque que realices como parte de la acción de ataque.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 11th level, the soul of the warrior grants you an incredible resilience in the face of hardship. When you reduce an attack's damage to zero using your Soul Barrier, you can make an attack against the attacker as part of the same reaction.": "A 11º nivel, el alma del guerrero te otorga una increíble resistencia ante las dificultades. Cuando reduzcas el daño de un ataque a cero utilizando tu Barrera del Alma, puedes realizar un ataque contra el atacante como parte de la misma reacción.",
	"At 15th level, your soul burns brightest in the largest of battles. When you enter the state of soulburning, every hostile creature within 30 feet of you takes {@damage 1d10} necrotic damage. You gain temporary hit points equal to the sum of the damage dealt (maximum of three times your incarnate level). These temporary hit points last until your soulburn ends.": "A 15º nivel, tu alma arde con más fuerza en las mayores batallas. Cuando entras en el estado de ardor de alma, toda criatura hostil en un radio de 30 pies de ti recibe {@damage 1d10} de daño necrótico. Ganas puntos de golpe temporales iguales a la suma del daño infligido (un máximo de tres veces tu nivel de encarnación). Estos puntos de golpe temporales duran hasta que termina tu Quemadura de Alma.",
	"Incarnates who have given themselves to the celestial radiance of the upper planes feel their essence take on a beautiful, divine warmth. They feel a deep connection to all natural life, which blooms into the capability to aid those around them, and the ability to smite those that threaten their peace.": "Los encarnados que se han entregado al resplandor celestial de los planos superiores sienten que su esencia adquiere un calor hermoso y divino. Sienten una profunda conexión con toda la vida natural, que florece en la capacidad de ayudar a los que les rodean, y la capacidad de golpear a los que amenazan su paz.",
	"At 3rd level, you can use your bonus action to conjure or dismiss a ring made of golden light that hovers over your head. While conjured, the ring emits bright light in a 30 foot radius around you.": "A 3er nivel, puedes usar tu acción de bonificación para conjurar o descartar un anillo hecho de luz dorada que se cierne sobre tu cabeza. Mientras está conjurado, el anillo emite una luz brillante en un radio de 30 pies a tu alrededor.",
	"Additionally, you can speak, read, and write {@language Celestial} while this ring is present.": "Además, puedes hablar, leer y escribir {@language Celestial} mientras este anillo esté presente.",
	"Also at 3rd level, the divine aspect of your aura lets you direct your energy to heal the wounds of others. As a bonus action, you touch a creature and they regain hit points equal to {@dice 1d10} + your Charisma modifier + your incarnate level.": "También a 3er nivel, el aspecto divino de tu aura te permite dirigir tu energía para curar las heridas de otros. Como acción de bonificación, tocas a una criatura y ésta recupera puntos de golpe iguales a {@dice 1d10} + tu modificador de Carisma + tu nivel de encarnación.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses of this feature when you finish a long rest.": "Puedes utilizar este rasgo un número de veces igual a tu modificador de Carisma (mínimo una vez). Recuperas todos los usos gastados de esta característica cuando terminas un descanso largo.",
	"Starting at 7th level, when you heal someone using this feature, you can free a creature from any curse, as well as end any {@condition disease}, {@condition poison|PHB|poisoned}, {@condition blindness}, or {@condition deafness} afflicting it.": "A partir del 7º nivel, cuando curas a alguien utilizando este rasgo, puedes liberar a una criatura de cualquier maldición, así como acabar con cualquier {@condition disease}, {@condition poison|PHB|poisoned}, {@condition blindness} o {@condition deafness} que la aflija.",
	"At 7th level, you have learned an element of the language of divine creation. As an action, you utter one of the divine words listed below. Every creature within 30 feet of you is affected by the proclamation.": "A 7º nivel, has aprendido un elemento del lenguaje de la creación divina. Como acción, pronuncias una de las palabras divinas enumeradas a continuación. Todas las criaturas en un radio de 30 pies de ti se ven afectadas por la proclamación.",
	"For the next minute, any time a creature under this effect is attacked, the attack is made at disadvantage. If the creature is forced to make a saving throw, the saving throw is made at advantage. If a creature attacks or forces another creature to make a saving throw, they lose this benefit.": "Durante el siguiente minuto, cada vez que una criatura bajo este efecto sea atacada, el ataque se realiza con desventaja. Si la criatura se ve obligada a realizar una tirada de salvación, ésta se realiza con ventaja. Si una criatura ataca u obliga a otra criatura a realizar una tirada de salvación, pierde este beneficio.",
	"You can inflict {@damage 8d6} radiant damage to each creature. A creature can choose to kneel and become prone to avoid the damage.": "Puedes infligir {@damage 8d6} de daño radiante a cada criatura. Una criatura puede elegir arrodillarse y volverse propensa para evitar el daño.",
	"Each conscious creature with no more than half of their maximum hit points regains health equal to equal to {@dice 2d6} + your incarnate level.": "Cada criatura consciente con no más de la mitad de sus puntos de golpe máximos recupera salud igual a {@dice 2d6} + tu nivel de encarnación.",
	"Starting at 14th level, you can use a bonus action to manifest pairs of spectral wings from your back. While the wings are present, you have a flying speed of 30 feet. The wings last until you're {@condition incapacitated}, you die, or you dismiss them as a bonus action. Additionally, you gain resistance to radiant damage.": "A partir del 14º nivel, puedes utilizar una acción de bonificación para manifestar pares de alas espectrales desde tu espalda. Mientras las alas están presentes, tienes una velocidad de vuelo de 30 pies. Las alas duran hasta que estés {@condition incapacitated}, mueras o las descartes como acción adicional. Además, ganas resistencia al daño radiante.",
	"At 18th level, you can extend the influence of your heavenly soul into the very earth on which you stand. As an action, you can exude a powerful aura of positive energy that affect all creatures of your choice within 120 feet. An affected creature either regains {@dice 10d6} hit points or takes {@damage 10d6} radiant damage (your choice). As the aura extends from you, it turns the area within 120 feet of you into a heavenly version of itself for 1 hour, gaining the following properties:": "A 18º nivel, puedes extender la influencia de tu alma celestial a la propia tierra en la que te encuentras. Como acción, puedes exudar una poderosa aura de energía positiva que afecta a todas las criaturas de tu elección en un radio de 120 pies. Una criatura afectada recupera {@dice 10d6} puntos de golpe o recibe {@damage 10d6} de daño radiante (a tu elección). A medida que el aura se extiende desde ti, convierte el área en un radio de 120 pies de ti en una versión celestial de sí misma durante 1 hora, obteniendo las siguientes propiedades:",
	"Any magical darkness, curse, or disease within the area is suppressed.": "Se suprime cualquier oscuridad mágica, maldición o enfermedad dentro del área.",
	"Creatures within the area feel perfectly sated, as they do not need to eat, drink, or breathe.": "Las criaturas de la zona se sienten perfectamente saciadas, ya que no necesitan comer, beber ni respirar.",
	"Whenever a creature makes an attack against a creature with 0 hit points, it must succeed on a Charisma saving throw or the attack misses. On a success, it rolls the attack as normal.": "Siempre que una criatura realice un ataque contra una criatura con 0 puntos de vida, debe tener éxito en una tirada de salvación de Carisma o el ataque falla. Si tiene éxito, tira el ataque de forma normal.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Una vez que uses esta función, deberás terminar un descanso largo antes de poder usarla de nuevo.",
	"Additionally, if you stay in this area for the entire hour, its duration extends to 24 hours. If you use this feature in the same place every day for 30 days it becomes permanent. This transformation can only be ended with the {@spell wish} spell.": "Además, si permanece en esta zona durante toda la hora, su duración se amplía a 24 horas. Si utilizas esta característica en el mismo lugar todos los días durante 30 días, se convierte en permanente. Esta transformación sólo puede terminarse con el hechizo {@spell wish}.",
	"Your body tenses, and your body briefly morphs into a more feral version of itself as you leap towards your quarry. Choose a creature you can see within range that isn't behind total cover. You leap to an unoccupied space within 5 feet of the creature. The target must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage and become {@condition grappled} by you, either with a free hand or natural weapon.": "Tu cuerpo se tensa y se transforma brevemente en una versión más salvaje de sí mismo mientras saltas hacia tu presa. Escoge una criatura que puedas ver dentro de tu alcance y que no esté totalmente cubierta. Saltas a un espacio desocupado a menos de 1,5 metros de la criatura. El objetivo debe tener éxito en una tirada de salvación de Fuerza o recibir {@damage 1d6} de daño por apaleamiento y ser {@condition grappled} por ti, ya sea con una mano libre o un arma natural.",
	"While you maintain this grapple, unarmed strikes and attacks made with natural weapons deal an additional {@damage 1d6} damage to that creature. The creature automatically succeeds on this saving throw if it is two size categories larger than you.": "Mientras mantienes este agarre, los golpes sin armas y los ataques realizados con armas naturales infligen un {@damage 1d6} de daño adicional a esa criatura. La criatura tiene éxito automáticamente en esta tirada de salvación si es dos categorías de tamaño más grande que tú.",
	"On each of its turns, the creature can use its action to repeat the saving throw, breaking the grapple on a success.": "En cada uno de sus turnos, la criatura puede utilizar su acción para repetir la tirada de salvación, rompiendo el agarre si tiene éxito.",
	"The visage of a spectral guardian looms large over you, as you both deliver a rapid flurry of strikes to a creature within range. Make two melee spell attacks against the target. Each attack deals {@damage 2d6} force damage on a hit. The target then suffers an additional effect based on the amount of attacks that hit, detailed in the Additional Effects table. You can choose to use any effect equal to or less than the amount of attacks that hit.": "El rostro de un guardián espectral se cierne sobre ti, mientras ambos asestáis una rápida ráfaga de golpes a una criatura dentro del alcance. Realiza dos ataques de hechizo cuerpo a cuerpo contra el objetivo. Cada ataque inflige {@damage 2d6} de daño de fuerza en caso de impacto. El objetivo sufre entonces un efecto adicional basado en la cantidad de ataques que impactan, detallado en la tabla de Efectos Adicionales. Puedes elegir usar cualquier efecto igual o menor que la cantidad de ataques que impactaron.",
	"2 or less": "2 o menos",
	"The target is pushed back 10 feet for each attack that hit.": "El objetivo retrocede 3 metros por cada ataque que impacte.",
	"The target is knocked {@condition prone}.": "El objetivo es golpeado {@condition prone}.",
	"The target must succeed on a Constitution saving throw or be {@condition stunned} until the start of your next turn.": "El objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition stunned} hasta el comienzo de tu próximo turno.",
	"The target must succeed on a Constitution saving throw or be {@condition paralyzed} until the start of your next turn.": "El objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition paralyzed} hasta el comienzo de tu próximo turno.",
	"6 or more": "6 o más",
	"The target takes an additional {@damage 1d6} damage for each attack that hit.": "El objetivo recibe un {@damage 1d6} de daño adicional por cada ataque que impacte.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can make an additional melee spell attack for every spell level above 2nd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 2º nivel o superior, puedes hacer un ataque de hechizo adicional cuerpo a cuerpo por cada nivel de hechizo superior al 2º.",
	"You conjure a rain of spectral javelins upon your foes. Each javelin that strikes causes your soul to surge with anticipation of combat. Choose a point within range. Every creature within a 10-foot radius of that point must make a Dexterity saving throw. On a failure, the creature takes {@damage 2d6} piercing damage, or half as much on a success. For every creature that fails its saving throw, your speed increases by 10 feet until the end of your next turn.": "Conjuras una lluvia de jabalinas espectrales sobre tus enemigos. Cada jabalina que golpea hace que tu alma se eleve con la anticipación del combate. Elige un punto dentro del alcance. Cada criatura en un radio de 3 metros de ese punto debe hacer una tirada de salvación de Destreza. Si falla, la criatura recibe {@damage 2d6} de daño perforante, o la mitad si tiene éxito. Por cada criatura que falle su tirada de salvación, tu velocidad aumenta en 3 metros hasta el final de tu siguiente turno.",
	"When you cast this spell using a spell slot of 2nd level or higher, the radius of the spell increases 5 feet for every spell level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el radio del hechizo aumenta 5 pies por cada nivel de hechizo superior al 1º.",
	"Your muscles become wound and dense and horns sprout from your skull (if you don't already have them), and you rush forward. Choose a target within range that you can see. You move in a straight line directly towards that target. The spell fails if there is not a direct path between you and the target that you can traverse using one of your speeds.": "Tus músculos se vuelven tensos y heridos y de tu cráneo brotan cuernos (si no los tienes ya), y te precipitas hacia delante. Eliges un objetivo a tu alcance que puedas ver. Te mueves en línea recta directamente hacia ese objetivo. El hechizo falla si no hay un camino directo entre tú y el objetivo que puedas atravesar utilizando una de tus velocidades.",
	"During this movement, you have resistance to all damage and you can run through spaces occupied by other creatures. Any creature whose space your run through takes {@damage 1d10} piercing damage is pushed to the nearest unoccupied space of their choice that out of your path.": "Durante este movimiento, tienes resistencia a todo el daño y puedes correr a través de espacios ocupados por otras criaturas. Cualquier criatura por cuyo espacio corras recibe {@damage 1d10} de daño penetrante es empujada al espacio desocupado más cercano de su elección que esté fuera de tu camino.",
	"When you reach your target, you gore it, causing it to make a Strength saving throw. On a failure, the creature takes {@damage 3d10} piercing damage, and is knocked {@condition prone} as you slam it into the ground. If you choose an object or structure, it instead takes 30 piercing damage.": "Cuando alcanzas a tu objetivo, lo corneas, haciendo que haga una tirada de salvación de Fuerza. Si fallas, la criatura recibe {@damage 3d10} de daño punzante y es derribada {@condition prone} cuando la golpeas contra el suelo. Si eliges un objeto o una estructura, en su lugar recibe 30 puntos de daño punzante.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage done to the target increases by {@damage 1d10}, and the damage done to obstacles increases by 10, for each spell level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño hecho al objetivo aumenta en {@damage 1d10}, y el daño hecho a los obstáculos aumenta en 10, por cada nivel de hechizo superior al 2º.",
	"You look at an item within range and attempt to read any remaining life essence on the item. You learn one of the following things of your choice about the object, or a similar bit of information deemed fit by the DM:": "Miras un objeto dentro del alcance e intentas leer cualquier esencia vital restante en el objeto. Aprendes una de las siguientes cosas, a tu elección, sobre el objeto, o una información similar que el DM considere adecuada:",
	"The appearance of the last person to hold the object within the past 10 days as they last held it.": "El aspecto de la última persona que sostuvo el objeto en los últimos 10 días, tal como lo sostuvo por última vez.",
	"Whether the object was used to kill someone within the past 10 days, directly or indirectly.": "Si el objeto fue utilizado para matar a alguien en los últimos 10 días, directa o indirectamente.",
	"What the object looked like when whole if it is broken.": "Cómo era el objeto cuando estaba entero si está roto.",
	"You attempt to hurl a creature within range using the might of a spectral guardian. The target must make a Strength saving throw. On a failure, your guardian throws them 30 feet in a direction of your choosing. If they collide with an object or creature, both take {@damage 1d6} bludgeoning damage for every 10 feet of forced movement remaining (minimum {@dice 1d6}).": "Intentas lanzar a una criatura dentro de tu alcance utilizando el poder de un guardián espectral. El objetivo debe realizar una tirada de salvación de Fuerza. Si falla, tu guardián lo lanza 30 pies en la dirección que elijas. Si chocan con un objeto o criatura, ambos reciben {@damage 1d6} de daño por apaleamiento por cada 10 pies de movimiento forzado restantes (mínimo {@dice 1d6}).",
	"An allied creature can choose to willingly fail this saving throw. If they do, your guardian throws them 30 feet, and they do not take damage.": "Una criatura aliada puede elegir fallar voluntariamente esta tirada de salvación. Si lo hace, tu guardián la lanza 30 pies, y no recibe daño.",
	"You segment a portion of your spiritual essence to conjure four spectral weapons which hover in your space around you. Whenever a creature hits you with a melee attack, you can destroy one of these weapons to reduce that attack's damage by {@damage 1d8} + your spellcasting modifier. The attacking creature takes this same amount as force damage.": "Segmentas una parte de tu esencia espiritual para conjurar cuatro armas espectrales que revolotean en tu espacio a tu alrededor. Cada vez que una criatura te golpea con un ataque cuerpo a cuerpo, puedes destruir una de estas armas para reducir el daño de ese ataque en {@damage 1d8} + tu modificador de conjuración. La criatura atacante recibe esta misma cantidad como daño de fuerza.",
	"When you cast this spell using a spell slot of 4th level or higher, you conjure an additional weapon for every spell level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, conjuras un arma adicional por cada nivel de hechizo superior al 3º.",
	"You call for the help of draconic spirits, which answer in the form of a conjured {@creature drake spirit|Izzy:Incarnate}. The dragon spirit disappears when it drops to 0 hit points or when the spell ends. When you summon it, it gains one of the following traits: a 30ft. climb speed, a 20ft. burrow speed, or a 30ft. swim speed. On a hit, its bite deals an additional {@damage 1d6} damage of one of the following types: acid, cold, fire, lightning, and poison, and it gains resistance to that damage type.": "Pides la ayuda de los espíritus dracónicos, que responden en forma de conjuro {@creature drake spirit|Izzy:Incarnate}. El espíritu dracónico desaparece cuando baja a 0 puntos de golpe o cuando el conjuro termina. Cuando lo invocas, gana uno de los siguientes rasgos: una velocidad de escalada de 30 pies, una velocidad de excavación de 20 pies o una velocidad de nado de 30 pies. Al impactar, su mordisco inflige un {@damage 1d6} de daño adicional de uno de los siguientes tipos: ácido, frío, fuego, rayo y veneno, y gana resistencia a ese tipo de daño.",
	"The summoned creature is friendly to you and your companions. Roll initiative for the drake spirit, which has its own turns. It obeys any verbal commands that you issue to them (no action required by you). If you don't issue any commands, it defends itselves from hostile creatures, but otherwise take no actions.": "La criatura invocada es amistosa para ti y tus compañeros. Tira la iniciativa para el espíritu draco, que tiene sus propios turnos. Obedece cualquier orden verbal que le des (no requiere ninguna acción por tu parte). Si no emites ninguna orden, se defiende de las criaturas hostiles, pero por lo demás no realiza ninguna acción.",
	"When you cast this spell using a spell slot of 4th level or higher, the hit points of the spirit increases by 15 for every spell level above 3rd. If you use a spell slot of 5th level or higher, the duration is 24 hours.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, los puntos de golpe del espíritu aumentan en 15 por cada nivel de hechizo superior al 3º. Si utilizas una ranura de conjuro de 5º nivel o superior, la duración es de 24 horas.",
	"For the duration, your body swells in size as you grow monstrous features. For example, any natural weapons you have become larger and more brutish, you grow scales, fur, or other forms of covering. For the duration, you double in all dimensions, and their weight is multiplied by eight. This growth increases your size by one category—from Medium to Large, for example. If there isn't enough room for you to double in size, you attain the maximum possible size in the space available. Any equipment on your person merges into your form for the duration, though you still benefit from the effects of items you have attuned to.": "Mientras dure, tu cuerpo aumenta de tamaño y te crecen rasgos monstruosos. Por ejemplo, cualquier arma natural que tengas se vuelve más grande y más bruta, te crecen escamas, pelaje u otras formas de cobertura. Durante el tiempo que dura, duplicas todas las dimensiones y su peso se multiplica por ocho. Este crecimiento aumenta tu tamaño en una categoría: de Mediano a Grande, por ejemplo. Si no hay suficiente espacio para duplicar tu tamaño, alcanzas el máximo tamaño posible en el espacio disponible. Todo el equipo que lleves encima se fusiona con tu forma mientras dure, aunque sigues beneficiándote de los efectos de los objetos con los que hayas sintonizado.",
	"For the duration, your unarmed strikes or natural weapons deal an additional {@damage 1d8} damage, and your jump distance equals your speed. Additionally, you add your spellcasting modifier to Strength checks and saving throws, and your speed isn't halved while moving a {@condition grappled} target. Lastly, you can use your action to slam the earth around you, forcing every creature within 10 feet of you succeed on a Dexterity saving throw or take {@damage 2d12} bludgeoning damage and be knocked {@condition prone}.": "Mientras dure, tus golpes sin armas o armas naturales infligen un {@damage 1d8} de daño adicional, y tu distancia de salto es igual a tu velocidad. Además, añades tu modificador de lanzamiento de conjuros a los chequeos de Fuerza y a las tiradas de salvación, y tu velocidad no se reduce a la mitad mientras mueves a un objetivo {@condition grappled}. Por último, puedes usar tu acción para golpear la tierra a tu alrededor, obligando a todas las criaturas en un radio de 3 metros a tener éxito en una tirada de salvación de Destreza o recibir {@damage 2d12} de daño por apaleamiento y ser derribado {@condition prone}.",
	"You call upon the power of a spectral guardian to hold down your enemies. When you cast this spell, and as a bonus action on subsequent turns for the duration, you can conjure an aspect of your guardian to hold down your enemies. A portion of your guardian's reaches up from below and grasps the creature. For example, if your guardian takes the form of a dryad, the creature can appear to be wrapped in vines, or they can be trapped in a dragon's claw or maw if your guardian takes the form of a dragon.": "Invocas el poder de un guardián espectral para retener a tus enemigos. Cuando lanzas este hechizo, y como acción adicional en los turnos siguientes mientras dure, puedes conjurar un aspecto de tu guardián para sujetar a tus enemigos. Una parte de tu guardián sube desde abajo y agarra a la criatura. Por ejemplo, si tu guardián adopta la forma de una dríade, la criatura puede parecer envuelta en lianas, o puede quedar atrapada en las garras o fauces de un dragón si tu guardián adopta la forma de un dragón.",
	"The creature within range must succeed on a Charisma saving throw or it takes {@damage 3d8} force damage and is {@condition restrained} for the duration. A {@condition restrained} creature can use its action to repeat this saving throw, breaking free on a success.": "La criatura dentro del alcance debe tener éxito en una tirada de salvación de Carisma o recibe {@damage 3d8} de daño de fuerza y queda {@condition restrained} durante la duración. Una criatura {@condition restrained} puede usar su acción para repetir esta tirada de salvación, liberándose si tiene éxito.",
	"As an action, you can deal {@damage 3d8} force damage to each target {@condition restrained} by this spell, as the aspects bear down on them.": "Como acción, puedes infligir {@damage 3d8} de daño de fuerza a cada objetivo {@condition restrained} por este hechizo, mientras los aspectos se abaten sobre ellos.",
	"When you cast this spell using a spell slot of 4th level or higher, the initial damage and the damage done to {@condition restrained} targets increases by {@damage 1d8} for every spell level above 3rd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 4º nivel o superior, el daño inicial y el daño hecho a {@condition restrained} objetivos aumenta en {@damage 1d8} por cada nivel de hechizo superior al 3º.",
	"Your form becomes lithe and cat-like, your eyes become trained on weak points, and your skin begins to flicker and merge with your surroundings. For the duration, your form is hazy, causing you to be lightly obscured, you can use your spellcasting ability modifier in place of your Dexterity modifier when you make Dexterity ({@skill Stealth}) check, and you can use your bonus action to take the {@action Dash} or {@action Hide} actions.": "Tu forma se vuelve ágil y felina, tus ojos se fijan en los puntos débiles y tu piel empieza a parpadear y a fundirse con tu entorno. Mientras dure, tu forma es nebulosa, lo que hace que estés ligeramente oscurecido, puedes usar tu modificador de habilidad de lanzamiento de hechizos en lugar de tu modificador de Destreza cuando hagas un chequeo de Destreza ({@skill Stealth}), y puedes usar tu acción de bonificación para realizar las acciones {@action Dash} o {@action Hide}.",
	"When you cast this spell, and as an action on subsequent turns, you can become {@condition invisible} until the end of your next turn, or until you attack or cast a spell.": "Cuando lanzas este hechizo, y como acción en los turnos siguientes, puedes convertirte en {@condition invisible} hasta el final de tu siguiente turno, o hasta que ataques o lances un hechizo.",
	"Finally, whenever you hit a creature that you are hidden from with a melee weapon attack, you can choose to end this spell to make that attack deal {@damage 6d6} additional damage.": "Por último, siempre que golpees a una criatura de la que estés oculto con un ataque de arma cuerpo a cuerpo, puedes elegir terminar este hechizo para que ese ataque inflija {@damage 6d6} de daño adicional.",
	"You throw a nonmagical weapon or fire a piece of nonmagical ammunition into the air to create a cone of identical weapons that shoot forward and then disappear. Choose any number of creatures in a 60 foot cone, and divide 20 projectiles among them (a creature can be targeted by up to 5 projectiles). Each creature must make a Dexterity saving throw, taking {@damage 1d8} damage for each projectile launched at it, or half as much on a succesful save. The damage type is the same as that of the weapon or ammunition used as a component.": "Lanzas un arma no mágica o disparas un trozo de munición no mágica al aire para crear un cono de armas idénticas que salen disparadas hacia delante y luego desaparecen. Elige cualquier número de criaturas en un cono de 60 pies y reparte 20 proyectiles entre ellas (una criatura puede ser objetivo de hasta 5 proyectiles). Cada criatura debe realizar una tirada de salvación de Destreza, recibiendo {@damage 1d8} de daño por cada proyectil que se le lance, o la mitad si la salvación es satisfactoria. El tipo de daño es el mismo que el del arma o la munición utilizada como componente.",
	"You conjure a thick mass of intertwined roots and thorned vines that erupts from the ground in an unoccupied space of your choice within range that you can see. When you cast this spell, you can direct the mass to lash out at a creature within 60 feet of it that you can see.": "Conjuras una espesa masa de raíces entrelazadas y vides espinosas que brota del suelo en un espacio desocupado de tu elección dentro del alcance que puedas ver. Cuando lanzas este hechizo, puedes dirigir la masa para que arremeta contra una criatura en un radio de 60 pies que puedas ver.",
	"That creature must make a Dexterity saving throw. The target automatically succeeds on this saving throw if it is Huge or larger. On a failure, the target is {@condition grappled}, takes {@damage 3d8} piercing damage and is pulled 30 feet directly toward the mass. While the mass is grappling a creature, you can use a bonus action to deal {@damage 3d8} piercing damage to it. At the end of each of its turn the creature can repeat the saving throw, escaping the grapple on a success. An allied creature can choose to fail this saving throw to be pulled them up to 30 feet toward the vine without being damaged or {@condition grappled}.": "Esa criatura debe hacer una tirada de salvación de Destreza. El objetivo tiene éxito automáticamente en esta tirada de salvación si es Enorme o mayor. Si falla, el objetivo queda {@condition grappled}, recibe {@damage 3d8} de daño perforante y es arrastrado 30 pies directamente hacia la masa. Mientras la masa esté agarrando a una criatura, puedes usar una acción de bonificación para infligirle {@damage 3d8} de daño penetrante. Al final de cada uno de sus turnos, la criatura puede repetir la tirada de salvación, escapando del agarre con un éxito. Una criatura aliada puede elegir fallar esta tirada de salvación para ser arrastrada hasta 30 pies hacia la enredadera sin recibir daño o {@condition grappled}.",
	"Until the spell ends, you can direct the briar to lash out at the same creature or another one as a bonus action on each of your turns. If it lashes out at a creature while grappling one already, that creature is no longer {@condition grappled}.": "Hasta que el hechizo termine, puedes hacer que la zarza arremeta contra la misma criatura o contra otra como acción adicional en cada uno de tus turnos. Si arremete contra una criatura mientras ya está agarrada, esa criatura deja de estar {@condition grappled}.",
	"You conjure a line of spectral soldiers on the ground within range. The line can be up to 20 feet long, and is 10 feet tall and 5 feet wide. To pass through this line, a creature must use its action to make Strength check against your spell save DC. On a success, the creature can move through the line as if it were difficult terrain until the end of the turn.": "Conjuras una línea de soldados espectrales en el suelo dentro del alcance. La línea puede tener hasta 20 pies de largo, y tiene 10 pies de alto y 5 pies de ancho. Para atravesar esta línea, una criatura debe usar su acción para hacer un chequeo de Fuerza contra la DC de salvación de tu hechizo. Si tiene éxito, la criatura puede moverse a través de la línea como si fuera terreno difícil hasta el final del turno.",
	"When the archers first appear, and as an action on subsequent turns, you can choose a point within 60 feet of the archers that doesn't have total cover from them. Each creature within 10 feet of that point must succeed on a Dexterity saving throw, taking {@damage 4d10} force damage on a failure, or half as much on a success.": "Cuando los arqueros aparecen por primera vez, y como acción en los turnos siguientes, puedes elegir un punto en un radio de 60 pies de los arqueros que no esté totalmente cubierto por ellos. Cada criatura en un radio de 3 metros de ese punto debe tener éxito en una tirada de salvación de Destreza, recibiendo {@damage 4d10} de daño de fuerza si falla, o la mitad si tiene éxito.",
	"Choose which side of the line these spear-wielding soldiers face. The area within 10 feet of the line in the direction the soldiers are facing is difficult terrain. When the line first appears, and at the end of each of your subsequent turns, each creature in this area must succeed on a Dexterity saving throw, taking {@damage 4d10} force damage on a failure, or half as much on a success. You can use your bonus action to make the phalanx move forward up to 15 feet in the direction they are facing, stopping if they encounter a creature or impasse.": "Elige a qué lado de la línea se enfrentan estos soldados con lanza. El área en un radio de 3 metros de la línea en la dirección a la que miran los soldados es terreno difícil. Cuando la línea aparece por primera vez, y al final de cada uno de tus turnos posteriores, cada criatura en esta área debe tener éxito en una tirada de salvación de Destreza, recibiendo {@damage 4d10} de daño de fuerza si falla, o la mitad si tiene éxito. Puedes utilizar tu acción de bonificación para hacer que la falange avance hasta 15 pies en la dirección a la que se enfrentan, deteniéndose si encuentran una criatura o un impasse.",
	"A column of whirling wind and razor sharp leaves erupts from below in a 15-foot radius, 100-foot high cylinder centered on a point within range. Until the spell ends, the area of the cylinder is difficult terrain, and heavily obscured. When a creature moves into or within the area, it takes {@damage 3d4} slashing damage for every 5 feet it travels.": "Una columna de viento arremolinado y hojas afiladas brota desde abajo en un cilindro de 15 pies de radio y 100 pies de altura centrado en un punto dentro del alcance. Hasta que el hechizo termine, la zona del cilindro es terreno difícil y está muy oscurecida. Cuando una criatura se mueve hacia o dentro del área, recibe {@damage 3d4} de daño cortante por cada 5 pies que recorre.",
	"As a bonus action on each of your turns, you can move the cylinder up to 15 feet in a direction of your choice.": "Como acción adicional en cada uno de tus turnos, puedes mover el cilindro hasta 15 pies en una dirección de tu elección.",
	"Your eyes thin and become yellow, as eagle-like wings sprout from your back, magically modifying anything you are wearing to accommodate them. If you already have wings, they become larger and stronger.": "Tus ojos se adelgazan y se vuelven amarillos, mientras brotan de tu espalda unas alas parecidas a las del águila, que modifican mágicamente cualquier cosa que lleves puesta para acomodarlas. Si ya tienes alas, se vuelven más grandes y fuertes.",
	"For the duration, you gain a flying speed of 60 feet. Alternatively, if you already had wings which grant you a flying speed, you can choose to increase your flying speed by 30 feet. Additionally, you can see normally in dim light and darkness, and you double your proficiency bonus for {@skill Perception} checks you make that rely on sight.": "Mientras dure, ganas una velocidad de vuelo de 60 pies. Alternativamente, si ya tienes alas que te otorgan velocidad de vuelo, puedes elegir aumentar tu velocidad de vuelo en 30 pies. Además, puedes ver con normalidad en la luz tenue y en la oscuridad, y duplicas tu bonificación de competencia a los chequeos {@skill Perception} que hagas que dependan de la vista.",
	"Bestial desperation consumes you and as your maw grows wide and jagged, causing you to bear down on one creature and attempt to siphon away its soul. Make melee spell attack against a creature within range. On a hit, this attacks deal {@damage 5d10} necrotic damage, or half as much on a miss.": "La desesperación bestial te consume y tus fauces se ensanchan y se vuelven dentadas, lo que hace que te abalances sobre una criatura e intentes desviar su alma. Realiza un ataque de hechizo cuerpo a cuerpo contra una criatura dentro del alcance. Si aciertas, este ataque inflige {@damage 5d10} de daño necrótico, o la mitad si fallas.",
	"You regain hit points equal to the amount damage the target takes. If you are below half of your maximum hitpoints, the amount you regain doubles. If the creature is reduced to 0 hitpoints, that creature's soul is trapped within your own until you die. While trapped in this way, a creature can't be revived by any means short of a wish spell.": "Recuperas puntos de golpe iguales a la cantidad de daño que recibe el objetivo. Si estás por debajo de la mitad de tus puntos de vida máximos, la cantidad que recuperas se duplica. Si la criatura queda reducida a 0 puntos de golpe, el alma de esa criatura queda atrapada dentro de la tuya hasta que mueras. Mientras esté atrapada de esta manera, la criatura no puede ser revivida por ningún medio que no sea un hechizo de deseo.",
	"You unleash a roar so fierce and so primal, that it shakes creatures around you to their core. This roar can be heard from up to 1 mile away. Every hostile creature within range must succeed on a Wisdom saving throw or be {@condition paralyzed} for the duration, or until they take damage. Creatures immune to being {@condition frightened} automatically succeed on this saving throw. Beasts have disadvantage on this saving throw.": "Desatas un rugido tan feroz y tan primitivo que hace temblar a las criaturas que te rodean. Este rugido puede oírse hasta a 1 milla de distancia. Todas las criaturas hostiles dentro del alcance deben tener éxito en una tirada de salvación de Sabiduría o ser {@condition paralyzed} mientras dure, o hasta que reciban daño. Las criaturas inmunes a ser {@condition frightened} tienen automáticamente éxito en esta tirada de salvación. Las bestias tienen desventaja en esta tirada de salvación.",
	"At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target.": "Al final de cada uno de sus turnos, el objetivo puede hacer otra tirada de salvación de Sabiduría. Si tiene éxito, el hechizo termina en el objetivo.",
	"You take a piece of your soul in your hand, and command it to an unoccupied space within range, and from that point emerges a Large spectral guardian, which lasts for the spell's duration. The guardian's ability scores and AC are all equal to your spellcasting ability score, and its maximum hit points are equal to yours. It has the same senses as you, and uses your proficiency modifier. It is proficient in all saving throws, as well as any skills you are proficient in.": "Tomas un trozo de tu alma en la mano y lo mandas a un espacio desocupado dentro del alcance, y de ese punto emerge un Gran guardián espectral, que dura la duración del hechizo. Las puntuaciones de habilidad y la CA del guardián son iguales a tu puntuación de habilidad de conjuro, y sus puntos de golpe máximos son iguales a los tuyos. Tiene los mismos sentidos que tú y utiliza tu modificador de competencia. Es competente en todas las tiradas de salvación, así como en cualquier habilidad que tú domines.",
	"When you are in the same combat, the guardian takes its turn on your initiative rather than rolling its own. The guardian has an innate connection with you, and therefore acts exactly as you would want it to. It has a 60 foot fly speed, and on its turns it can take the {@action Dodge}, {@action Dash}, {@action Disengage}, and {@action Search} actions, or one of the following actions:": "Cuando estáis en el mismo combate, el guardián toma su turno en tu iniciativa en lugar de tirar la suya. El guardián tiene una conexión innata contigo, y por tanto actúa exactamente como tú querrías que lo hiciera. Tiene una velocidad de vuelo de 60 pies, y en sus turnos puede realizar las acciones {@action Dodge}, {@action Dash}, {@action Disengage} y {@action Search}, o una de las siguientes acciones:",
	"{@b Titan's Wrath.} Your guardian exudes an aura of killing intent. Every creature within 20 feet of it must succeed on a Charisma saving throw or become {@condition frightened} of the guardian until start of its next turn. While {@condition frightened} this way, creatures have their speed reduced to 0.": "{@b Titan's Wrath.} Tu guardián exuda un aura de intención asesina. Toda criatura en un radio de 6 metros debe tener éxito en una tirada de salvación de Carisma o convertirse en {@condition frightened} del guardián hasta el inicio de su siguiente turno. Mientras {@condition frightened} esté así, las criaturas tienen su velocidad reducida a 0.",
	"{@b Titan's Guard.} Your guardian connects it's life force to that of another creature. Choose a creature within 5 feet of the guardian that it can see. Any damage that creature takes before the start of its next turn is reduced to 0. The guardian takes any damage that was reduced this way.": "{@b Titan's Guard.} Tu guardián conecta su fuerza vital con la de otra criatura. Elige una criatura en un radio de 1,5 metros del guardián que pueda ver. Todo el daño que reciba esa criatura antes del inicio de su siguiente turno se reduce a 0. El guardián recibe cualquier daño que se haya reducido de esta manera.",
	"{@b Titan's Assault.} Your guardian brutally strikes down a creature within 10 feet of it. The guardian makes an melee spell attack against it using your spell attack modifier. On a hit, the target takes {@damage 3d10} force damage and is pushed back 10 feet.": "{@b Titan's Assault.} Tu guardián golpea brutalmente a una criatura en un radio de 3 metros. El guardián realiza un ataque de hechizo cuerpo a cuerpo contra él utilizando tu modificador de ataque de hechizo. Si acierta, el objetivo recibe {@damage 3d10} de daño de fuerza y es empujado hacia atrás 3 metros.",
	"The drake attacks twice: once with its bite and once with its tail.": "El draco ataca dos veces: una con su mordida y otra con su cola.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento."
}