{
	"Beginning at 1st level, you have survived the imbibing of the Hunters Bane, a poisonous alchemical concoction that alters your life's blood, forever binding you to the darkness and honing your senses against it.": "A partir del 1er nivel, has sobrevivido a la imbibición de la Perdición del Cazador, un brebaje alquímico venenoso que altera la sangre de tu vida, atándote para siempre a la oscuridad y afinando tus sentidos contra ella.",
	"You have advantage on Wisdom (Survival) checks to track Fey, Fiends, and Undead, as well as on Intelligence checks to recall information about them. If you are actively tracking one of these creature types, you cannot be surprised by any creatures of that type. You can only be tracking one type of creature at a time.": "Tienes ventaja en los chequeos de Sabiduría (Supervivencia) para rastrear Fey, Fiends y Undead, así como en los chequeos de Inteligencia para recordar información sobre ellos. Si estás siguiendo activamente a uno de estos tipos de criaturas, no puedes ser sorprendido por ninguna criatura de ese tipo. Sólo puedes rastrear un tipo de criatura a la vez.",
	"Upon reaching 11th level, you can flare the internal toxic scars from the ritual, using the pain to give clarity, or promote anger. You can choose to suffer damage equal to a roll of your crimson rite damage die to gain advantage on a Wisdom (insight) check or Charisma (Intimidation) check.": "Al alcanzar el 11º nivel, puedes encender las cicatrices tóxicas internas del ritual, utilizando el dolor para dar claridad o promover la ira. Puedes elegir sufrir un daño igual a una tirada de tu dado de daño del rito carmesí para ganar ventaja en un chequeo de Sabiduría (perspicacia) o de Carisma (Intimidación).",
	"At 1st level, you learn to invoke a rite of blood magic within your weapon at the cost of your own vitality. Choose to learn one rite from the Primal Rites list below. You cannot change this choice.": "A 1er nivel, aprendes a invocar un rito de magia de sangre dentro de tu arma a costa de tu propia vitalidad. Elige aprender un rito de la lista de Ritos Primordiales que aparece a continuación. No puedes cambiar esta elección.",
	"As a bonus action, you imbue a single weapon with the elemental energy of a known rite until your next short or long rest. While active, attacks from this weapon deal an additional 1d4 rite damage of the chosen elemental type. Rite damage is considered magical. The rite damage die changes as you gain blood hunter levels, as shown in the crimson rite damage die column of the blood hunter table. Should your weapon leave your grip, the rite fades immediately. An active rite on a weapon thrown fades directly after the attack is complete.": "Como acción de bonificación, imbuyes una sola arma con la energía elemental de un rito conocido hasta tu próximo descanso corto o largo. Mientras esté activa, los ataques de esta arma infligen 1d4 de daño de rito adicional del tipo elemental elegido. El daño de rito se considera mágico. El dado de daño de rito cambia a medida que ganas niveles de cazador de sangre, como se muestra en la columna del dado de daño de rito carmesí de la tabla de cazadores de sangre. Si tu arma se suelta, el rito se desvanece inmediatamente. Un rito activo en un arma lanzada se desvanece directamente después de completar el ataque.",
	"When a crimson rite is activated, you suffer damage equal to your character level, and you reduce your maximum hit points by an amount equal to your character level. These lost maximum hit points return once the rite fades and cannot be restored otherwise. When a rite fades, no hit points are regained as part of the restoring of maximum hit points.": "Cuando se activa un rito carmesí, sufres un daño igual a tu nivel de personaje y reduces tus puntos de golpe máximos en una cantidad igual a tu nivel de personaje. Estos puntos de golpe máximos perdidos se recuperan una vez que el rito se desvanece y no pueden restaurarse de otro modo. Cuando un rito se desvanece, no se recuperan puntos de golpe como parte de la restauración de los puntos de golpe máximos.",
	"Crimson rite can be used on multiple weapons, costing additional hit point loss. Most weapons can only be subject to a single rite at any given time. Each end of a polearm or quarterstaff is treated as a separate weapon for the purposes of this feature. A rite can be allowed to fade at any time on your turn (no action required).": "El rito carmesí puede usarse en varias armas, lo que supone una pérdida adicional de puntos de vida. La mayoría de las armas sólo pueden ser objeto de un único rito en un momento dado. Cada extremo de un arma de asta o báculo se trata como un arma independiente a efectos de esta característica. Un rito puede desvanecerse en cualquier momento de tu turno (no se requiere ninguna acción).",
	"You gain access to an additional Primal Rite at 6th level and 11th level. You may learn an Esoteric Rite at 14th level.": "Obtiene acceso a un Rito Primordial adicional a 6º nivel y a 11º nivel. Puedes aprender un Rito Esotérico a 14º nivel.",
	"Choose from the following:": "Elija entre lo siguiente:",
	"Your rite damage is fire type.": "Su daño de rito es de tipo fuego.",
	"Your rite damage is cold type.": "Su daño de rito es de tipo frío.",
	"Your rite damage is lightning type.": "Su daño de rito es de tipo rayo.",
	"Your rite damage is thunder type.": "Su daño de rito es de tipo trueno.",
	"Your rite damage is psychic type.": "Su daño de rito es de tipo psíquico.",
	"Your rite damage is necrotic type.": "Su daño de rito es de tipo necrótico.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Adopta un estilo de lucha concreto como especialidad. Elige un estilo de lucha de la lista de características opcionales. No puedes tomar la misma opción de estilo de lucha más de una vez, aunque puedas volver a elegir.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y ninguna otra arma, obtienes un bonificador +2 a las tiradas de daño con esa arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Cuando sacas un 1 o un 2 en un dado de daño para un ataque que realizas con un arma cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes utilizar la nueva tirada, incluso si la nueva tirada es un 1 o un 2. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque.",
	"At 2nd level, you gain the knowledge to further channel, and sacrifice, a part of your vital essence to curse and manipulate your enemies. You gain one blood curse of your choice, detailed in the 'blood curses' section below. You learn one additional blood curse of your choice, and you can choose one of the blood curses you know and replace it with another blood curse, at 5th, 9th, 13th, 17th, and 20th level.": "A 2º nivel, obtienes el conocimiento para canalizar y sacrificar una parte de tu esencia vital para maldecir y manipular a tus enemigos. Obtienes una maldición de sangre a tu elección, detallada en la sección \"maldiciones de sangre\" más adelante. Aprendes una maldición de sangre adicional a tu elección, y puedes elegir una de las maldiciones de sangre que conoces y sustituirla por otra maldición de sangre, a 5º, 9º, 13º, 17º y 20º nivel.",
	"When you use your Blood Maledict, you choose which curse to invoke. While invoking a blood curse, but before it affects the target, you may choose to amplify the curse by suffering damage equal to a roll of your crimson rite damage die. An amplified curse gains an additional effect, noted in the curse's description. Creatures that do not have blood in their bodies are immune to blood curses (DM's discretion).": "Cuando usas tu Maldición de Sangre, eliges qué maldición invocar. Mientras invocas una maldición de sangre, pero antes de que afecte al objetivo, puedes elegir amplificar la maldición sufriendo un daño igual a una tirada de tu dado de daño de rito carmesí. Una maldición amplificada obtiene un efecto adicional, indicado en la descripción de la maldición. Las criaturas que no tienen sangre en su cuerpo son inmunes a las maldiciones de sangre (a discreción del DM).",
	"You can use this feature once. You regain expended uses when you finish a short or long rest. Beginning at 6th level, you can use your Blood Maledict feature twice between rests, at 11th level you can use it three times between rests, and at 17th level, you can use it four times between rests.": "Puedes utilizar esta característica una vez. Recuperas los usos gastados cuando terminas un descanso corto o largo. A partir del 6º nivel, puedes usar tu rasgo de maldición de sangre dos veces entre descansos, a 11º nivel puedes usarlo tres veces entre descansos y a 17º nivel, puedes usarlo cuatro veces entre descansos.",
	"The Blood Curses are presented in alphabetical order.": "Las maldiciones de sangre se presentan en orden alfabético.",
	"As a bonus action, you can attempt to bind an enemy no more than one size larger than you within 30 feet. The target must succeed on a Strength saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or have their speed be reduced to 0 until the end of your next turn.": "Como acción adicional, puedes intentar atar a un enemigo de un tamaño no superior al tuyo en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Fuerza (DC igual a 8 + tu bono de competencia + tu modificador de Sabiduría) o su velocidad se reducirá a 0 hasta el final de tu próximo turno.",
	"{@i Amplify}. This curse becomes ongoing, and can affect a creature regardless of their size category. At the end of each of its turns, the cursed can make another Strength saving throw. On a success, this curse ends. You can end the curse whenever you like (no action required).": "{@i Amplify}. Esta maldición es continua y puede afectar a una criatura independientemente de su categoría de tamaño. Al final de cada uno de sus turnos, el maldito puede realizar otra tirada de salvación de Fuerza. Si tiene éxito, la maldición termina. Puedes poner fin a la maldición cuando quieras (no requiere ninguna acción).",
	"When an enemy who is not immune to blindness within 60 feet makes a weapon attack, you can use your reaction to impose disadvantage on the attack roll.": "Cuando un enemigo que no es inmune a la ceguera en un radio de 60 pies realiza un ataque con un arma, puedes usar tu reacción para imponer desventaja en la tirada de ataque.",
	"{@i Amplify}. Following the triggering attack, the affected enemy has disadvantage on the next attack roll they make.": "{@i Amplify}. Tras el ataque desencadenante, el enemigo afectado tiene desventaja en la siguiente tirada de ataque que realice.",
	"The moment a creature falls unconscious or dies within 30 feet of you, you can use your reaction to give that creature a final act of aggression. That creature immediately makes a single weapon attack against a target of your choice within its attack range. After the attack, the creature returns to being unconscious or dead.": "En el momento en que una criatura cae inconsciente o muere a menos de 30 pies de ti, puedes usar tu reacción para dar a esa criatura un último acto de agresión. Esa criatura realiza inmediatamente un único ataque de arma contra un objetivo de tu elección dentro de su rango de ataque. Tras el ataque, la criatura vuelve a estar inconsciente o muerta.",
	"{@i Amplify}. You grant a bonus to the attack roll and damage roll of the cursed creature's attack equal to your Wisdom modifier (minimum of 1)": "{@i Amplify}. Concedes un bono a la tirada de ataque y a la tirada de daño del ataque de la criatura maldita igual a tu modificador de Sabiduría (mínimo 1)",
	"When an enemy casts a spell that requires a Dexterity saving throw, you can use your reaction to deflect the spell with your crimson rite. You gain a bonus to the initial saving throw against that spell equal to your Wisdom Modifier (minimum of 1). This curse is invoked before the saving throw is rolled.": "Cuando un enemigo lanza un hechizo que requiere una tirada de salvación de Destreza, puedes usar tu reacción para desviar el hechizo con tu rito carmesí. Obtienes un bonificador a la tirada de salvación inicial contra ese conjuro igual a tu modificador de Sabiduría (mínimo 1). Esta maldición se invoca antes de realizar la tirada de salvación.",
	"{@i Amplify}. You grant all allies within 5 feet of you this bonus to their saving throw against the triggering spell as well.": "{@i Amplify}. Concedes a todos los aliados en un radio de 1,5 metros de ti esta bonificación a su tirada de salvación contra el hechizo desencadenante también.",
	"As a bonus action, you can mark an enemy within 60 feet. Until the end of your turn, all crimson rite damage you deal to the target is doubled.": "Como acción adicional, puedes marcar a un enemigo en un radio de 60 pies. Hasta el final de tu turno, todo el daño de rito carmesí que hagas al objetivo se duplica.",
	"{@i Amplify}. You cause the marked target to also lose resistance to your rite damage type until the beginning of your next turn.": "{@i Amplify}. Haces que el objetivo marcado pierda también la resistencia a tu tipo de daño de rito hasta el principio de tu siguiente turno.",
	"As a bonus action, you can link to a creature within 30 feet for up to a minute, forcing them to share in the pain they inflict upon you. The next time the cursed creature damages you with a weapon attack, this curse deals necrotic damage to the cursed creature equal to half of the damage you suffered. This curse then ends.": "Como acción de bonificación, puedes vincularte a una criatura en un radio de 30 pies durante un minuto, obligándola a compartir el dolor que te inflige. La próxima vez que la criatura maldita te dañe con un ataque de arma, esta maldición inflige un daño necrótico a la criatura maldita igual a la mitad del daño que has sufrido. A continuación, esta maldición termina.",
	"{@i Amplify}.  This curse instead deals damage equal to the damage you suffered, and it ignores Necrotic resistance.": "{@i Amplify}.  Esta maldición, en cambio, inflige un daño igual al que has sufrido, e ignora la resistencia necrótica.",
	"As a bonus action, you can manipulate the vitality of a creature within 60 feet to expunge a corruption in their blood. The target creature can immediately make a saving throw against a poisoned condition afflicting it.": "Como acción de bonificación, puedes manipular la vitalidad de una criatura en un radio de 60 pies para expurgar una corrupción en su sangre. La criatura objetivo puede realizar inmediatamente una tirada de salvación contra una condición de envenenamiento que la afecte.",
	"{@i Amplify}. Your target can instead immediately make a saving throw against one other condition afflicting it. This condition can be blinded, deafened, or paralyzed.": "{@i Amplify}. En cambio, tu objetivo puede realizar inmediatamente una tirada de salvación contra otra condición que le afecte. Esta condición puede ser ceguera, sordera o parálisis.",
	"When an enemy casts a spell within 60 feet that requires a spell attack roll and targets you, you can use your reaction to rend the spell from the air, imposing disadvantage on the spell attack roll.": "Cuando un enemigo lance un hechizo en un radio de 60 pies que requiera una tirada de ataque de hechizo y te apunte a ti, puedes usar tu reacción para desgarrar el hechizo desde el aire, imponiendo desventaja en la tirada de ataque de hechizo.",
	"{@i Amplify}. You make a Wisdom ability check. The DC equals 10 + the spell's level. On a success, the creature's spell misses you automatically.": "{@i Amplify}. Haces un chequeo de habilidad de Sabiduría. La DC es igual a 10 + el nivel del hechizo. Si tienes éxito, el hechizo de la criatura te falla automáticamente.",
	"At 3rd level, you commit to an order of blood hunter martial focus, chosen from the list of available orders. The order you choose grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "A 3er nivel, te comprometes con una orden de enfoque marcial de cazador de sangre, elegida de la lista de órdenes disponibles. La orden que elija le otorga rasgos a 3er nivel, y de nuevo a 7º, 11º, 15º y 18º nivel.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si tu DM permite el uso de hazañas, puedes tomar una hazaña en su lugar.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno.",
	"At 6th level, you can use your Blood Maledict ability twice between rests.": "A 6º nivel, puedes usar tu habilidad de Malediciente de Sangre dos veces entre descansos.",
	"At 7th level, you gain one feature granted by your Blood Hunter Order.": "A 7º nivel, obtienes un rasgo concedido por tu Orden de Cazador de Sangre.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"When you reach 9th level, you can take 10 minutes to meditate on an object to discern vague details regarding any lingering evil or wicked past surrounding it. Make a Wisdom ability check. Based on the result, the DM may reveal obscure information about dark events that may have previously surrounded the object, or hints toward a sinister purpose. This feature has no effect on objects untouched by evil. An object can only be targeted by this feature once, and future attempts reveal no further details. You cannot use this feature again until you finish a short or long rest.": "Al alcanzar el 9º nivel, puedes dedicar 10 minutos a meditar sobre un objeto para discernir vagos detalles sobre cualquier maldad persistente o pasado perverso que lo rodee. Haz un chequeo de habilidad de Sabiduría. En función del resultado, el DM puede revelar información oscura sobre acontecimientos oscuros que puedan haber rodeado previamente al objeto, o indicios de un propósito siniestro. Este rasgo no tiene efecto en los objetos que no han sido tocados por el mal. Un objeto sólo puede ser apuntado por esta característica una vez, y los futuros intentos no revelan más detalles. No puedes volver a utilizar este rasgo hasta que termines un descanso corto o largo.",
	"Upon reaching 10th level, you beckon the surrounding shadows to grant you unnatural swiftness on the battlefield. You gain darkvision out to 30 feet, or if you have darkvision, extend it out an additional 30 feet. While in dim light or darkness, your speed increases by 10 feet, and attacks of opportunity made against you have disadvantage.": "Al alcanzar el 10º nivel, atraes a las sombras circundantes para que te concedan una rapidez antinatural en el campo de batalla. Obtienes visión oscura hasta 30 pies, o si tienes visión oscura, la extiendes 30 pies adicionales. Mientras estés en la penumbra o en la oscuridad, tu velocidad aumenta en 3 metros y los ataques de oportunidad contra ti tienen desventaja.",
	"At 11th level, you can use your Blood Maledict ability three times between rests.": "A 11º nivel, puedes usar tu habilidad de Maldición de la Sangre tres veces entre descansos.",
	"At 11th level, you gain one feature granted by your Blood Hunter Order.": "A 11º nivel, ganas un rasgo concedido por tu Orden de Cazador de Sangre.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 12, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"When you reach 14th level, you can no longer become Frightened, and you have advantage on saving throws against magical Charm effects.": "Cuando alcanzas el nivel 14, ya no puedes asustarte y tienes ventaja en las tiradas de salvación contra los efectos mágicos de Encantamiento.",
	"At 15th level, you gain one feature granted by your Blood Hunter Order.": "A 15º nivel, ganas un rasgo concedido por tu Orden de Cazador de Sangre.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 17th level, you can use your Blood Maledict ability four times between rests.": "A 17º nivel, puedes usar tu habilidad de Maldición de la Sangre cuatro veces entre descansos.",
	"At 18th level, you gain one feature granted by your Blood Hunter Order.": "A 18º nivel, ganas un rasgo concedido por tu Orden de Cazador de Sangre.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"Upon becoming 20th level, your ability to harness your pain, and the pain of your foes, is perfected. When you are below one fourth of your current maximum hit points, all of your crimson rite damage dice are maximized.": "Al alcanzar el 20º nivel, tu habilidad para aprovechar tu dolor, y el de tus enemigos, se perfecciona. Cuando estás por debajo de una cuarta parte de tus puntos de vida máximos actuales, todos tus dados de daño del rito carmesí se maximizan.",
	"In addition, when you critically hit with a weapon attack that bears your crimson rite, you regain a use of your blood maledict feature.": "Además, cuando golpeas críticamente con un ataque de arma que lleva tu rito carmesí, recuperas un uso de tu rasgo de maldición de sangre.",
	"The Order of the Ghostslayer is the oldest and most driven of the orders, having rediscovered the secrets of blood magic and refined them for combat against the scourge of undeath. Ghostslayers seek out and study the moment of death, obsessing over the mysteries of the transition. Some will sit with the terminally diseased to closely witness their passing, while others go so far as to deliberately have a near—death experience, allowing them to tune their body and senses to the ethereal realms beyond.": "La Orden del Asesino de Fantasmas es la más antigua y la más impulsiva de las órdenes, ya que ha redescubierto los secretos de la magia de sangre y los ha perfeccionado para combatir el azote de la no-muerte. Los Asesinos de Fantasmas buscan y estudian el momento de la muerte, obsesionándose con los misterios de la transición. Algunos se sientan con los enfermos terminales para presenciar de cerca su fallecimiento, mientras que otros llegan a tener deliberadamente una experiencia cercana a la muerte, lo que les permite sintonizar su cuerpo y sus sentidos con los reinos etéreos del más allá.",
	"When you join this order at 3rd level, you learn the esoteric rite Rite of the Dawn (detailed below).": "Cuando te unes a esta orden a 3er nivel, aprendes el rito esotérico Rito del Amanecer (detallado a continuación).",
	"If you hit an Undead creature with your Rite of the Dawn, it suffers additional radiant damage equal to your Wisdom modifier.": "Si golpeas a una criatura no muerta con tu Rito del Amanecer, sufre un daño radiante adicional igual a tu modificador de Sabiduría.",
	"Upon reaching 11th level, any creature you hit with your Rite of the Dawn suffers this additional radiant damage.": "Al alcanzar el 11º nivel, cualquier criatura que golpees con tu Rito del Amanecer sufre este daño radiante adicional.",
	"Your rite damage is radiant type. The damage you suffer from activating this rite is halved.": "El daño de tu rito es de tipo radiante. El daño que sufres al activar este rito se reduce a la mitad.",
	"Beginning at 7th level, your blood curses become honed to the fabric of a creature's essence. Your blood curses can now affect any creature, regardless of their form or lack of blood.": "A partir del 7º nivel, tus maldiciones de sangre se adaptan al tejido de la esencia de una criatura. Ahora tus maldiciones de sangre pueden afectar a cualquier criatura, independientemente de su forma o de su falta de sangre.",
	"In addition, when you amplify a use of your Blood Maledict feature, after rolling the amplify damage you would sustain, you may choose to reroll the die and must use the new roll.": "Además, cuando amplificas un uso de tu rasgo de Malediciente de Sangre, después de tirar el daño de amplificación que sufrirías, puedes elegir volver a tirar el dado y debes usar la nueva tirada.",
	"Upon reaching 11th level, you've learned to briefly step into the spirit world, enabling a swift and deadly strike. When you use the Attack action on your turn, you can expend a use of this feature to attack three times, instead of twice, and you temporarily become spectral. Until the end of your next turn, you can move through other creatures and objects as if they were difficult terrain. You take 1d10 force damage if you end your turn inside an object. If you are inside an object when you are no longer spectral, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you moved. You may expend a use of this feature as a bonus action instead of making an attack.": "Al alcanzar el 11º nivel, has aprendido a entrar brevemente en el mundo de los espíritus, lo que te permite dar un golpe rápido y mortal. Cuando usas la acción de ataque en tu turno, puedes gastar un uso de este rasgo para atacar tres veces, en lugar de dos, y te vuelves temporalmente espectral. Hasta el final de tu siguiente turno, puedes moverte a través de otras criaturas y objetos como si fueran terreno difícil. Recibes 1d10 de daño de fuerza si terminas tu turno dentro de un objeto. Si estás dentro de un objeto cuando ya no eres espectral, eres inmediatamente desplazado al espacio desocupado más cercano que puedas ocupar y recibes un daño de fuerza igual al doble del número de pies que hayas movido. Puedes gastar un uso de esta característica como acción adicional en lugar de realizar un ataque.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a short or long rest.": "Puedes utilizar este rasgo un número de veces igual a tu modificador de Sabiduría (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso corto o largo.",
	"At 15th level, you can see in magical darkness up to 30 feet, as well as see invisible creatures and objects up to 30 feet.": "A 15º nivel, puedes ver en la oscuridad mágica hasta 30 pies, así como ver criaturas y objetos invisibles hasta 30 pies.",
	"Upon reaching 18th level, you learn to project your spirit to fight on while on the edge of death. Whenever your hit points drop to 0, you can choose to let your soul emerge from your body to fight on. Your body remains unconscious and subject to death saving throws per normal. At the beginning of your next turn, you manifest a spirit form in your space that picks up your weapons and continues fighting on, acting on your turn and every one of your subsequent turns under your control. Your spirit form has your physical attributes and armor class, as well as your weapons and ammunition, and can move through other creatures and objects as if they were difficult terrain. This form is immune to cold, necrotic, and non—magical weapon damage. Your spirit form has access to all of your abilities and suffers no damage from your Crimson Rite feature.": "Al alcanzar el nivel 18, aprendes a proyectar tu espíritu para seguir luchando mientras estás al borde de la muerte. Siempre que tus puntos de vida caigan a 0, puedes elegir que tu alma salga de tu cuerpo para seguir luchando. Tu cuerpo permanece inconsciente y sujeto a las tiradas de salvación de muerte normales. Al principio de tu siguiente turno, manifiestas una forma espiritual en tu espacio que recoge tus armas y continúa luchando, actuando en tu turno y en todos los turnos posteriores bajo tu control. Tu forma espiritual tiene tus atributos físicos y tu clase de armadura, así como tus armas y munición, y puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Esta forma es inmune al daño por frío, necrótico y por armas no mágicas. Tu forma espiritual tiene acceso a todas tus habilidades y no sufre el daño de tu rasgo Rito Carmesí.",
	"If your spirit form takes any damage, your body dies, or you regain any hit points, your spirit form vanishes. If your spirit form vanishes, it drops your weapons in its space.": "Si tu forma espiritual recibe algún daño, tu cuerpo muere o recuperas algún punto de vida, tu forma espiritual se desvanece. Si tu forma espiritual se desvanece, deja caer tus armas en su espacio.",
	"The magics adopted by the wayward blood hunter prove formidable against many an evil across the realm. However, the darkest of abominations draw from an ancient well of cruel, unfathomable power. These terrors can control shadows to do their bidding, hide in plain sight among the noblest of nobles, and bend the minds of the most stalwart warrior with but a glance. These fiends are far trickier to hunt, and many lost their lives in pursuit of such wickedness.": "La magia adoptada por el cazador de sangre rebelde resulta formidable contra muchos males en todo el reino. Sin embargo, las abominaciones más oscuras se alimentan de un antiguo pozo de poder cruel e insondable. Estos terrores pueden controlar las sombras para que cumplan sus órdenes, esconderse a plena vista entre los más nobles y doblegar las mentes de los guerreros más robustos con sólo una mirada. Estos demonios son mucho más difíciles de cazar, y muchos han perdido la vida persiguiendo tal maldad.",
	"A small sect of blood hunters had finally had enough and delved into this same well of corrupting arcane knowledge, making pacts with lesser evils to better combat the greater. While they may have lost a part of themselves, the power gained far outweighed the price, for even devils now quake when they know they've drawn the attention of the Order of the Profane Soul.": "Una pequeña secta de cazadores de sangre finalmente se hartó y ahondó en este mismo pozo de conocimiento arcano corruptor, haciendo pactos con males menores para combatir mejor a los mayores. Aunque hayan perdido una parte de sí mismos, el poder obtenido ha compensado con creces el precio, ya que ahora incluso los demonios tiemblan cuando saben que han atraído la atención de la Orden del Alma Profana.",
	"At 3rd level, you strike a bargain with an other—worldly being of your choice: the Archfey, the Fiend, or the Great Old One, each detailed on page 109 of the PHB, the Undying on page 139 of the Sword Coast Adventurer's Guide, and the Hexblade or Celestial on page 54 of Xanathar's Guide to Everything. Your choice augments some of your order features.": "A 3er nivel, llegas a un acuerdo con un ser de otro mundo a tu elección: el Archidios, el Demonio o el Gran Anciano, cada uno de ellos detallado en la página 109 del PHB, el Inmortal en la página 139 de la Guía del Aventurero de la Costa de la Espada, y el Filo Hexagonal o el Celestial en la página 54 de la Guía de Todo de Xanathar. Su elección aumenta algunas de las características de su orden.",
	"When you reach 3rd level, you can augment your combat techniques with the ability to cast spells. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 in the Player's Handbook for the Warlock spell list.": "Cuando alcanzas el 3er nivel, puedes aumentar tus técnicas de combate con la habilidad de lanzar hechizos. Consulta el capítulo 10 del Manual del Jugador para conocer las reglas generales del lanzamiento de hechizos y el capítulo 11 del Manual del Jugador para conocer la lista de hechizos del Brujo.",
	"You learn two cantrips of your choice from the warlock spell list. You learn an additional warlock cantrip of your choice at 10th level.": "Aprendes dos cantrips a tu elección de la lista de hechizos de brujo. Aprendes un cantrip de brujo adicional a tu elección a 10º nivel.",
	"The Profane Soul Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is: all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "La tabla de Hechizos del Alma Profana muestra cuántas ranuras de hechizos tienes. La tabla también muestra cuál es el nivel de esas ranuras: todas tus ranuras de hechizo son del mismo nivel. Para lanzar uno de tus hechizos de brujo de 1er nivel o superior, debes gastar una ranura de hechizo. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso corto o largo.",
	"For example, when you are 8th level. you have two 2nd—level spell slots. To cast the 1st—level spell Witch bolt, you must spend one of those slots, and you cast it as a 2nd—level spell.": "Por ejemplo, cuando eres de 8º nivel, tienes dos ranuras de hechizo de 2º nivel. Para lanzar el hechizo de 1er nivel Rayo de bruja, debes gastar una de esas ranuras, y lo lanzas como un hechizo de 2º nivel.",
	"At 3rd level, you know two 1st-level spells of your choice from the warlock spell list.": "A 3er nivel, conoces dos hechizos de 1er nivel a tu elección de la lista de hechizos de brujo.",
	"The Spells Known column of the Profane Soul table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 11th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "La columna Hechizos Conocidos de la tabla Alma Profana muestra cuándo aprendes más hechizos de brujo de tu elección de 1er nivel y superiores. El hechizo que elijas debe ser de un nivel no superior al que se muestra en la columna de Nivel de Ranura de la tabla para tu nivel. Cuando alcanzas el 11º nivel, por ejemplo, aprendes un nuevo hechizo de brujo, que puede ser de 1º, 2º o 3º nivel.",
	"Additionally, when you gain a level in this class and order, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase y orden, puedes elegir uno de los hechizos de brujo que conozcas y sustituirlo por otro hechizo de la lista de hechizos de brujo, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"Wisdom is your spellcasting ability for your warlock spells, so you use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one. ": "La Sabiduría es tu habilidad de lanzamiento de hechizos para tus hechizos de brujo, así que utilizas tu Sabiduría siempre que un hechizo se refiera a tu habilidad de lanzamiento de hechizos. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un hechizo de brujo que lanzas y cuando haces una tirada de ataque con uno.",
	"Beginning at 3rd level, your weapon becomes a core to your pact with your chosen dark patron. While you have an active rite, you can use your weapon as a spellcasting focus (found in chapter 5 of the Player's Handbook) for your spells. Your chosen pact also enhances your rite (outlined below).": "A partir del 3er nivel, tu arma se convierte en el núcleo de tu pacto con el patrón oscuro elegido. Mientras tengas un rito activo, puedes usar tu arma como un foco de lanzamiento de hechizos (que se encuentra en el capítulo 5 del Manual del Jugador) para tus hechizos. Tu pacto elegido también mejora tu rito (descrito a continuación).",
	"If you deal rite damage to a creature, that creature loses any half or three—quarters cover bonuses, as well as invisibility, until the beginning of your next turn.": "Si haces daño de rito a una criatura, esa criatura pierde cualquier bonificación de cobertura de medio o tres cuartos, así como la invisibilidad, hasta el comienzo de tu siguiente turno.",
	"While using the Rite of the Flame, if you roll a 1 on your rite damage die, you may reroll the die. You may reroll only once per attack.": "Mientras usas el Rito de la Llama, si sacas un 1 en tu dado de daño del rito, puedes volver a tirar el dado. Solo puedes repetir la tirada una vez por ataque.",
	"Whenever you deal a critical hit to a creature, that creature must make a Wisdom saving throw against your spell save DC. On a failure, the creature is frightened of you until the end of your next turn.": "Cada vez que hagas un golpe crítico a una criatura, ésta debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación del hechizo. Si fallas, la criatura se asusta de ti hasta el final de tu siguiente turno.",
	"Whenever you reduce a hostile creature to 0 hit points with a weapon attack, and kill it, you regain hit points equal to your crimson rite damage die.": "Siempre que reduzcas a 0 puntos de golpe a una criatura hostil con un ataque de arma y la mates, recuperas puntos de golpe iguales a tu dado de daño de rito carmesí.",
	"You can expend a use of your blood maledict feature as a bonus action to heal one creature within 60 feet of you. They regain hit points equal to your crimson rite damage die rolled twice + your Wisdom modifier (minimum of 1).": "Puedes gastar un uso de tu rasgo de maldición de sangre como acción de bonificación para curar a una criatura en un radio de 60 pies de ti. La criatura recupera puntos de golpe iguales a tu dado de daño del rito carmesí tirado dos veces + tu modificador de Sabiduría (mínimo 1).",
	"Whenever you target a creature with a blood curse, your next attack against the cursed creature is a critical hit on a roll of 19 or 20 on the attack.": "Siempre que apuntes a una criatura con una maldición de sangre, tu siguiente ataque contra la criatura maldita es un golpe crítico con una tirada de 19 o 20 en el ataque.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "A partir del 7º nivel, cuando usas tu acción para lanzar un cantrip, puedes hacer un ataque con arma como acción adicional.",
	"At 7th level, your dark patron grants you the rare use of a dangerous arcane spell based on your pact.": "A 7º nivel, tu patrón oscuro te concede el uso excepcional de un peligroso hechizo arcano basado en tu pacto.",
	"You can cast blur once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Desenfoque una vez utilizando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast scorching ray once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Rayo abrasador una vez usando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast detect thoughts once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar detectar pensamientos una vez usando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast blindness/deafness once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar ceguera/sordera una vez utilizando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast lesser restoration once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar restauración menor una vez usando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast branding smite once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Branding Smite una vez usando una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"At 11th level, you can temporarily infuse your rite with the seed of a powerful spell. As an action, you can imbue your rite—enhanced weapon with one warlock spell you can cast or is already active, then make a single attack with that weapon. The spell must be using a warlock or profane soul spell slot. If that attack hits, all spell attack rolls for the imbued spell hit the target automatically and are considered part of the single weapon attack. The target takes weapon damage, and is subject to the effects of the spell, expending a spell slot accordingly. If the attack has advantage, the target's initial saving throw against the spell has disadvantage. If the attack misses, the spell has no effect. Area spells originate from the target's space.": "A 11º nivel, puedes infundir temporalmente tu rito con la semilla de un poderoso hechizo. Como acción, puedes imbuir tu arma mejorada por el rito con un hechizo de brujo que puedas lanzar o que ya esté activo, y luego hacer un único ataque con esa arma. El hechizo debe utilizar una ranura de hechizo de brujo o de alma profana. Si ese ataque impacta, todas las tiradas de ataque del hechizo imbuido impactan en el objetivo automáticamente y se consideran parte del ataque con un solo arma. El objetivo recibe daño de arma, y está sujeto a los efectos del hechizo, gastando una ranura de hechizo en consecuencia. Si el ataque tiene ventaja, la tirada de salvación inicial del objetivo contra el hechizo tiene desventaja. Si el ataque falla, el hechizo no tiene efecto. Los hechizos de área se originan en el espacio del objetivo.",
	"The spell must be of 1st level or higher, have a casting time of 1 action, or require an action to activate an already active concentration spell.": "El hechizo debe ser de 1er nivel o superior, tener un tiempo de lanzamiento de 1 acción, o requerir una acción para activar un hechizo de concentración ya activo.",
	"At 15th level, your dark patron grants you the rare use of an additional arcane spell based on your pact.": "A 15º nivel, tu mecenas oscuro te concede el uso raro de un hechizo arcano adicional basado en tu pacto.",
	"You can cast slow once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Lento una vez sin usar una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast fireball once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Bola de fuego una vez sin usar un hueco de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast haste once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Prisa una vez sin usar una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast bestow curse once without using a profane soul spell slot. You can't do so again until you finish a long rest": "Puedes lanzar la maldición una vez sin usar una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo",
	"You can cast revivify once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar revivir una vez sin usar un espacio de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"You can cast blink once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Puedes lanzar Parpadeo una vez sin usar una ranura de hechizo de alma profana. No puedes volver a hacerlo hasta que termines un descanso largo.",
	"When you reach 18th level, you learn to sacrifice the souls of powerful foes to your dark patron in exchange for immediate power. When you reduce a creature to 0 hit points with an attack, kill the creature, and they have a challenge rating of 15 or above, you recover an expended spell slot.": "Cuando alcanzas el nivel 18, aprendes a sacrificar las almas de enemigos poderosos a tu patrón oscuro a cambio de poder inmediato. Cuando reduces a una criatura a 0 puntos de golpe con un ataque, la matas y tiene un índice de desafío de 15 o más, recuperas una ranura de hechizo gastada.",
	"The process of consuming the Hunter's Bane is a painful, scarring, and often fatal experience. Those that survive find themselves irrevocably changed, enhanced. Some found this experience exalting, embracing the ability to alter one's own physiology through corrupted alchemy.": "El proceso de consumir la perdición del cazador es una experiencia dolorosa, cicatrizante y a menudo fatal. Los que sobreviven se encuentran irremediablemente cambiados, mejorados. Algunos encuentran esta experiencia exaltante, abrazando la capacidad de alterar la propia fisiología a través de la alquimia corrupta.",
	"Over generations of experimentation, a splinter order of blood hunters began to emerge, one that focused on brewing toxic elixirs to modify their capabilities in battle, altering their blood and, over time become something beyond human. They called themselves the Order of the Mutant.": "A lo largo de generaciones de experimentación, comenzó a surgir una orden escindida de cazadores de sangre, que se centraba en la elaboración de elixires tóxicos para modificar sus capacidades en la batalla, alterando su sangre y, con el tiempo, convirtiéndose en algo más allá de lo humano. Se llamaban a sí mismos la Orden de los Mutantes.",
	"You begin to uncover forbidden alchemical formulas that temporarily alter your mental and physical abilities.": "Comienza a descubrir fórmulas alquímicas prohibidas que alteran temporalmente sus capacidades mentales y físicas.",
	"Beginning at 3rd level, you choose to learn three mutagen formulas. Your formula options are detailed below. You gain an additional formula at 7th level, 11th level, 15th level, and 18th level. Additionally, when you gain a new mutagen formula, you can choose one of the formulas you already know and replace it with another mutagen formula.": "A partir del 3er nivel, puedes elegir aprender tres fórmulas mutantes. Sus opciones de fórmulas se detallan a continuación. Obtienes una fórmula adicional a 7º nivel, 11º nivel, 15º nivel y 18º nivel. Además, cuando obtienes una nueva fórmula de mutágeno, puedes elegir una de las fórmulas que ya conoces y sustituirla por otra fórmula de mutágeno.",
	"Prerequisite: 11th level.": "Requisito: 11º nivel.",
	"You gain a flying speed of 20 feet.": "Ganas una velocidad de vuelo de 20 pies.",
	"Side effect: You have disadvantage on all Strength and Dexterity ability checks.": "Efecto secundario: Tienes desventaja en todos los chequeos de habilidad de Fuerza y Destreza.",
	"Your Dexterity score increases by an amount equal to your mutation score, as does your Dexterity maximum.": "Tu puntuación de Destreza aumenta en una cantidad igual a tu puntuación de mutación, al igual que tu máximo de Destreza.",
	"Side effect: Your Wisdom score decreases by amount equal to your mutation score.": "Efecto secundario: Tu puntuación de Sabiduría disminuye en una cantidad igual a tu puntuación de mutación.",
	"You gain advantage on Intelligence ability checks.": "Ganas ventaja en los chequeos de habilidad de Inteligencia.",
	"Side effect: You have disadvantage on Charisma ability checks.": "Efecto secundario: Tienes desventaja en los chequeos de habilidad de Carisma.",
	"You can make a single weapon attack as a bonus action on each of your turns.": "Puedes realizar un único ataque con arma como acción adicional en cada uno de tus turnos.",
	"Side effect: You have disadvantage on all Intelligence, Wisdom, and Charisma saving throws.": "Efecto secundario: Tienes desventaja en todas las tiradas de salvación de Inteligencia, Sabiduría y Carisma.",
	"You gain resistance to piercing damage.": "Ganas resistencia al daño punzante.",
	"Side effect: You gain vulnerability to slashing damage.": "Efecto secundario: ganas vulnerabilidad al daño cortante.",
	"You gain immunity to the grappled and restrained conditions. At 11th level, you also are immune to the paralyzed condition.": "Obtienes inmunidad a las condiciones de agarre y restricción. A 11º nivel, también eres inmune a la condición de paralizado.",
	"Side effect: You gain a penalty to initiative equal to 2 times your mutation score.": "Efecto secundario: obtienes una penalización a la iniciativa igual a 2 veces tu puntuación de mutación.",
	"You gain darkvision for up to 60 feet. If you already have darkvision, this  increases its range by 60 additional feet.": "Obtienes visión oscura hasta 60 pies. Si ya tienes visión oscura, esto aumenta su alcance en 60 pies adicionales.",
	"Side effect: You gain sunlight sensitivity: You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Efecto secundario: adquieres sensibilidad a la luz del sol: Tienes desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista cuando tú, el objetivo de tu ataque o lo que sea que estés tratando de percibir está bajo la luz directa del sol.",
	"Your Strength score increases by an amount equal to your mutation score, as does your Strength maximum.": "Tu puntuación de Fuerza aumenta en una cantidad igual a tu puntuación de mutación, al igual que tu fuerza máxima.",
	"Side effect: You have disadvantage on all Dexterity saving throws.": "Efecto secundario: Tienes desventaja en todas las tiradas de salvación de Destreza.",
	"Your weapon attacks score a critical hit on a roll of 19—20.": "Tus ataques con armas consiguen un golpe crítico con una tirada de 19-20.",
	"Side effect: All healing you receive is halved.": "Efecto secundario: Toda la curación que recibes se reduce a la mitad.",
	"Your speed increases by 15 feet. At 15th level, your speed increases by 20 feet instead.": "Tu velocidad aumenta en 15 pies. A 15º nivel, tu velocidad se incrementa en 20 pies.",
	"Side effect: You have disadvantage on Dexterity ability checks.": "Efecto secundario: Tienes desventaja en los chequeos de habilidad de Destreza.",
	" Prerequisite: 7th level.": " Requisito: 7º nivel.",
	"While conscious and in combat, you regenerate hit points equal to 2 times your mutation score at the start of your turn as long as you are above 0 hit points.": "Mientras estés consciente y en combate, regeneras puntos de golpe igual a 2 veces tu puntuación de mutación al comienzo de tu turno, siempre que estés por encima de 0 puntos de golpe.",
	"Side effect: Your speed decreases by 10 ft.": "Efecto secundario: Tu velocidad disminuye en 10 pies.",
	"Your Wisdom score increases by an amount equal to your mutation score, as does your Wisdom maximum.": "Tu puntuación de Sabiduría aumenta en una cantidad igual a tu puntuación de mutación, al igual que tu máximo de Sabiduría.",
	"Side effect: Your armor class is reduced by an amount equal to your mutation score.": "Efecto secundario: Tu clase de armadura se reduce en una cantidad igual a tu puntuación de mutación.",
	"You gain resistance to slashing damage.": "Ganas resistencia al daño cortante.",
	"Side effect: You gain vulnerability to bludgeoning damage.": "Efecto secundario: ganas vulnerabilidad al daño por apaleamiento.",
	"You gain resistance to bludgeoning damage.": "Ganas resistencia al daño por apaleamiento.",
	"Side effect: You gain vulnerability to piercing damage.": "Efecto secundario: obtienes vulnerabilidad al daño penetrante.",
	"You gain a bonus to initiative equal to 2 times your mutation score.": "Obtienes una bonificación a la iniciativa igual a 2 veces tu puntuación de mutación.",
	"Side effect: You have disadvantage on Wisdom (Perception) checks.": "Efecto secundario: Tienes desventaja en los chequeos de Sabiduría (Percepción).",
	"At 3rd level, you can take a short rest to concoct a single mutagen. Consuming a single mutagen requires a bonus action, and the effects (including side effects) last until you complete a short or long rest, or spend an action to focus and flush the toxins from your system.": "A 3er nivel, puedes hacer un descanso corto para preparar un único mutágeno. Consumir un solo mutágeno requiere una acción de bonificación, y los efectos (incluyendo los efectos secundarios) duran hasta que completes un descanso corto o largo, o gastes una acción para concentrarte y eliminar las toxinas de tu sistema.",
	"Mutagens are designed for your biology. They have no effect on large or larger creatures, and only impart the side effects on other medium or smaller creatures that drink the entire mutagen. They are also unstable by nature, losing their potency over time and becoming inert if not swallowed before you finish your next short or long rest.": "Los mutágenos están diseñados para su biología. No tienen ningún efecto en las criaturas grandes o de mayor tamaño, y sólo imparten los efectos secundarios en otras criaturas medianas o pequeñas que se beben todo el mutágeno. También son inestables por naturaleza, perdiendo su potencia con el tiempo y volviéndose inertes si no se ingieren antes de que termine su próximo descanso corto o largo.",
	"Your body will begin to better utilize the toxins you instill it with as you grow in power and experience. These advancing mutations maybe signified by a Mutation score.": "Tu cuerpo empezará a utilizar mejor las toxinas que le inculcas a medida que creces en poder y experiencia. Estas mutaciones que avanzan pueden significar una puntuación de Mutación.",
	"Upon reaching 7th level, when you take a short rest to concoct a mutagen, you can now create two. Mutagens must be different formulas, and can be ingested with overlapping effects that last until you finish your next short or long rest. Each mutagen still takes a separate bonus action to imbibe.": "Al alcanzar el 7º nivel, cuando te tomas un descanso corto para preparar un mutágeno, ahora puedes crear dos. Los mutágenos deben tener fórmulas diferentes, y pueden ser ingeridos con efectos superpuestos que duran hasta que termines tu siguiente descanso corto o largo. Cada mutágeno sigue requiriendo una acción de bonificación independiente para ser ingerido.",
	"Once you reach 15th level, you can now create three mutagens during a short rest.": "Al alcanzar el nivel 15, ahora puedes crear tres mutágenos durante un breve descanso.",
	"Beginning at 11th level, you can use a bonus action to instill a burst of adrenaline to temporarily resist the negative effects of a mutagen. You can choose to ignore the side effect of a mutagen affecting you for 1 minute.": "A partir del 11º nivel, puedes utilizar una acción de bonificación para infundir una ráfaga de adrenalina para resistir temporalmente los efectos negativos de un mutágeno. Puedes elegir ignorar el efecto secundario de un mutágeno que te afecte durante 1 minuto.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Una vez que utilices esta función, deberás terminar un descanso corto o largo antes de poder utilizarla de nuevo.",
	"At 15th level, your body has begun to adapt to toxins and venoms, ignoring their corroding effects. You gain immunity to poison damage and the poisoned condition.": "A 15º nivel, tu cuerpo ha empezado a adaptarse a las toxinas y venenos, ignorando sus efectos corrosivos. Obtienes inmunidad al daño por veneno y a la condición de envenenado.",
	"At 18th level, your body has begun producing one of your toxins naturally. Choose one of your known mutagen formulas. You gain the benefits and side effects of this mutagen permanently, at all times. You cannot change this choice of formula after this feature is acquired.": "En el nivel 18, su cuerpo ha comenzado a producir una de sus toxinas de forma natural. Elige una de tus fórmulas de mutágeno conocidas. Obtienes los beneficios y efectos secundarios de este mutágeno de forma permanente, en todo momento. No puedes cambiar esta elección de fórmula después de adquirir este rasgo.",
	"Of the many terrible curses that plague the realm, few are as ancient or as feared as Lycanthropy. Passed through blood, this affliction seeds a host with the savage strength and hunger for violence of a wild beast. Those that shun the curse spend their lives burying their wild, bestial urges deep inside. However, the power of a rising full moon makes the curse too strong to resist, and the host transforms into a terrifying animal—humanoid hybrid controlled by murderous impulse. Those that embrace the dark nature of their curse learn to harness their bestial gifts, but also succumb to the evil, vicious temperament that drives the beast within.": "De las muchas maldiciones terribles que asolan el reino, pocas son tan antiguas o tan temidas como la licantropía. Transmitida a través de la sangre, esta aflicción dota al huésped de la fuerza salvaje y el hambre de violencia de una bestia salvaje. Los que evitan la maldición se pasan la vida enterrando sus impulsos salvajes y bestiales en lo más profundo. Sin embargo, el poder de la luna llena creciente hace que la maldición sea demasiado fuerte para resistirla, y el huésped se transforma en un aterrador híbrido animal-humanoide controlado por un impulso asesino. Los que aceptan la naturaleza oscura de su maldición aprenden a aprovechar sus dones bestiales, pero también sucumben al temperamento malvado y vicioso que impulsa a la bestia que llevan dentro.",
	"The Order of the Lycan is a proud order of blood hunters who undergo \"The Taming\", a ceremonial inflicting of lycanthropy from a senior member. These hunters then use their abilities to harness the power of the monster they harbor without losing themselves to it. Through intense honing of one's own willpower, combined with the secrets of the order's blood magic rituals, members learn to control and unleash their hybrid form for short periods of time. Enhanced physical prowess, unnatural resilience, and razor sharp claws make these warriors a terrible foe to any evil that crosses their path. Yet, no training is perfect, and without care and complete focus, even the greatest of blood hunters can temporarily lose themselves to the bloodlust.": "La Orden del Licántropo es una orgullosa orden de cazadores de sangre que se someten a \"La Doma\", una ceremonia para infligir la licantropía por parte de un miembro superior. Estos cazadores utilizan entonces sus habilidades para aprovechar el poder del monstruo que albergan sin perderse en él. Mediante un intenso perfeccionamiento de la propia fuerza de voluntad, combinado con los secretos de los rituales de magia de sangre de la orden, los miembros aprenden a controlar y liberar su forma híbrida durante breves periodos de tiempo. Su mayor destreza física, su resistencia antinatural y sus afiladas garras convierten a estos guerreros en un terrible enemigo para cualquier mal que se cruce en su camino. Sin embargo, ningún entrenamiento es perfecto, y sin cuidado y completa concentración, incluso el mejor de los cazadores de sangre puede perderse temporalmente por la sed de sangre.",
	"THE ONUS OF LYCANTHROPY": "LA CARGA DE LA LICANTROPÍA",
	"Those inducted into the Order of the Lycan choose this path with conviction, understanding the terrible burden it is and the challenges it brings. Where most who embrace this curse grow wicked, mad, even murderous, these blood hunters accept the gifts of the beast while maintaining control through intense training and blood magic. These factors enable a member of the Order of the Lycan to prevent the spread of their curse through blood, should they wish to. One of the most sacred oaths of this order is to never infect another without the order's sanction.": "Aquellos inducidos en la Orden del Licántropo eligen este camino con convicción, comprendiendo la terrible carga que supone y los desafíos que conlleva. Donde la mayoría de los que abrazan esta maldición se vuelven malvados, locos, incluso asesinos, estos cazadores de sangre aceptan los dones de la bestia mientras mantienen el control a través de un intenso entrenamiento y magia de sangre. Estos factores permiten a un miembro de la Orden del Licántropo evitar la propagación de su maldición a través de la sangre, si así lo desean. Uno de los juramentos más sagrados de esta orden es no infectar nunca a otro sin la sanción de la orden.",
	"Should a member of the Order of the Lycan be cured of the lycanthropic curse, it is a terrible shame on their name, the order, and those who carry the curse still. There have been passages written about members being cleansed against their will, but those brothers and sisters readily return to the order to undergo a renewed initiation of The Taming, reintroducing the curse to their bodies and restoring their honor.": "Si un miembro de la Orden de los licántropos se cura de la maldición licántropa, es una terrible vergüenza para su nombre, la orden y los que aún llevan la maldición. Se han escrito pasajes sobre miembros que han sido limpiados contra su voluntad, pero esos hermanos y hermanas regresan fácilmente a la orden para someterse a una nueva iniciación de La Doma, reintroduciendo la maldición en sus cuerpos y restaurando su honor.",
	"Lycanthropy comes in many forms. Each version of the curse is bound to a specific beast: wolf, bear, tiger, boar, and rat are a few of the more well-known variations. The strain of the curse defines the beast a hybrid form will share, but the features the curse bestows remain relatively uniform across strains.": "La licantropía adopta muchas formas. Cada versión de la maldición está ligada a una bestia específica: lobo, oso, tigre, jabalí y rata son algunas de las variaciones más conocidas. La cepa de la maldición define la bestia que compartirá una forma híbrida, pero los rasgos que otorga la maldición siguen siendo relativamente uniformes en todas las cepas.",
	"Starting when you choose this archetype at 3rd level, you begin to adopt the improved abilities of a natural predator. You gain advantage on any Wisdom (Perception) checks that rely on hearing or smell.": "A partir de que elijas este arquetipo a 3er nivel, empiezas a adoptar las habilidades mejoradas de un depredador natural. Obtienes ventaja en cualquier chequeo de Sabiduría (Percepción) que se base en el oído o el olfato.",
	"Upon choosing this archetype at 3rd level, you begin to learn to control the lycanthropic curse that now lives in your blood. As an action, you can transform into your Hybrid form. This form lasts for 10 minutes. You can speak, use equipment, and wear armor in this form. You can revert to your normal form earlier by using an action on your turn. You automatically revert to your normal form if you fall unconscious, drop to 0 hit points, or die. The benefits of this form replace the rules for Lycanthropy within the Monsters Manual.": "Al elegir este arquetipo a 3er nivel, empiezas a aprender a controlar la maldición licántropa que ahora vive en tu sangre. Como acción, puedes transformarte en tu forma híbrida. Esta forma dura 10 minutos. Puedes hablar, usar equipo y llevar armadura en esta forma. Puedes volver a tu forma normal antes usando una acción en tu turno. Vuelves automáticamente a tu forma normal si caes inconsciente, bajas a 0 puntos de vida o mueres. Los beneficios de esta forma sustituyen a las reglas de Licantropía del Manual de Monstruos.",
	"You can use this feature twice. You regain expended uses when you finish a short or long rest. While you are transformed, you gain the following features:": "Puedes utilizar esta característica dos veces. Recuperas los usos gastados cuando terminas un descanso corto o largo. Mientras estás transformado, obtienes los siguientes rasgos:",
	"You gain a bonus to melee damage rolls equal to half your proficiency bonus (rounded down). You also have advantage on Strength checks and Strength saving throws.": "Obtienes una bonificación a las tiradas de daño cuerpo a cuerpo igual a la mitad de tu bonificación de competencia (redondeada hacia abajo). También tienes ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that aren't silvered. While you are not wearing heavy armor, you gain a +1 bonus to your AC.": "Tienes resistencia al daño contundente, perforante y cortante de armas no mágicas que no estén plateadas. Mientras no lleves armadura pesada, ganas un bonificador +1 a tu CA.",
	"Your unarmed strikes are considered a single weapon in regards to your crimson rite feature. You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes. When you use the Attack action with an unarmed strike, you can make another unarmed strike as a bonus action. Your unarmed strikes deal 1d6 slashing damage. This die increases to 1d8 at 11th level, and 1d10 at 18th level.": "Tus golpes desarmados se consideran una sola arma en lo que respecta a tu rasgo de rito carmesí. Puedes utilizar la Destreza en lugar de la Fuerza para las tiradas de ataque y daño de tus golpes desarmados. Cuando usas la acción de ataque con un golpe sin armas, puedes hacer otro golpe sin armas como acción adicional. Tus golpes desarmados infligen 1d6 de daño cortante. Este dado aumenta a 1d8 a 11º nivel, y a 1d10 a 18º nivel.",
	"You have vulnerability to damage from silvered weapons.": "Tienes vulnerabilidad al daño de las armas plateadas.",
	"At the start of your turn, if you've taken any damage since the beginning of your last turn, you must make a Wisdom saving throw to maintain control. The DC equals 10, or half of the total damage you've taken from attacks since your last turn, whichever number is higher. On a failed save, you must move directly towards the nearest creature to you and use the Attack action against that creature. If there is more than one possible target, the DM chooses the target. You then regain control for the remainder of your turn.": "Al inicio de tu turno, si has recibido algún daño desde el comienzo de tu último turno, debes hacer una tirada de salvación de Sabiduría para mantener el control. La tirada de salvación es igual a 10, o la mitad del daño total que hayas recibido de los ataques desde tu último turno, lo que sea mayor. Si fallas la tirada de salvación, debes moverte directamente hacia la criatura más cercana a ti y usar la acción de Ataque contra esa criatura. Si hay más de un objetivo posible, el DM elige el objetivo. Entonces recuperas el control durante el resto de tu turno.",
	"If you are under an effect that prevents you from concentrating (like the Barbarian's rage feature), you automatically fail this saving throw.": "Si estás bajo un efecto que te impide concentrarte (como el rasgo de furia del bárbaro), fallas automáticamente esta tirada de salvación.",
	"At 7th level, your speed increases by 10 feet. You also can add 10 feet to your long jump distance and 3 feet to your high jump distance.": "A 7º nivel, tu velocidad aumenta en 3 metros. También puedes añadir 10 pies a tu distancia de salto de longitud y 3 pies a tu distancia de salto de altura.",
	"In addition, your hybrid form gains the Improved Predatory Strikes feature.": "Además, tu forma híbrida obtiene el rasgo Golpes Predatorios Mejorados.",
	"When you have an active rite while in your hybrid form, your unarmed strikes are considered magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Cuando tienes un rito activo mientras estás en tu forma híbrida, tus golpes desarmados se consideran mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"Starting at 11th level, you learn to unleash and control more of the beast within. You can now transform into your hybrid form as a bonus action, and your hybrid transformation now lasts for up to 30 minutes.": "A partir del 11º nivel, aprendes a liberar y controlar más la bestia que llevas dentro. Ahora puedes transformarte en tu forma híbrida como acción adicional, y tu transformación híbrida dura ahora hasta 30 minutos.",
	"In addition, your hybrid form gains the Lycan Regeneration and Beastly Precision features.": "Además, tu forma híbrida obtiene los rasgos Regeneración licántropa y Precisión bestial.",
	"At the start of each of your turns, you regain hit points equal to 1 +your Constitution modifier (minimum of 1) if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "Al comienzo de cada uno de tus turnos, recuperas puntos de golpe iguales a 1 + tu modificador de Constitución (mínimo 1) si no te queda más de la mitad de tus puntos de golpe. No obtienes este beneficio si tienes 0 puntos de golpe.",
	"You gain a bonus to melee attack rolls made with your unarmed strikes equal to half of your proficiency bonus (rounded down).": "Obtienes una bonificación a las tiradas de ataque cuerpo a cuerpo realizadas con tus golpes desarmados igual a la mitad de tu bonificación de competencia (redondeada hacia abajo).",
	"Beginning at 15th level, you've honed your willpower to better resist the violent urges of your lycanthropic curse. Whenever you make a Wisdom saving throw to maintain control of your hybrid form, you do so with advantage.": "A partir del 15º nivel, has perfeccionado tu fuerza de voluntad para resistir mejor los violentos impulsos de tu maldición licántropa. Siempre que hagas una tirada de salvación de Sabiduría para mantener el control de tu forma híbrida, lo haces con ventaja.",
	"In addition, your hybrid form gains the Pack Hunter feature.": "Además, tu forma híbrida gana el rasgo Cazador de Manada.",
	"You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Tienes ventaja en una tirada de ataque contra una criatura si al menos uno de tus aliados está a menos de 5 pies de la criatura y el aliado no está incapacitado.",
	"At 18th level, you have wrestled your inner predator and mastered it. You can now use your hybrid transformation feature three times between rests.": "A nivel 18, has luchado con tu depredador interior y lo has dominado. Ahora puedes usar tu rasgo de transformación híbrida tres veces entre descansos.",
	"You also gain the Blood Curse of the Howl for your Blood Maledict feature. This does not count against your blood curses known.": "También obtienes la maldición de sangre del aullido para tu rasgo de maldición de sangre. Esto no cuenta para tus maldiciones de sangre conocidas.",
	"As an action, you howl at any number of creatures within 30 feet, chilling their blood and stunning them with fear. Any of the target creatures that can hear you must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become frightened of you until the end of your next turn. If they fail their saving throw by 5 or more, they are stunned until the end of your next turn instead. A creature that succeeds on this saving throw is immune to this blood curse for the next 24 hours.": "Como acción, aúllas a cualquier número de criaturas en un radio de 30 pies, helando su sangre y aturdiéndolas con miedo. Cualquiera de las criaturas objetivo que pueda oírte debe tener éxito en una tirada de salvación de Sabiduría (DC igual a 8 + tu bonificación de competencia + tu modificador de Sabiduría) o se asustará de ti hasta el final de tu siguiente turno. Si fallan su tirada de salvación por 5 o más, quedan aturdidos hasta el final de tu siguiente turno. Una criatura que tenga éxito en esta tirada de salvación es inmune a esta maldición de sangre durante las siguientes 24 horas.",
	"{@i Amplify}. This curse can target any number of creatures within 60 feet of you.": "{@i Amplify}. Esta maldición puede dirigirse a cualquier número de criaturas en un radio de 60 pies de ti."
}