{
	"A grinning gnome cackles with glee as he hurls a bomb into a group of charging goblins, blasting them into scorched chunks. He produces another, throws it at his feet, and disappears, still laughing, into the ensuing cloud of smoke.": "Un gnomo sonriente cacarea con regocijo mientras lanza una bomba a un grupo de goblins que cargan contra él, convirtiéndolos en trozos quemados. Produce otra, la lanza a sus pies y desaparece, todavía riendo, en la nube de humo que se produce.",
	"A slender elf quickly mixes liquids and herbs in a small bowl. She applies the mixture to an arrow wound on an injured dwarf's side, which immediately stops bleeding.": "Una delgada elfa mezcla rápidamente líquidos y hierbas en un pequeño cuenco. Aplica la mezcla a una herida de flecha en el costado de un enano herido, que deja de sangrar inmediatamente.",
	"Whether their methods are explosive, transformative, or restorative, alchemists live to transmute the world around them to their liking.": "Tanto si sus métodos son explosivos, transformadores o restauradores, los alquimistas viven para transmutar el mundo que les rodea a su gusto.",
	"One of the first things an alchemist learns is how to mix chemicals that react explosively with each other. Ostensibly, this is taught to students to prevent deadly accidents, but adventuring alchemists regularly apply this knowledge to create bombs.": "Una de las primeras cosas que aprende un alquimista es cómo mezclar productos químicos que reaccionan de forma explosiva entre sí. Aparentemente, esto se enseña a los estudiantes para evitar accidentes mortales, pero los alquimistas aventureros suelen aplicar estos conocimientos para crear bombas.",
	"An alchemical bomb is a 1-pound, apple-sized, spherical glass or clay flask filled with a reactive chemical. A smaller vial of thin glass containing a reagent is suspended in the liquid, and the whole thing is sealed with a cork or wax seal. The chemicals violently explode when mixed. This occurs when the inner vial breaks, usually after the bomb impacts a solid surface or a fuse sets off a small explosive detonator within the vial. Bombs are primarily used to fend off enemies, but creative alchemists may find more practical uses for explosives, such as demolishing obstacles.": "Una bomba alquímica es un frasco esférico de vidrio o arcilla de 1 libra, del tamaño de una manzana, lleno de una sustancia química reactiva. En el líquido se suspende un frasco más pequeño de vidrio fino que contiene un reactivo, y el conjunto se cierra con un corcho o un sello de cera. Los productos químicos explotan violentamente cuando se mezclan. Esto ocurre cuando el vial interior se rompe, normalmente después de que la bomba impacte contra una superficie sólida o de que una mecha haga estallar un pequeño detonador explosivo dentro del vial. Las bombas se utilizan principalmente para ahuyentar a los enemigos, pero los alquimistas creativos pueden encontrar usos más prácticos para los explosivos, como la demolición de obstáculos.",
	"More experienced alchemists learn to mix less volatile substances into potions, alchemical concoctions which replicate magical effects. These potions range from the medicinal, such as potions of healing, to the transformative, such as potions of gaseous form, to the downright deadly, such as potions of poison. Undisputed masters of potions, alchemists constantly innovate with new formulations and preparations, improving their potions into magic items in their own right.": "Los alquimistas más experimentados aprenden a mezclar sustancias menos volátiles en pociones, brebajes alquímicos que reproducen efectos mágicos. Estas pociones van desde las medicinales, como las pociones de curación, a las transformadoras, como las pociones de forma gaseosa, hasta las francamente mortales, como las pociones de veneno. Maestros indiscutibles de las pociones, los alquimistas innovan constantemente con nuevas fórmulas y preparaciones, mejorando sus pociones hasta convertirlas en objetos mágicos por derecho propio.",
	"The primary source of alchemy's power comes from the elemental planes. It is no surprise, then, that alchemists strive to tap deeper into that power, researching and discovering new compounds composed of the elements. The pinnacle of alchemy is the philosopher's stone, which is rumored to grant its bearer supreme elemental power. Few alchemists have succeeded in creating a philosopher's stone, and fewer still remain alive to divulge its secrets.": "La fuente principal del poder de la alquimia proviene de los planos elementales. No es de extrañar, por tanto, que los alquimistas se esfuercen por profundizar en ese poder, investigando y descubriendo nuevos compuestos formados por los elementos. La cúspide de la alquimia es la piedra filosofal, que se rumorea que otorga a su portador un poder elemental supremo. Pocos alquimistas han conseguido crear una piedra filosofal, y menos aún quedan vivos para divulgar sus secretos.",
	"When you create an alchemist, consider why your character studies alchemy. Are you attracted to its dangerous power, or its ability to help others? Do you desire to use magic, but lack the aptitude or inborn ability?": "Cuando crees a un alquimista, considera por qué tu personaje estudia alquimia. ¿Te atrae su peligroso poder o su capacidad para ayudar a los demás? ¿Deseas utilizar la magia, pero careces de la aptitud o la habilidad innata?",
	"Why do you adventure? Are you searching for new alchemical formulae or rare ingredients? Do you, like so many, seek the philosopher's stone?": "¿Por qué te aventuras? ¿Buscas nuevas fórmulas alquímicas o ingredientes raros? ¿Buscas, como muchos, la piedra filosofal?",
	"Be sure to understand alchemy's place in your campaign world. You might have learned your trade from a master or studied alongside artificers and wizards in a university. Your trade might be commonplace or an oddity. Depending on the setting, you might be respected for your knowledge or feared for your destructive potential": "Asegúrate de entender el lugar que ocupa la alquimia en el mundo de tu campaña. Puede que hayas aprendido tu oficio de un maestro o que hayas estudiado junto a artífices y magos en una universidad. Tu oficio puede ser un lugar común o una rareza. Dependiendo de la ambientación, puedes ser respetado por tus conocimientos o temido por tu potencial destructivo.",
	"You can make an alchemist quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity. Choose any background.": "Puedes hacer un alquimista rápidamente siguiendo estas sugerencias. Primero, haz que la Inteligencia sea tu puntuación de habilidad más alta, seguida de la Destreza. Elige cualquier trasfondo.",
	"By mixing your bomb's explosive contents with a few drops of ardenflotic acid, a highly corrosive chemical, you can change it into an acid bomb. An acid bomb deals acid damage instead of fire damage and has {@dice d4} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, takes the same amount of damage again at the end of its turn.": "Al mezclar el contenido explosivo de tu bomba con unas gotas de ácido ardenflotico, un producto químico altamente corrosivo, puedes convertirla en una bomba de ácido. Una bomba de ácido inflige daño de ácido en lugar de daño de fuego y tiene {@dice d4} de dados de daño. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, recibe la misma cantidad de daño de nuevo al final de su turno.",
	" By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": " Si sustituyes el reactivo explosivo de tu bomba por una carga de pólvora negra, puedes convertirla en una bomba de pólvora negra. Una bomba de pólvora negra tiene {@dice d12} dados de daño.",
	"By adding a potent fertilizer to your bomb's explosive contents, you can change it into a bramble bomb. A bramble bomb deals no damage, and instead causes tough, thorny brambles to sprout from any area of natural ground within the bomb's blast radius, which becomes difficult terrain. Additionally, if a creature in the blast radius is prone when the bomb detonates, it is enveloped by the brambles and must make a Strength ({@skill Athletics}) check opposed by your bomb save DC in order to move or stand. The brambles shrivel and die after 1 minute.": "Si añades un potente fertilizante al contenido explosivo de tu bomba, puedes convertirla en una bomba de zarzas. Una bomba de zarzas no inflige ningún daño y, en cambio, hace que broten zarzas duras y espinosas en cualquier zona de terreno natural dentro del radio de explosión de la bomba, que se convierte en terreno difícil. Además, si una criatura en el radio de la explosión se encuentra en posición horizontal cuando la bomba detona, queda envuelta por las zarzas y debe hacer un chequeo de Fuerza ({@skill Athletics}) opuesto a su DC de salvación de la bomba para poder moverse o mantenerse en pie. Las zarzas se marchitan y mueren al cabo de 1 minuto.",
	"By replacing your bomb's explosive reagent with a piece of ice nine, you can change it into a cryo bomb. A cryo bomb deals cold damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has its speed decreased by 10 feet until the end of its next turn.": "Si sustituyes el reactivo explosivo de tu bomba por un trozo de hielo nueve, puedes convertirla en una criobomba. Una criobomba inflige daño de frío en lugar de daño de fuego, tiene {@dice d8} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, ve reducida su velocidad en 3 metros hasta el final de su siguiente turno.",
	"By adding a few drops of holy water to your bomb's explosive contents, you can change it into a holy bomb. A holy bomb deals radiant damage instead of fire damage and has {@dice d8} damage dice, unless the target is a celestial, fiend, or undead. The bomb's damage dice are {@dice d6}s against celestials and a {@dice d12}s against fiends and undead.": "Al añadir unas gotas de agua bendita al contenido explosivo de tu bomba, puedes convertirla en una bomba bendita. Una bomba sagrada inflige daño radiante en lugar de daño de fuego y tiene un {@dice d8} de dados de daño, a menos que el objetivo sea un celestial, un demonio o un muerto viviente. Los dados de daño de la bomba son un {@dice d6}s contra los celestiales y un {@dice d12}s contra los demonios y los no muertos.",
	"By replacing your bomb's explosive reagent with a more reactive one, you can change it into an impact bomb. An impact bomb deals force damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is pushed 5 feet away from the center of the blast.": "Si sustituyes el reactivo explosivo de tu bomba por uno más reactivo, puedes convertirla en una bomba de impacto. Una bomba de impacto inflige daño de fuerza en lugar de daño de fuego y tiene {@dice d8} de dados de daño. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, es empujado a 1,5 metros del centro de la explosión.",
	"By adding a thickening agent to your bomb's explosive contents, you can change it into an incendiary bomb. An incendiary bomb has {@dice d6} damage dice. Additionally, the area of the blast radius is engulfed in flames which persist until the beginning of your next turn. Flammable objects in this area that aren't being worn or carried ignite. Any creature that ends its turn in this area takes half the bomb's damage.": "Añadiendo un agente espesante al contenido explosivo de tu bomba, puedes convertirla en una bomba incendiaria. Una bomba incendiaria tiene {@dice d6} de dados de daño. Además, el área del radio de la explosión queda envuelta en llamas que persisten hasta el comienzo de tu siguiente turno. Los objetos inflamables que se encuentren en esta área y que no estén siendo llevados o transportados se incendian. Cualquier criatura que termine su turno en esta área recibe la mitad del daño de la bomba.",
	"By mixing your bomb's explosive contents with a drop of jesterate, a highly euphoric chemical, you can change it into a laughing gas bomb. A laughing gas bomb deals poison damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, falls {@condition prone} in a fit of laughter. Once a creature is targeted by this bomb or succeeds on a saving throw against it, it does not fall {@condition prone} on subsequently failed saving throws.": "Al mezclar el contenido explosivo de tu bomba con una gota de jesterate, un producto químico altamente eufórico, puedes convertirla en una bomba de gas hilarante. Una bomba de gas hilarante inflige daño de veneno en lugar de daño de fuego, tiene {@dice d6} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una salvación de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, cae {@condition prone} en un ataque de risa. Una vez que una criatura es objetivo de esta bomba o tiene éxito en una tirada de salvación contra ella, no cae {@condition prone} en posteriores tiradas de salvación fallidas.",
	"By replacing your bomb's explosive reagent with a charged arcane capacitor, you can change it into a lightning bomb. A lightning bomb deals lightning damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't take reactions until the end of its next turn.": "Si sustituyes el reactivo explosivo de tu bomba por un condensador arcano cargado, puedes convertirla en una bomba relámpago. Una bomba de rayo inflige daño de rayo en lugar de daño de fuego y tiene {@dice d8} de dados de daño. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, no puede tomar reacciones hasta el final de su siguiente turno.",
	"By replacing your bomb's explosive reagent with a pouch of rubber pellets, you can change it into a nonlethal bomb. A nonlethal bomb deals bludgeoning damage instead of fire damage and has {@dice d8} damage dice. If damage from this bomb drops a creature to 0 hit points, it knocks the creature out, rather than dealing a killing blow, rendering the creature {@condition unconscious} and stable. Additionally, this bomb's rubber projectiles bounce around corners, ignoring half and threequarters cover for targets within the blast radius.": "Si sustituyes el reactivo explosivo de tu bomba por una bolsa de bolitas de goma, puedes convertirla en una bomba no letal. Una bomba no letal inflige daño por apaleamiento en lugar de daño por fuego y tiene {@dice d8} de dados de daño. Si el daño de esta bomba deja a una criatura a 0 puntos de vida, la deja inconsciente, en lugar de asestarle un golpe mortal, dejando a la criatura {@condition unconscious} y estable. Además, los proyectiles de goma de esta bomba rebotan en las esquinas, ignorando la cobertura media y tres cuartos de los objetivos dentro del radio de la explosión.",
	"By mixing your bomb's explosive contents with a few drops of a super-surfactant, you can change it into an oil bomb. An oil bomb does not deal damage, but coats each creature within the blast radius in a sticky, flammable oil. The next time a creature coated in oil takes fire damage, it takes an additional {@dice d6} damage for each die of fire damage rolled. Oil can be removed by dousing a creature with a gallon of water.": "Si mezclas el contenido explosivo de tu bomba con unas gotas de un supertensioactivo, puedes convertirla en una bomba de aceite. Una bomba de aceite no inflige daño, pero recubre a cada criatura dentro del radio de explosión con un aceite pegajoso e inflamable. La próxima vez que una criatura recubierta de aceite reciba daño por fuego, recibirá un daño adicional {@dice d6} por cada dado de daño por fuego que se tire. El aceite puede eliminarse rociando a la criatura con un galón de agua.",
	"By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "Al mezclar el reactivo explosivo de tu bomba con una mezcla de aceite analgésico, puedes convertirla en una bomba analgésica. Una bomba analgésica no inflige daño y, en cambio, otorga a cada criatura dentro de su radio de explosión puntos de vida temporales iguales a {@dice 1d8} más la mitad de tu nivel de alquimista, que duran hasta el final de tu siguiente turno. Esta bomba no tiene efecto sobre los constructos y los muertos vivientes.",
	"By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "Si sustituyes el reactivo explosivo de tu bomba por una potente feromona, puedes convertirla en una bomba de feromonas. Una bomba de feromonas requiere una tirada de salvación de Sabiduría en lugar de una salvación de Destreza. La bomba no inflige daño, y en su lugar hace que el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, sea {@condition charmed} por ti hasta el final de su turno o reciba daño.",
	"By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "Si sustituyes el reactivo explosivo de tu bomba por un fundidor de iones, puedes convertirla en una bomba de plasma. Una bomba de plasma inflige daño radiante en lugar de daño de fuego. Cuando golpeas a una criatura con esta bomba, una intensa fuerza de atracción hace que se adhiera permanentemente a la criatura, explotando e infligiendo daño de forma normal al final del turno de la criatura.",
	"By mixing your bomb's explosive contents with dust from a psionic crystal, you can change it into a psionic bomb. A psionic bomb deals psychic damage instead of fire damage, has {@dice d6} damage dice, and requires a Wisdom saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, makes ability checks to concentrate on spells with disadvantage until the end of its next turn.": "Al mezclar el contenido explosivo de tu bomba con polvo de un cristal psiónico, puedes convertirla en una bomba psiónica. Una bomba psiónica inflige daño psíquico en lugar de daño de fuego, tiene {@dice d6} de dados de daño y requiere una tirada de salvación de Sabiduría en lugar de una de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, realiza chequeos de habilidad para concentrarse en hechizos con desventaja hasta el final de su siguiente turno.",
	"By replacing your bomb's explosive reagent with a wad of thermal cotton, you can change it into a quiet bomb. A quiet bomb has {@dice d8} damage dice. When this bomb detonates, it makes only a low thud, audible out to 10 feet, and releases a puff of smoke to mask the light given off by its blast. Creatures have disadvantage on ability checks to detect that this bomb was detonated nearby.": "Sustituyendo el reactivo explosivo de tu bomba por un fajo de algodón térmico, puedes convertirla en una bomba silenciosa. Una bomba silenciosa tiene {@dice d8} dados de daño. Cuando esta bomba detona, sólo emite un ruido sordo, audible hasta 3 metros, y libera una bocanada de humo para enmascarar la luz emitida por su explosión. Las criaturas tienen desventaja en los chequeos de habilidad para detectar que esta bomba fue detonada cerca.",
	"By replacing your bomb's explosive reagent with a powerful lodestone, you can change it into a seeking bomb. A seeking bomb has {@dice d6} damage dice. You don't suffer disadvantage from making a ranged attack using this bomb while you are within 5 feet of a hostile creature.": "Sustituyendo el reactivo explosivo de tu bomba por una poderosa piedra de alojamiento, puedes convertirla en una bomba de búsqueda. Una bomba de búsqueda tiene {@dice d6} dados de daño. No sufres desventaja al realizar un ataque a distancia con esta bomba mientras estés a menos de 1,5 metros de una criatura hostil.",
	"By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "Si aumentas el reactivo explosivo de tu bomba con cojinetes metálicos, puedes convertirla en una bomba de metralla. Una bomba de metralla inflige daño perforante en lugar de daño de fuego, tiene {@dice d8} de dados de daño y explota en un radio de 3 metros.",
	" By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": " Al mezclar el contenido explosivo de tu bomba con los restos de un exudado, puedes convertirla en una bomba de limo. Una bomba de limo no inflige daño, pero recubre a cada criatura dentro del radio de la explosión con un limo verde y viscoso. Ninguna criatura cubierta de baba puede realizar la acción {@action Dash} o la acción {@action Disengage}. El limo puede eliminarse rociando a la criatura con un galón de agua o realizando una acción para eliminar la mayor parte.",
	"By removing your bomb's explosive reagent entirely, you can change it into a smoke bomb. A smoke bomb deals no damage but fills a 10-foot radius sphere with smoke. This fog spreads around corners and its area is heavily obscured. It lasts for a number of rounds equal to your Intelligence modifier or until a wind of moderate or greater speed (atleast 10 miles per hour) disperses it. Once you throw one of these bombs, you can't throw another for 1 minute.": "Al eliminar por completo el reactivo explosivo de tu bomba, puedes convertirla en una bomba de humo. Una bomba de humo no inflige daño, pero llena de humo una esfera de 3 metros de radio. Esta niebla se extiende por las esquinas y su área queda muy oscurecida. Dura un número de asaltos igual a tu modificador de Inteligencia o hasta que un viento de velocidad moderada o mayor (al menos 10 millas por hora) la dispersa. Una vez que lanzas una de estas bombas, no puedes lanzar otra durante 1 minuto.",
	"By mixing your bomb's explosive contents with a few drops of air elemental essence, you can change it into a sonic bomb. A sonic bomb deals thunder damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is {@condition deafened} until the end of its next turn.": "Al mezclar el contenido explosivo de tu bomba con unas gotas de esencia elemental de aire, puedes convertirla en una bomba sónica. Una bomba sónica inflige daño de trueno en lugar de daño de fuego, tiene {@dice d6} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, queda {@condition deafened} hasta el final de su siguiente turno.",
	"By adding a single drop of skunkanide, a chemical too unholy to expound upon, you can change it into a stink bomb. A stink bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has disadvantage on ability checks it makes before the end of its next turn.": "Añadiendo una sola gota de skunkanide, un producto químico demasiado impío para exponerlo, puedes convertirlo en una bomba fétida. Una bomba fétida inflige daño de veneno en lugar de daño de fuego, tiene {@dice d8} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una salvación de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, tiene desventaja en los chequeos de habilidad que haga antes del final de su siguiente turno.",
	"By replacing your bomb's explosive reagent with a glowing etherite crystal, you can change it into a teleportation bomb. A teleportation bomb deals no damage and instead opens a rift in space, instantly teleporting you to its point of detonation, if it explodes within 30 feet of you.": "Si sustituyes el reactivo explosivo de tu bomba por un cristal de eterita brillante, puedes convertirla en una bomba de teletransporte. Una bomba de teletransporte no inflige ningún daño y, en cambio, abre una grieta en el espacio, teletransportándote instantáneamente a su punto de detonación, si explota a menos de 30 pies de ti.",
	"By replacing your bomb's explosive reagent with a delayed explosive, you can change it into a thermobaric bomb. A thermobaric bomb deals has {@dice d6} damage dice and explodes in a 10-foot radius sphere.": "Al sustituir el reactivo explosivo de tu bomba por un explosivo retardado, puedes convertirla en una bomba termobárica. Una bomba termobárica inflige {@dice d6} dados de daño y explota en una esfera de 3 metros de radio.",
	" By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn": " Al mezclar unas gotas de una toxina de acción rápida en los componentes explosivos de tu bomba, puedes convertirla en una bomba de veneno. Una bomba de veneno inflige daño de veneno en lugar de daño de fuego, tiene {@dice d8} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, tiene desventaja en la siguiente tirada de salvación de Fuerza, Destreza o Constitución que haga antes del final de su siguiente turno.",
	"By mixing your bomb's explosive components with a powerful desiccating agent, you can change it into a withering bomb. A withering bomb deals necrotic damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't regain hit points until the end of its next turn.": "Al mezclar los componentes explosivos de tu bomba con un poderoso agente desecante, puedes convertirla en una bomba fulminante. Una bomba marchita inflige daño necrótico en lugar de daño de fuego, tiene {@dice d8} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, no puede recuperar puntos de golpe hasta el final de su siguiente turno.",
	"By adding an ounce of polyjuice, an unpredictable, multicolored chemical, to your bomb's explosive contents, you can change it into a prismatic bomb. A prismatic bomb deals damage randomly-determined instead of instead of fire damage, has {@dice d8} damage dice, and requires a randomly determined type of saving throw. Roll on each of the following tables.": "Añadiendo una onza de polijugo, un producto químico imprevisible y multicolor, al contenido explosivo de tu bomba, puedes convertirla en una bomba prismática. Una bomba prismática inflige un daño determinado al azar en lugar de un daño de fuego, tiene {@dice d8} de dados de daño y requiere un tipo de tirada de salvación determinado al azar. Tira en cada una de las siguientes tablas.",
	"Lightning": "Relámpago",
	"Poison": "Veneno",
	"Radiant": "Radiante",
	"Dexterity": "Destreza",
	"Constituion": "Constitución",
	"Wisdom": "Sabiduría",
	"Your morbid research into the most vicious, exotic poisons has revealed how to synthesize the following poisons when you brew potions:": "Tu mórbida investigación sobre los venenos más viles y exóticos ha revelado cómo sintetizar los siguientes venenos cuando preparas pociones:",
	"3 reagent dice": "3 dados de reactivo",
	"5 reagent dice": "5 dados de reactivo",
	"4 reagent dice": "4 dados de reactivo",
	"{@item Wyvern Poison": "{@item Veneno de Wyvern",
	"6 reagent dice": "6 dados de reactivo",
	"A breakthrough in your alchemical studies has revealed the formulation of several potent elixirs. You can brew the following potions:": "Un gran avance en tus estudios de alquimia ha revelado la formulación de varios elixires potentes. Puedes preparar las siguientes pociones:",
	"Your alchemical research has revealed many of the basic chemicals which govern emotions. You can brew the following potions:": "Tu investigación alquímica ha revelado muchas de las sustancias químicas básicas que rigen las emociones. Puedes preparar las siguientes pociones:",
	"1 reagent die": "1 dado de reactivo",
	"2 reagent dice": "2 dados de reactivo",
	"You have mastered the alchemical secrets of shifting matter, which allow you to brew the following potions:": "Has dominado los secretos alquímicos de la materia cambiante, lo que te permite elaborar las siguientes pociones:",
	"You learn three cantrips of your choice from the {@filter wizard spell list|spells|class=wizard|level=cantrip}. Your casting modifier for these cantrips is Intelligence.": "Aprendes tres cantrips de tu elección del {@filter wizard spell list|spells|class=wizard|level=cantrip}. Tu modificador de lanzamiento para estos cantrips es la Inteligencia.",
	"You learn two additional bomb formulae.": "Se aprenden dos fórmulas de bomba adicionales.",
	"You gain proficiency with martial weapons and shields.": "Ganas competencia con armas marciales y escudos.",
	"When you charm a creature, you can choose to place it in a dreamy state, from which it regards everyone it sees as close friends. While the creature is {@condition charmed}, it is nonhostile and acts as though it is charmed equally by each creature it sees. Once you use this ability, you can't use it again until you finish a short or long rest.": "Cuando encantas a una criatura, puedes elegir colocarla en un estado de ensoñación, desde el que considera a todos los que ve como amigos cercanos. Mientras la criatura está {@condition charmed}, no es hostil y actúa como si estuviera encantada por igual con cada criatura que ve. Una vez que usa esta habilidad, no puede volver a usarla hasta que termine un descanso corto o largo.",
	"As a reaction when you take damage, you can expend any number of reagent dice up to your proficiency bonus to reduce the amount of damage taken buy the total rolled on the dice.": "Como reacción cuando recibes daño, puedes gastar cualquier número de dados de reactivo hasta tu bonificación de competencia para reducir la cantidad de daño recibido comprando el total tirado en los dados.",
	"You have developed a serum that protects you from harm. Your hit point maximum increases by your alchemist level + your Constitution modifier, and increases by 1 again whenever you gain a level in this class.": "Has desarrollado un suero que te protege del daño. Tu máximo de puntos de golpe aumenta en tu nivel de alquimista + tu modificador de Constitución, y vuelve a aumentar en 1 cada vez que ganas un nivel en esta clase.",
	"Using a special alchemical process requiring 8 hours of work, you can create a homunculus. A homunculus functions as a familiar summoned by the {@spell find familiar} spell, with several differences:": "Mediante un proceso alquímico especial que requiere 8 horas de trabajo, puedes crear un homúnculo. Un homúnculo funciona como un familiar invocado por el hechizo {@spell find familiar}, con varias diferencias:",
	"The telepathic link between you and your homunculus functions at any distance, provided you and your homunculus are on the same plane of existence.": "El vínculo telepático entre tú y tu homúnculo funciona a cualquier distancia, siempre que tú y tu homúnculo estéis en el mismo plano de existencia.",
	"Your homunculus is a construct.": "Tu homúnculo es una construcción.",
	"You cannot dismiss your homunculus as you would a familiar.": "No puedes despedir a tu homúnculo como lo harías con un familiar.",
	"Your homunculus cannot assume a different form.": "Tu homúnculo no puede asumir una forma diferente.",
	"When your homunculus dies, its body remains, and can be reanimated as a ritual requiring 1 hour of work, which can be performed over the course of a short or long rest. Your homunculus can take the {@action Attack} action on its turn.": "Cuando tu homúnculo muere, su cuerpo permanece, y puede ser reanimado como un ritual que requiere 1 hora de trabajo, que puede ser realizado en el transcurso de un descanso corto o largo. Tu homúnculo puede realizar la acción {@action Attack} en su turno.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can throw a number of bombs equal to the number of the bomb's damage dice, instead of only one. Each bomb you throw deals {@dice 1d10} damage plus your Intelligence modifier and can't target the same creature or space. You must spend reagent dice separately on these bombs and can apply a bomb formula to only one of them.": "Cuando realizas la acción {@action Use an Object} de preparar y lanzar una bomba, puedes lanzar un número de bombas igual al número de dados de daño de la bomba, en lugar de sólo una. Cada bomba que lanzas hace {@dice 1d10} de daño más tu modificador de Inteligencia y no puede tener como objetivo la misma criatura o espacio. Debes gastar dados de reactivo por separado en estas bombas y puedes aplicar una fórmula de bomba sólo a una de ellas.",
	"As a bonus action on your turn, you can load one of your bombs onto the head of a crossbow bolt. Instead of its normal damage, this bolt deals damage as if you had primed and thrown a bomb as an action, but does not have a blast radius. Only one of your bombs can be loaded onto a bolt at a time and you can't fire an explosive bolt if you have already thrown a bomb on your turn.": "Como acción adicional en tu turno, puedes cargar una de tus bombas en la cabeza de una saeta de ballesta. En lugar de su daño normal, este perno inflige daño como si hubieras preparado y lanzado una bomba como acción, pero no tiene un radio de explosión. Sólo puedes cargar una de tus bombas en un perno a la vez y no puedes disparar un perno explosivo si ya has lanzado una bomba en tu turno.",
	"You can mix your bomb's reagents together and apply the fiery concoction to a melee weapon you are holding as a bonus action. Until the end of your turn, this melee weapon deals an additional {@dice 1d6} fire damage on a hit. This bonus damage increases by {@dice 1d6} at 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Puedes mezclar los reactivos de tu bomba y aplicar el brebaje ardiente a un arma cuerpo a cuerpo que tengas en tus manos como acción adicional. Hasta el final de tu turno, esta arma cuerpo a cuerpo inflige un {@dice 1d6} de daño de fuego adicional al impactar. Este daño adicional aumenta en {@dice 1d6} a 5º nivel ({@dice 2d6}), 11º nivel ({@dice 3d6}) y 17º nivel ({@dice 4d6}).",
	"Instead of throwing a bomb, you can take the {@action Use an Object} action to drink a bomb's contents and spit them out in a 15-foot cone. Each creature within the cone must make a Dexterity saving throw or take damage as if the bomb had been thrown. On a successful save, a creature takes half as much damage. When you use this ability, you take {@dice 1d4} points of fire damage each of your bomb's damage dice.": "En lugar de lanzar una bomba, puedes realizar la acción {@action Use an Object} de beber el contenido de una bomba y escupirlo en un cono de 15 pies. Cada criatura dentro del cono debe hacer una tirada de salvación de Destreza o recibir el daño como si la bomba hubiera sido lanzada. Si la salvación tiene éxito, la criatura recibe la mitad de daño. Cuando usas esta habilidad, recibes {@dice 1d4} puntos de daño de fuego por cada dado de daño de tu bomba.",
	"You have tweaked your bomb's formula to increase its explosive yield. Your bomb save DC increases by half your proficiency bonus, rounded down.": "Has modificado la fórmula de tu bomba para aumentar su potencia explosiva. La CC de tu bomba aumenta en la mitad de tu bonificación de competencia, redondeada a la baja.",
	"Whenever a creature regains hit points by drinking one of your potions, it gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons until the end of its next turn.": "Siempre que una criatura recupere puntos de golpe al beber una de tus pociones, gana resistencia al daño contundente, perforante y cortante de armas no mágicas hasta el final de su siguiente turno.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can use your bonus action to make an attack with a weapon that isn't two-handed.": "Cuando realizas la acción {@action Use an Object} de preparar y lanzar una bomba, puedes utilizar tu acción extra para realizar un ataque con un arma que no sea de dos manos.",
	"When you take the {@action Use an Object} action to throw a bomb, you can convert a measure of your own blood into reagents. You can add five or fewer reagent dice to the bomb's damage roll and you take {@dice 1d6} necrotic damage for each reagent die added. This damage can't be avoided or reduced.": "Cuando realizas la acción {@action Use an Object} de lanzar una bomba, puedes convertir una medida de tu propia sangre en reactivos. Puedes añadir cinco o menos dados de reactivo a la tirada de daño de la bomba y recibes {@dice 1d6} de daño necrótico por cada dado de reactivo añadido. Este daño no se puede evitar ni reducir.",
	"You've discovered a radical necromantic workaround: restoring life with direct electricity to the heart. As an action, you can drive a bolt into the torso of a creature that has died within the last minute and shock it back to life. That creature returns to life with 1 hit point. This feature can't return to life a creature that lacks a heart, a creature that has died of old age, or a creature that is missing vital organs.": "Has descubierto una solución nigromántica radical: restaurar la vida con electricidad directa al corazón. Como acción, puedes introducir un rayo en el torso de una criatura que haya muerto en el último minuto y devolverle la vida. Esa criatura vuelve a la vida con 1 punto de vida. Este rasgo no puede devolver a la vida a una criatura que carezca de corazón, a una criatura que haya muerto de vieja o a una criatura a la que le falten órganos vitales.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo.",
	"Thanks to a new internal design for your bombs, you can expand it blast radius along with its magnitude. Whenever you add reagent dice to your bomb's damage, you can also choose to expand the bomb's blast radius by a distance of up to 5 feet per two reagent dice spent.": "Gracias a un nuevo diseño interno de tus bombas, puedes ampliar su radio de explosión junto con su magnitud. Siempre que añadas dados de reactivo al daño de tu bomba, también puedes elegir ampliar el radio de explosión de la bomba hasta 1,5 metros por cada dos dados de reactivo gastados.",
	"Tired of waiting for your oozes to catch up with you, you've modified your formula to make extra fast slimes! All slimes you make have a movement speed of 30 feet, if it were lower. Additionally, you can ride any ooze you make of Medium size or larger as a mount. You and your equipment suffer no ill effect from touching your oozes directly. Lastly, your oozes add your proficiency modifier to their damage rolls and initiative rolls.": "Cansado de esperar a que tus rezagos te alcancen, ¡has modificado tu fórmula para hacer slimes extra rápidos! Todos los limos que haces tienen una velocidad de movimiento de 30 pies, si fuera menor. Además, puedes montar cualquier rezumante que hagas de tamaño mediano o mayor como montura. Ni tú ni tu equipo sufrís ningún efecto adverso por tocar directamente a tus excrementos. Por último, tus excrementos añaden tu modificador de competencia a sus tiradas de daño y de iniciativa.",
	"Thanks to your research into poisonous compounds, you've learned how to concoct lethal toxins. You gain proficiency with the {@item poisoner's kit|phb}. Additionally, you can craft the following poisons when you brew potions, which use your bomb save DC instead of their normal save DC:": "Gracias a tus investigaciones sobre compuestos venenosos, has aprendido a preparar toxinas letales. Ganas competencia con el {@item poisoner's kit|phb}. Además, puedes elaborar los siguientes venenos cuando preparas pociones, que utilizan tu DC de salvación de bomba en lugar de su DC de salvación normal:",
	"You have modified your bombs to have narrow gaps in their explosions, perfect for keeping some creatures safe from the blast. You can choose one creature in the blast radius of a bomb other than the target to automatically succeed its saving throw against the bomb and take no damage from it.": "Has modificado tus bombas para que tengan espacios estrechos en sus explosiones, perfectos para mantener a algunas criaturas a salvo de la explosión. Puedes elegir una criatura en el radio de explosión de una bomba que no sea el objetivo para que tenga automáticamente éxito en su tirada de salvación contra la bomba y no reciba daño de ella.",
	"By keeping your potions organized on a bandolier or in a series of pouches, you can quickly draw them in a moment's notice. Immediately after you take damage from a creature you can see, you can use your reaction to drink a potion.": "Si mantienes tus pociones organizadas en una bandolera o en una serie de bolsas, puedes sacarlas rápidamente en un momento dado. Inmediatamente después de recibir daño de una criatura que puedas ver, puedes usar tu reacción para beber una poción.",
	"You can integrate a special ionization chamber within a blaster of your choice with one minute of work. Once you've modified a blaster in this way, you can spend a number of reagent dice up to your proficiency bonus when you make an attack roll with that blaster, adding your Intelligence modifier and the reagent dice to the blaster's damage roll.": "Puedes integrar una cámara de ionización especial en un blaster de tu elección con un minuto de trabajo. Una vez que hayas modificado un blaster de esta manera, puedes gastar un número de dados de reactivo hasta tu bonificación de competencia cuando hagas una tirada de ataque con ese blaster, añadiendo tu modificador de Inteligencia y los dados de reactivo a la tirada de daño del blaster.",
	"When you brew potions, you can distill those you have already brewed, recovering the reagents stored within. You can convert brewed potions into reagent dice and you can choose to expend those dice to create new potions. You can't gain more than your maximum number of reagent dice using this ability.": "Cuando preparas pociones, puedes destilar las que ya has preparado, recuperando los reactivos almacenados en ellas. Puedes convertir las pociones elaboradas en dados de reactivo y puedes elegir gastar esos dados para crear nuevas pociones. No puedes ganar más de tu número máximo de dados de reactivo utilizando esta habilidad.",
	"Using a sophisticated hypodermic needle, you can more quickly administer potions and poisons. As a bonus action, you can inject a potion into yourself or a willing creature within 5 feet of you, granting the benefits of the potion as if it were drank normally. You can inject a potion into an unwilling creature with a successful melee attack.": "Utilizando una sofisticada aguja hipodérmica, puedes administrar más rápidamente pociones y venenos. Como acción de bonificación, puedes inyectarte una poción a ti mismo o a una criatura dispuesta en un radio de 1,5 metros de ti, otorgando los beneficios de la poción como si se bebiera normalmente. Puedes inyectar una poción a una criatura no dispuesta con un ataque cuerpo a cuerpo con éxito.",
	"You've developed a powerful, but fleeting way of blending your mutagens together. When you inject yourself with a mutagen, you can choose to inject a tri-mutagen, which grants you the benefit of all your mutagens at once. This benefit lasts for 1 minute, or until you use your bonus action to inject yourself with a different mutagen. Once you use this ability, you can't use it again until you finish a long rest.": "Has desarrollado una poderosa, pero fugaz, forma de mezclar tus mutágenos. Cuando te inyectas un mutágeno, puedes elegir inyectarte un trimutágeno, que te otorga el beneficio de todos tus mutágenos a la vez. Este beneficio dura 1 minuto, o hasta que uses tu acción de bonificación para inyectarte un mutágeno diferente. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso largo.",
	"This clear, odorless potion is housed in a wicked-looking syringe, which contains 4 doses. You can administer the anesthetic to a willing creature as an action, dulling its nerves and making it impossible for them to feel pain for one hour. An aestheticized creature has advantage on Constitution checks and saving throws and can't be {@condition incapacitated} or have disadvantage on rolls due to being in pain. However, the creature is unaware of how much pain they are in or how many levels of exhaustion they have. If a player character is aestheticized, the GM tracks the character's hit points and levels of exhaustion instead of the player for the duration.": "Esta poción transparente e inodora se encuentra en una jeringa de aspecto perverso, que contiene 4 dosis. Puedes administrar el anestésico a una criatura dispuesta como acción, embotando sus nervios e imposibilitando que sienta dolor durante una hora. Una criatura anestesiada tiene ventaja en los chequeos de Constitución y en las tiradas de salvación y no puede estar {@condition incapacitated} o tener desventaja en las tiradas por estar dolorida. Sin embargo, la criatura no es consciente de cuánto dolor siente o cuántos niveles de agotamiento tiene. Si un personaje del jugador está estetizado, el GM lleva la cuenta de los puntos de golpe del personaje y de los niveles de agotamiento en lugar del jugador durante la duración.",
	"If you administer a dose over the course of a minute to a willing or {@condition unconscious} creature, you can render the creature {@condition unconscious} for one hour. If you continue to slowly administer anesthetic (one dose every eight hours), you can keep a creature {@condition unconscious} for up to 24 hours; keeping a creature {@condition unconscious} longer than this results in death.": "Si administras una dosis en el transcurso de un minuto a una criatura dispuesta o {@condition unconscious}, puedes dejar a la criatura {@condition unconscious} durante una hora. Si continúas administrando lentamente el anestésico (una dosis cada ocho horas), puedes mantener a una criatura {@condition unconscious} durante un máximo de 24 horas; mantener a una criatura {@condition unconscious} durante más tiempo provoca la muerte.",
	"This transparent acid constantly bubbles within its sealed vial. As an action, you can throw the vial up to 20 feet, shattering it on impact. Make a ranged attack, treating the vial as an improvised weapon.": "Este ácido transparente burbujea constantemente dentro de su frasco sellado. Como acción, puedes lanzar el frasco hasta 6 metros, haciéndolo añicos al impactar. Realiza un ataque a distancia, tratando el vial como un arma improvisada.",
	"If the target is an object that isn't being worn or carried, the acid dissolves a 1-foot cube of the object. If splashed on a suit of armor or a shield, the object takes a permanent and cumulative -1 penalty to the AC it offers. If splashed on a weapon, it takes a permanent and cumulative -1 penalty to damage rolls. It has no effect on magic items and objects made of gold, glass, stone, or adamantine.": "Si el objetivo es un objeto que no se lleva puesto o se transporta, el ácido disuelve un cubo de 1 pie del objeto. Si salpica una armadura o un escudo, el objeto sufre una penalización permanente y acumulativa de -1 a la CA que ofrece. Si salpica un arma, sufre una penalización permanente y acumulativa de -1 a las tiradas de daño. No tiene efecto sobre los objetos mágicos y los objetos de oro, cristal, piedra o adamantina.",
	"If the target is a creature, it takes {@dice 3d6} acid damage, followed by an additional {@dice 2d6} acid damage at the end of its next turn and another {@dice 1d6} acid damage at the end of the turn after that. The aqua fortis can be washed off with one gallon of water, ending the effect early.": "Si el objetivo es una criatura, recibe {@dice 3d6} de daño por ácido, seguido de un {@dice 2d6} de daño por ácido adicional al final de su siguiente turno y otro {@dice 1d6} de daño por ácido al final del turno siguiente. El aqua fortis puede lavarse con un galón de agua, terminando el efecto antes de tiempo.",
	"This liquid's hue rapidly shifts to match whatever material it is nearest to. When you drink this potion, your skin camouflages to match the color and texture of your surroundings, granting your advantage on Dexterity ({@skill Stealth}) checks you make to avoid being seen for 1 hour.": "El tono de este líquido cambia rápidamente para adaptarse al material más cercano. Cuando bebes esta poción, tu piel se camufla para adaptarse al color y la textura de tu entorno, lo que te otorga ventaja en los chequeos de Destreza ({@skill Stealth}) que hagas para evitar ser visto durante 1 hora.",
	"The cure all contains {@dice 1d4 + 1} doses of potent medicine. A creature can drink a dose as an action, curing it of any disease, ending its poisoning, and causing it to be immune to being {@condition poisoned} for 1 hour. A complex swirl of red liquid in the potion's center resembles a snake on a pole. Shaking the bottle fails to mix the colors.": "La cura todo contiene {@dice 1d4 + 1} dosis de medicina potente. Una criatura puede beber una dosis como acción, curándola de cualquier enfermedad, acabando con su envenenamiento y haciéndola inmune a ser {@condition poisoned} durante 1 hora. Un complejo remolino de líquido rojo en el centro de la poción se asemeja a una serpiente en un palo. Al agitar el frasco no se mezclan los colores.",
	"This brightly glowing neon-yellow goo is repelled away from living things which touch its container. Pouring this potion on a humanoid corpse causes the effect of the {@spell animate dead} spell for 24 hours. You command undead animated in this way.": "Esta sustancia viscosa de color amarillo neón que brilla intensamente es repelida por los seres vivos que tocan su recipiente. Verter esta poción sobre un cadáver humanoide provoca el efecto del hechizo {@spell animate dead} durante 24 horas. Puedes controlar a los muertos vivientes animados de este modo.",
	"The charcoal-colored liquid inside this bottle seems to lunge about with unnatural momentum. As an action, you can throw this vial up to 20 feet, shattering it on impact and releasing a {@creature gray ooze}. This ooze is friendly to you and your allies and will otherwise attack the nearest creature it can detect. If there is no creature to attack, the ooze will follow you. However, the biochemistry of this ooze is unstable, and the ooze dissolves into a lifeless sludge after one hour.": "El líquido de color carbón del interior de este frasco parece arremeter con un impulso antinatural. Como acción, puedes lanzar este frasco hasta 6 metros, haciéndolo añicos al impactar y liberando un {@creature gray ooze}. Este exudado es amistoso contigo y con tus aliados y, en caso contrario, atacará a la criatura más cercana que pueda detectar. Si no hay ninguna criatura a la que atacar, el exudado te seguirá. Sin embargo, la bioquímica de este exudado es inestable, y el exudado se disuelve en un lodo sin vida después de una hora.",
	"This sandlike substance flows about its container like a fluid. You can pour this substance on the ground as an action. If poured onto stone, a 10-foot deep, 10-foot radius of the stone becomes soft mud for 1 hour.": "Esta sustancia parecida a la arena fluye alrededor de su contenedor como un fluido. Puedes verter esta sustancia en el suelo como acción. Si se vierte sobre la piedra, un radio de 3 metros de profundidad y 3 metros de la piedra se convierte en barro blando durante 1 hora.",
	"When poured into mud, sand, or quicksand, a 10-foot deep, 10-foot radius region of the material become solid stone for 1 hour. The stone has 75 HP, 17 AC, and immunity to psychic and poison damage. Any creature inside it when it becomes stone must make a DC 14 Dexterity saving throw or be {@condition restrained}. The {@condition restrained} creature can break free by succeeding on a DC 20 Strength check or by dealing 25 damage to the stone.": "Cuando se vierte en barro, arena o arenas movedizas, una región de 3 metros de profundidad y 3 metros de radio del material se convierte en piedra sólida durante 1 hora. La piedra tiene 75 PV, 17 CA e inmunidad al daño psíquico y al veneno. Cualquier criatura que se encuentre en su interior cuando se convierta en piedra debe realizar una tirada de salvación de Destreza DC 14 o quedar {@condition restrained}. La criatura {@condition restrained} puede liberarse teniendo éxito en un chequeo de Fuerza DC 20 o infligiendo 25 de daño a la piedra.",
	"You have learned many things about alchemy during your studies. Starting at 1st level, you can add half your proficiency bonus, rounded up, to any skill check made to identify herbs, potions, poisons, or other alchemical substances. If you are proficient with such a skill, this bonus stacks with your normal proficiency bonus.": "Has aprendido muchas cosas sobre la alquimia durante tus estudios. A partir del 1º nivel, puedes añadir la mitad de tu bonificación de competencia, redondeada hacia arriba, a cualquier chequeo de habilidad realizado para identificar hierbas, pociones, venenos u otras sustancias alquímicas. Si eres competente en dicha habilidad, este bonificador se acumula con tu bonificación de competencia normal.",
	"At 1st level, you can create volatile alchemical bombs using your {@item alchemist's supplies|phb}. Whenever you take a short or long rest, you can create a number of bombs equal to 10 plus twice your alchemist level. The cost of materials necessary to create these bombs is negligible. The statistics of a bomb are shown in the Bombs sidebar. After 24 hours, an unused bomb becomes inert": "A 1er nivel, puedes crear bombas alquímicas volátiles utilizando tu {@item alchemist's supplies|phb}. Cada vez que tomes un descanso corto o largo, puedes crear un número de bombas igual a 10 más el doble de tu nivel de alquimista. El coste de los materiales necesarios para crear estas bombas es insignificante. Las estadísticas de una bomba se muestran en la barra lateral de Bombas. Después de 24 horas, una bomba no utilizada se vuelve inerte",
	"Instead of making an attack with a bomb using the {@action Attack} action, once per turn you can take the {@action Use an Object} action to prime a bomb with explosive reagents and throw it, increasing the bombs explosive potential and allowing  you to deal additional damage. When you do so, you can add your Intelligence modifier, instead of Dexterity, to the bombs damage roll. Additionally, when you throw a bomb in this way, its damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "En lugar de realizar un ataque con una bomba utilizando la acción {@action Attack}, una vez por turno puedes realizar la acción {@action Use an Object} para cebar una bomba con reactivos explosivos y lanzarla, aumentando el potencial explosivo de la bomba y permitiéndote infligir daño adicional. Al hacerlo, puedes añadir tu modificador de Inteligencia, en lugar de Destreza, a la tirada de daño de la bomba. Además, cuando lanzas una bomba de este modo, su daño aumenta en {@dice 1d10} cuando alcanzas el 5º nivel ({@dice 2d6}), el 11º nivel ({@dice 3d6}) y el 17º nivel ({@dice 4d6}).",
	"When your bombs call for a saving throw, its save DC is calculated as follows:": "Cuando tus bombas exigen una tirada de salvación, su DC de salvación se calcula como sigue:",
	"Bombs are martial ranged weapons with the following statistics:": "Las bombas son armas marciales a distancia con las siguientes estadísticas:",
	"Finesse, special, thrown (range30/60)": "Finura, especial, lanzada (alcance30/60)",
	"When a bomb hits a target, it explodes in a 5-foot radius and is destroyed. The bomb can be thrown at an unoccupied space within its range. Each creature other than the  target within the blast radius must succeed on a DC 11 Dexterity saving throw, taking half the damage rolled on a failed save or no damage on a successful one.": "Cuando una bomba alcanza un objetivo, explota en un radio de 1,5 metros y se destruye. La bomba puede ser lanzada a un espacio desocupado dentro de su alcance. Cada criatura que no sea el objetivo dentro del radio de la explosión debe tener éxito en una tirada de salvación de Destreza DC 11, recibiendo la mitad del daño en una salvación fallida o ningún daño en una exitosa.",
	"Additionally, as a bonus action, you can empty some of the bomb's explosive material to permanently remove the blast radius from this bomb, dealing damage only to the bomb's target": "Además, como acción adicional, puedes vaciar parte del material explosivo de la bomba para eliminar permanentemente el radio de explosión de esta bomba, causando daño sólo al objetivo de la bomba",
	"As bombs are explosive projectiles, it makes sense to ask what happens if a thrown bomb fails to hit its target. For simplicity, we assume that missed bombs explode harmlessly in the background or fail to detonate altogether, but do not explode in the target's space and deal damage with its blast radius. The GM can decide which of these two outcomes happens or can determine the outcome randomly.": "Como las bombas son proyectiles explosivos, tiene sentido preguntarse qué ocurre si una bomba lanzada no da en el blanco. Para simplificar, asumimos que las bombas fallidas explotan inofensivamente en el fondo o no detonan del todo, pero no explotan en el espacio del objetivo e infligen daño con su radio de explosión. El GM puede decidir cuál de estos dos resultados ocurre o puede determinar el resultado al azar.",
	"By 2nd level, your research has granted you insight into new alchemical formulations for your bombs. Select three bomb formulae from {@filter here|optionalfeatures|feature type=bo}. Once per turn, when you take the {@action Use an Object} action to throw a bomb, you can apply a formula to it.": "En el 2º nivel, tu investigación te ha permitido conocer nuevas fórmulas alquímicas para tus bombas. Selecciona tres fórmulas de bombas de {@filter here|optionalfeatures|feature type=bo}. Una vez por turno, cuando realices la acción {@action Use an Object} de lanzar una bomba, puedes aplicarle una fórmula.",
	"When you gain certain levels in this class, you learn additional formulae of your choice, as shown in the Bomb Formulae Known column of the Alchemist table. Additionally, when you gain a level in this class, you can choose one of the formulae you know and replace it with another formula.": "Cuando ganas ciertos niveles en esta clase, aprendes fórmulas adicionales a tu elección, como se muestra en la columna de Fórmulas conocidas de la tabla de Alquimista. Además, cuando subes de nivel en esta clase, puedes elegir una de las fórmulas que conoces y sustituirla por otra.",
	"While all alchemists share a common knowledge base, most alchemists specialize into a particular field of study. When you reach 2nd level, you select your field of study, which grants you features at 2nd, 6th, 10th, and 18th level.": "Aunque todos los alquimistas comparten una base de conocimientos común, la mayoría de los alquimistas se especializan en un campo de estudio concreto. Cuando alcanzas el 2º nivel, seleccionas tu campo de estudio, que te otorga rasgos a 2º, 6º, 10º y 18º nivel.",
	"A formula granted by your field of study does not count against the total number of formulae you know.": "Una fórmula concedida por su campo de estudio no cuenta en el número total de fórmulas que conoce.",
	"Starting at 3rd level, you have a collection of powerful alchemical reagents, represented by a pool of reagent dice, that you can spend to brew potions or magnify the power of your explosives.": "A partir del 3er nivel, dispones de una colección de poderosos reactivos alquímicos, representados por una reserva de dados de reactivos, que puedes gastar para elaborar pociones o magnificar el poder de tus explosivos.",
	"You start with three reagent dice, which are {@dice d10}s, and you gain additional reagent dice as you gain levels in this class, as shown in the Reagent Dice column of the Alchemist table. You regain all expended reagent dice when you finish a long rest.": "Empiezas con tres dados de reactivo, que son {@dice d10}s, y ganas dados de reactivo adicionales a medida que ganas niveles en esta clase, como se muestra en la columna Dados de Reactivo de la tabla de Alquimista. Recuperas todos los dados de reactivo gastados cuando terminas un descanso largo.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can expend a number of reagent dice up to your proficiency modifier and add the dice to the bombs damage roll.": "Cuando realizas la acción {@action Use an Object} de preparar y lanzar una bomba, puedes gastar un número de dados de reactivo hasta tu modificador de competencia y añadir los dados a la tirada de daño de la bomba.",
	"You can spend 10 minutes and expend any number of reagent dice to brew potions. These potions retain potency for 24 hours, after which they become inert. If a potion calls for a saving throw, it uses your bomb save DC.": "Puedes dedicar 10 minutos y gastar cualquier número de dados de reactivo para elaborar pociones. Estas pociones conservan su potencia durante 24 horas, tras las cuales se vuelven inertes. Si una poción requiere una tirada de salvación, utiliza tu DC de salvación de bomba.",
	"The number of reagent dice and the alchemist level required to brew a potion are given in the following table:": "El número de dados de reactivo y el nivel de alquimista necesario para elaborar una poción se indican en la siguiente tabla:",
	"Once per day when you finish a short rest, you can regain all of your expended reagent dice that you have not used to brew potions.": "Una vez al día, cuando terminas un descanso corto, puedes recuperar todos los dados de reactivo gastados que no hayas utilizado para elaborar pociones.",
	"In the course of your research, you have made a number of discoveries regarding the nature of alchemy. At 4th level, you gain two discoveries of your choice, found {@filter here|optionalfeatures|featureType=DI}. When you gain certain alchemist levels, you gain additional discoveries of your choice, as shown in the Discoveries Known column of the Alchemist table": "En el curso de tu investigación, has hecho varios descubrimientos sobre la naturaleza de la alquimia. A 4º nivel, ganas dos descubrimientos a tu elección, encontrados {@filter here|optionalfeatures|featureType=DI}. Cuando adquieres ciertos niveles de alquimista, obtienes descubrimientos adicionales a tu elección, como se muestra en la columna Descubrimientos Conocidos de la tabla de Alquimista",
	"Additionally, when you learn a new discovery, you can choose one of the discoveries you know and replace it with another discovery that you could learn at that level.": "Además, cuando aprendes un nuevo descubrimiento, puedes elegir uno de los descubrimientos que conoces y sustituirlo por otro que podrías aprender en ese nivel.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"Alternatively, as an alchemist, when you gain an ability score improvement, you can instead choose to learn a new Discovery for which you meet the prerequisites.": "Alternativamente, como alquimista, cuando obtienes una mejora en la puntuación de habilidad, puedes elegir aprender un nuevo Descubrimiento para el que cumplas los prerrequisitos.",
	"Beginning at 5th level, you carry a supply of concussive explosives which help you escape from perilous situations. As a bonus action, you can throw one of these explosives at your feet, disorienting and distracting nearby foes. Each creature within 5 feet of you can't take reactions until the start of its next turn.": "A partir del 5º nivel, llevas un suministro de explosivos conmovedores que te ayudan a escapar de situaciones peligrosas. Como acción adicional, puedes lanzar uno de estos explosivos a tus pies, desorientando y distrayendo a los enemigos cercanos. Cada criatura en un radio de 5 pies de ti no puede reaccionar hasta el comienzo de su siguiente turno.",
	"At 6th level, you gain a feature granted by your Field of Study.": "A 6º nivel, obtienes una característica concedida por tu campo de estudio.",
	"At 6th level, you make your 3rd Discovery.": "A 6º nivel, haces tu 3º Descubrimiento.",
	"At 7th level, your repertoire of Potions expands.": "A 7º nivel, tu repertorio de Pociones se amplía.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 9th level, you make your 4th Discovery.": "A 9º nivel, haces tu 4º Descubrimiento.",
	"At 10th level, you gain a feature granted by your Field of Study.": "A 10º nivel, obtienes una característica concedida por tu campo de estudio.",
	"Beginning at 11th level, you can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or an {@spell ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "A partir del 11º nivel, puedes esquivar ágilmente ciertos efectos de área, como el aliento ardiente de un dragón rojo o un conjuro {@spell ice storm}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 13th level, you make your 5th Discovery.": "A 13º nivel, haces tu 5º Descubrimiento.",
	"At 14th level, your repertoire of Potions expands.": "A nivel 14, tu repertorio de Pociones se amplía.",
	"Starting at 15th level, you automatically succeed on saving throws against your own bombs and never take damage from them.": "A partir del 15º nivel, tienes éxito automáticamente en las tiradas de salvación contra tus propias bombas y nunca recibes daño de ellas.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 17th level, you make your 6th Discovery.": "A nivel 17, haces tu 6º Descubrimiento.",
	"At 18th level, you gain a feature granted by your Field of Study.": "A 18º nivel, obtienes una característica concedida por tu campo de estudio.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, you unlock the crowning achievement of all alchemy: a philosopher's stone, a dynamo of alchemical energy in a fist-sized glowing jewel. You can construct your philosopher's stone using your alchemist supplies, 1,000 gp worth of materials, and 1 week of work. You can only have one philosopher's stone at a time and only you can gain the stone's benefits. As long as you possess the stone, you gain the following benefits:": "A 20º nivel, desbloqueas el mayor logro de toda la alquimia: una piedra filosofal, un dínamo de energía alquímica en una joya brillante del tamaño de un puño. Puedes construir tu piedra filosofal utilizando tus suministros de alquimista, materiales por valor de 1.000 gp y 1 semana de trabajo. Sólo puedes tener una piedra filosofal a la vez y sólo tú puedes obtener los beneficios de la piedra. Mientras poseas la piedra, obtienes los siguientes beneficios:",
	"Whenever you finish a short rest, you regain all expended reagent dice.": "Cada vez que terminas un descanso corto, recuperas todos los dados de reactivo gastados.",
	"Using the stone's transmutation magic, you can brew potions as an action, instead of in 10 minutes.": "Usando la magia de transmutación de la piedra, puedes elaborar pociones como una acción, en lugar de en 10 minutos.",
	"You age 10 times slower than normal, and your age cannot be magically changed.": "Envejece 10 veces más lento de lo normal, y su edad no puede cambiarse por arte de magia.",
	"Additionally, you learn the following formula, which doesn't count against the total number of formulae you know:": "Además, aprendes la siguiente fórmula, que no cuenta en el número total de fórmulas que conoces:",
	"By replacing your bomb's explosive reagent with your philosopher's stone, you can change it into a nuclear bomb. A nuclear bomb deals {@dice 10d10 + 100} force damage instead of its normal fire damage, has a blast radius of 1 mile, and completely destroys the philosopher's stone. Additionally, each creature within the blast radius that fails its saving throw takes full damage, instead of half damage, and each creature that succeeds its saving throw takes half damage, instead of no damage": "Al sustituir el reactivo explosivo de tu bomba por tu piedra filosofal, puedes convertirla en una bomba nuclear. Una bomba nuclear inflige {@dice 10d10 + 100} de daño de fuerza en lugar de su daño normal de fuego, tiene un radio de explosión de 1 milla y destruye completamente la piedra filosofal. Además, cada criatura dentro del radio de la explosión que falle su tirada de salvación recibe todo el daño, en lugar de la mitad, y cada criatura que tenga éxito en su tirada de salvación recibe la mitad del daño, en lugar de ningún daño.",
	"The study of mind-affecting alchemy is a delicate one, practiced only by a small number of alchemists, known as amorists. Often called \"love doctors\" by their clientele, amorists specialize in the brewing of potions that produce strong emotional responses in their drinkers. While love potions are by far their most popular product, amorists can also craft pungent pheromone bombs which can even soften the hearts of terrible monsters.": "El estudio de la alquimia que afecta a la mente es delicado y sólo lo practica un pequeño número de alquimistas, conocidos como amoristas. A menudo llamados \"médicos del amor\" por su clientela, los amoristas se especializan en la elaboración de pociones que producen fuertes respuestas emocionales en sus bebedores. Aunque las pociones de amor son, con diferencia, su producto más popular, los amoristas también pueden elaborar bombas de feromonas picantes que pueden incluso ablandar los corazones de terribles monstruos.",
	"When you select this field of study at 2nd level, you gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "Cuando seleccionas este campo de estudio a 2º nivel, ganas competencia en las habilidades {@skill Deception} y {@skill Persuasion}.",
	"Starting at 2nd level, you can craft pheromone bombs. By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "A partir del 2º nivel, puedes fabricar bombas de feromonas. Sustituyendo el reactivo explosivo de tu bomba por una potente feromona puedes convertirla en una bomba de feromonas. Una bomba de feromonas requiere una tirada de salvación de Sabiduría en lugar de una salvación de Destreza. La bomba no inflige daño, y en su lugar hace que el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, sea {@condition charmed} por ti hasta el final de su turno o reciba daño.",
	"Starting at 6th level, you can add your Intelligence modifier to Charisma checks that you make.": "A partir del 6º nivel, puedes añadir tu modificador de Inteligencia a los chequeos de Carisma que hagas.",
	"Beginning at 10th level, you wear an aromatic mindaltering perfume which endears others to you. When a hostile creature within 5 feet of you makes an attack roll against you, it must make a Wisdom saving throw against you bomb save DC or have disadvantage on the attack roll. Once a creature succeeds on this saving throw, it is immune to this effect for 24 hours. Creatures which are immune to being {@condition charmed} automatically succeed this save.": "A partir del 10º nivel, llevas un perfume aromático que altera la mente y que hace que los demás te quieran. Cuando una criatura hostil a menos de 1,5 metros de ti hace una tirada de ataque contra ti, debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación de bomba o tener desventaja en la tirada de ataque. Una vez que la criatura tiene éxito en esta tirada de salvación, es inmune a este efecto durante 24 horas. Las criaturas que son inmunes a ser {@condition charmed} tienen automáticamente éxito en esta salvación.",
	"Starting at 18th level, during a long rest, you can spend 4 reagent dice to make an extremely potent potion of true love. This potion acts much like a {@item philter of love}, except that when you make the potion, you choose the creature the target regards as its true love, provided the target knows the creature or meets it within 24 hours of consuming the potion. Additionally, this effect lasts indefinitely, ended only when you make a new potion of true love, or the effect is removed with a {@spell remove curse} spell or similar magic. When this potion's effects are ended on a target, it regards the creature it once loved with total disgust, and can never love that creature again.": "A partir del nivel 18, durante un descanso largo, puedes gastar 4 dados de reactivo para hacer una poción de amor verdadero extremadamente potente. Esta poción actúa de forma muy parecida a un {@item philter of love}, excepto que cuando haces la poción, eliges a la criatura que el objetivo considera su verdadero amor, siempre que el objetivo conozca a la criatura o se encuentre con ella en las 24 horas siguientes a consumir la poción. Además, este efecto dura indefinidamente, terminando sólo cuando haces una nueva poción de amor verdadero, o el efecto se elimina con un hechizo {@spell remove curse} o magia similar. Cuando los efectos de esta poción terminan en un objetivo, éste mira a la criatura que una vez amó con total repugnancia, y nunca puede volver a amar a esa criatura.",
	"Many practically-minded alchemists assume the role of the apothecary, for adventuring parties always needs a healer, and clerics might be in short supply. During their downtime, such alchemists have a marketable skill to depend upon for income and can do an indisputable amount of good with their knowledge. Apothecaries are constantly at work studying potions and herbology, preferring to learn how to mend the body, rather than destroy it.": "Muchos alquimistas con mentalidad práctica asumen el papel de boticario, ya que las partidas de aventureros siempre necesitan un sanador, y los clérigos pueden escasear. Durante su tiempo de inactividad, estos alquimistas disponen de una habilidad comercializable de la que depender para obtener ingresos y pueden hacer un bien indiscutible con sus conocimientos. Los boticarios trabajan constantemente estudiando pociones y herbología, y prefieren aprender a curar el cuerpo en lugar de destruirlo.",
	"When you choose this field of study at 2nd level, you gain proficiency with the {@skill Medicine} skill.": "Cuando eliges este campo de estudio a 2º nivel, ganas competencia con la habilidad {@skill Medicine}.",
	"At 2nd level, you can create painkiller bombs. By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "A 2º nivel, puedes crear bombas analgésicas. Al mezclar el reactivo explosivo de tu bomba con una mezcla de aceite analgésico, puedes convertirla en una bomba analgésica. Una bomba analgésica no inflige daño, y en su lugar otorga a cada criatura dentro de su radio de explosión puntos de golpe temporales iguales a {@dice 1d8} más la mitad de tu nivel de alquimista, que duran hasta el final de tu siguiente turno. Esta bomba no tiene efecto sobre los constructos y los muertos vivientes.",
	"Starting at 6th level, you've developed a chemical mechanism to deliver potions more effectively to distant allies. You can use your action to hurl a potion at a willing creature within 20 feet of you. The target gains the benefit as if they had drank the potion normally.": "A partir del 6º nivel, has desarrollado un mecanismo químico para suministrar pociones con mayor eficacia a los aliados lejanos. Puedes usar tu acción para lanzar una poción a una criatura dispuesta en un radio de 6 metros de ti. El objetivo obtiene el beneficio como si hubiera bebido la poción normalmente.",
	"By 10th level, you've tested out your own tolerances to painkillers such that you can take a small measure regularly without ill effect. Whenever you drink a potion that has the effect of restoring your hit points (even if you already have all of your hit points), you gain advantage on saving throws until the end of your next turn.": "A 10º nivel, has probado tu propia tolerancia a los analgésicos de tal forma que puedes tomar una pequeña medida regularmente sin que te produzca ningún efecto negativo. Siempre que bebas una poción que tenga el efecto de restaurar tus puntos de golpe (incluso si ya tienes todos tus puntos de golpe), ganas ventaja en las tiradas de salvación hasta el final de tu siguiente turno.",
	"Starting at 18th level, your medicines are potent enough to rouse the dead. By using your action to mix 500 gp worth of diamond dust into a {@item potion of superior healing} or a {@item potion of supreme healing}, you create a potion of raise dead. Pouring this concoction on a humanoid corpse that has been dead no longer than 10 days as an action causes the effect of the {@spell raise dead} spell.": "A partir del 18º nivel, tus medicinas son lo suficientemente potentes como para despertar a los muertos. Usando tu acción para mezclar 500 gp de polvo de diamante en un {@item potion of superior healing} o un {@item potion of supreme healing}, creas una poción de resucitar muertos. Verter este brebaje sobre un cadáver humanoide que lleve muerto no más de 10 días como acción provoca el efecto del conjuro {@spell raise dead}.",
	"Research into alchemical alternatives to devices such as blasters or personal shield emitters is practiced by very few alchemists, more out of scientific curiosity rather than true innovative spirit. A select few, however, become true masters in energy manipulation. These so-called ionizers can bend most forms of energy to their will using sophisticated alchemical reactions.": "La investigación de alternativas alquímicas a dispositivos como los blasters o los emisores de escudos personales es practicada por muy pocos alquimistas, más por curiosidad científica que por verdadero espíritu innovador. Sin embargo, unos pocos elegidos se convierten en verdaderos maestros en la manipulación de la energía. Estos llamados ionizadores pueden doblegar la mayoría de las formas de energía a su voluntad mediante sofisticadas reacciones alquímicas.",
	"The Ionizer Field of Study uses blaster rules included in the book Dark Matter.": "El Campo de Estudio del Ionizador utiliza las reglas del blaster incluidas en el libro Materia Oscura.",
	"When you select this field of study at 2nd level, you gain proficiency in the Technology skill.": "Cuando eliges este campo de estudio a 2º nivel, ganas competencia en la habilidad Tecnología.",
	"At 2nd level, you can craft plasma bombs. By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "A 2º nivel, puedes fabricar bombas de plasma. Sustituyendo el reactivo explosivo de tu bomba por un fundidor de iones, puedes convertirla en una bomba de plasma. Una bomba de plasma inflige daño radiante en lugar de daño de fuego. Cuando golpeas a una criatura con esta bomba, una intensa fuerza de atracción hace que se adhiera permanentemente a la criatura, explotando e infligiendo daño de forma normal al final del turno de la criatura.",
	"By 6th level, you've learned an alchemical trick to channel excess heat away from a blaster, normalizing its temperature. Once per turn, you can use an action or a bonus action to supercool a blaster you touch. The next time this blaster would overheat within the next minute, it automatically cools down and stops being overheated. If you supercool a blaster that is overheated, it immediately stops being overheated.": "A 6º nivel, has aprendido un truco alquímico para canalizar el exceso de calor de un blaster, normalizando su temperatura. Una vez por turno, puedes usar una acción o una acción adicional para sobreenfriar un blaster que toques. La próxima vez que este blaster se sobrecaliente en el siguiente minuto, se enfriará automáticamente y dejará de estar sobrecalentado. Si sobreenfrias un blaster que está sobrecalentado, deja de estarlo inmediatamente.",
	"You can use this ability a number of times equal to your Intelligence modifier and regain all expended uses when you finish a long rest.": "Puedes usar esta habilidad un número de veces igual a tu modificador de Inteligencia y recuperas todos los usos gastados cuando terminas un descanso largo.",
	"Starting at 10th level, you have discovered a way to deflect harmful projectiles by reverse engineering a plasma bomb. As a reaction when you would be hit by a ranged weapon attack that deals force, lightning, necrotic, or radiant damage, you can roll a {@dice d6}. On a roll of 6, the attack misses you.": "A partir del 10º nivel, has descubierto una forma de desviar proyectiles dañinos mediante la ingeniería inversa de una bomba de plasma. Como reacción, cuando seas alcanzado por un ataque de arma a distancia que inflija daño de fuerza, rayo, necrótico o radiante, puedes tirar un {@dice d6}. Con una tirada de 6, el ataque falla.",
	"At 18th level, you create a fist-sized \"discharge device\" that can absorb, store, and redirect small amounts of any energy that hits you. When you use your Electromagnetic Shield feature, regardless of your roll, your discharge device gains 1 charge, to a maximum of 10. Charges last for 24 hours. As a bonus action on your turn, you can expend any number of stored charges and make a ranged attack roll against a target within 60 feet. On a hit, the target takes {@dice 1d8} force or radiant damage (your choice) for each charge expended.": "A nivel 18, creas un \"dispositivo de descarga\" del tamaño de un puño que puede absorber, almacenar y redirigir pequeñas cantidades de cualquier energía que te golpee. Cuando usas tu rasgo de Escudo Electromagnético, independientemente de tu tirada, tu dispositivo de descarga gana 1 carga, hasta un máximo de 10. Las cargas duran 24 horas. Como acción adicional en tu turno, puedes gastar cualquier número de cargas almacenadas y hacer una tirada de ataque a distancia contra un objetivo en un radio de 60 pies. Si aciertas, el objetivo recibe {@dice 1d8} de daño de fuerza o radiante (a tu elección) por cada carga gastada.",
	"While many mad bombers aren't actually mad, it takes a special kind of crazy to devote one's life to studying explosives. Most alchemists who specialize in this field are incorrigible pyromaniacs who take great pleasure in burning, blasting, and blowing things up. Mad bombers are always working to improve their bombs' effectiveness.": "Aunque muchos artificieros locos no están realmente locos, se necesita un tipo especial de locura para dedicar la vida al estudio de los explosivos. La mayoría de los alquimistas que se especializan en este campo son pirómanos incorregibles que sienten un gran placer al quemar, explotar y hacer estallar cosas. Los locos de los explosivos siempre están trabajando para mejorar la eficacia de sus bombas.",
	"Starting when you choose this field of study at 2nd level, your bombs deal double damage to objects and structures.": "A partir de la elección de este campo de estudio en el 2º nivel, tus bombas infligen el doble de daño a objetos y estructuras.",
	"At 2nd level, you can create shrapnel bombs. By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "A 2º nivel, puedes crear bombas de metralla. Al aumentar el reactivo explosivo de tu bomba con cojinetes metálicos, puedes convertirla en una bomba de metralla. Una bomba de metralla inflige daño perforante en lugar de daño de fuego, tiene {@dice d8} de dados de daño y explota en un radio de 3 metros.",
	"At 6th level, you've learned how to set bombs to explode on a delay. When you take the {@action Use an Object} action to prime a bomb and throw it, you can set a duration for its detonation, which can be any number of rounds (any increment of 6 seconds) up to one minute. Following this duration, the bomb detonates at the end of your turn.": "A 6º nivel, has aprendido a configurar las bombas para que exploten con retraso. Cuando realizas la acción {@action Use an Object} de preparar una bomba y lanzarla, puedes establecer una duración para su detonación, que puede ser de cualquier número de rondas (cualquier incremento de 6 segundos) hasta un minuto. Tras esta duración, la bomba detona al final de tu turno.",
	"Starting at 10th level, you have developed an elemental plating to protect you from hazardous energies. You gain resistance to your choice of acid, cold, fire, or lightning damage and can change your selection whenever you finish a long rest.": "A partir del 10º nivel, has desarrollado un revestimiento elemental para protegerte de las energías peligrosas. Obtienes resistencia al daño de ácido, frío, fuego o rayo a tu elección y puedes cambiar tu selección cada vez que termines un descanso largo.",
	"Beginning at 18th level, you can craft the dreaded black powder bombs. By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": "A partir del nivel 18, puedes fabricar las temidas bombas de pólvora negra. Si sustituyes el reactivo explosivo de tu bomba por una carga de pólvora negra, puedes convertirla en una bomba de pólvora negra. Una bomba de pólvora negra tiene {@dice d12} dados de daño.",
	"The study of alchemy is fundamentally the study of transformation. All alchemists transmute mundane materials into magical substances: potions, elixirs, and bombs, yet some take it one step further. You have discovered the secrets of the mutagen, the very keystone of transmutation, which allows you to transform your very body, gaining supernatural strength or speed, sprouting additional limbs or claws, or thickening your skin into a stony aegis.": "El estudio de la alquimia es fundamentalmente el estudio de la transformación. Todos los alquimistas transmutan materiales mundanos en sustancias mágicas: pociones, elixires y bombas, pero algunos lo llevan un paso más allá. Has descubierto los secretos del mutágeno, la piedra angular de la transmutación, que te permite transformar tu propio cuerpo, ganando fuerza o velocidad sobrenaturales, haciendo brotar miembros o garras adicionales, o engrosando tu piel hasta convertirla en una égida pétrea.",
	"At 2nd level, you gain proficiency in your choice of the {@skill Acrobatics} or {@skill Athletics} skill, as well as in the use of shields.": "A 2º nivel, obtienes competencia en la habilidad {@skill Acrobatics} o {@skill Athletics} a tu elección, así como en el uso de escudos.",
	"Beginning at 2nd level, you can use your bonus action to inject yourself with a powerful transmutative potion known as a mutagen. You gain one of the following benefits of your choice for 1 minute, or until you use your bonus action to inject yourself with a different mutagen:": "A partir del 2º nivel, puedes utilizar tu acción de bonificación para inyectarte una poderosa poción transmutadora conocida como mutágeno. Obtienes uno de los siguientes beneficios a tu elección durante 1 minuto, o hasta que uses tu acción de bonificación para inyectarte un mutágeno diferente:",
	"Your Strength score increases by 3, to a maximum of 20. Additionally, you sprout claws, fangs, spines, horns, or a different natural weapon of your choice. You can use this natural weapon to make unarmed strikes. On a hit, you deal damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike. The damage of this attack is bludgeoning, piercing, or slashing, as appropriate for the natural weapon.": "Tu puntuación de Fuerza aumenta en 3, hasta un máximo de 20. Además, te salen garras, colmillos, espinas, cuernos o un arma natural diferente a tu elección. Puedes utilizar esta arma natural para realizar golpes sin armas. Al impactar, infliges un daño igual a {@dice 1d4} + tu modificador de Fuerza, en lugar del daño por apaleamiento normal de un golpe sin armas. El daño de este ataque es contundente, perforante o cortante, según el arma natural.",
	"Your Dexterity score increases by 3, to a maximum of 20. Additionally, your movement speed increases by 5 feet.": "Tu puntuación de Destreza aumenta en 3, hasta un máximo de 20. Además, tu velocidad de movimiento aumenta en 5 pies.",
	"Your Constitution score increases by 3, to a maximum of 20. When you gain this increase, your current and maximum hit points increase accordingly with your new Constitution score, but when this effect ends, both your current and maximum hit points decrease by the same amount.": "Tu puntuación de Constitución aumenta en 3, hasta un máximo de 20. Cuando obtienes este aumento, tus puntos de vida actuales y máximos aumentan en consecuencia con tu nueva puntuación de Constitución, pero cuando este efecto termina, tanto tus puntos de vida actuales como los máximos disminuyen en la misma cantidad.",
	"At 6th level, you've created a formulation of your mutagens generic enough to safely be injected into others. You can use your action and spend a reagent die to inject a willing creature within 5 feet of you with a mutagen of your choice. A creature can only be under the effect of one mutagen at a time. Once you have injected another creature with a mutagen, you can't do so again until the original mutagen ends.": "A 6º nivel, has creado una fórmula de tus mutágenos lo suficientemente genérica como para poder inyectársela a otros de forma segura. Puedes usar tu acción y gastar un dado de reactivo para inyectar a una criatura dispuesta en un radio de 1,5 metros de ti un mutágeno de tu elección. Una criatura sólo puede estar bajo el efecto de un mutágeno a la vez. Una vez que has inyectado a otra criatura con un mutágeno, no puedes volver a hacerlo hasta que el mutágeno original termine.",
	"Starting at 10th level, whenever you inject yourself with a mutagen, you can choose one of the following additional mutations:": "A partir del 10º nivel, siempre que te inyectes un mutágeno, puedes elegir una de las siguientes mutaciones adicionales:",
	"Your flesh takes on a rubbery quality, allowing you to bend and stretch with ease. Your melee weapon attacks gain the Reach property, if they did not already have them. Additionally, you have advantage on ability checks you make to escape grapple or slip binds.": "Tu carne adquiere una cualidad gomosa que te permite doblarte y estirarte con facilidad. Tus ataques con armas cuerpo a cuerpo ganan la propiedad Alcance, si no la tenían ya. Además, tienes ventaja en los chequeos de habilidad que realices para escapar de las ataduras.",
	"Your skin secretes a thick, extremely sticky substance which helps you adhere to objects. You can move up, down, and across vertical surfaces and upside down along ceilings, while leaving your hands free. You also have a climbing speed equal to your walking speed. Additionally, creatures have disadvantage on ability checks made to escape grapple with you.": "Su piel segrega una sustancia espesa y extremadamente pegajosa que le ayuda a adherirse a los objetos. Puedes desplazarte hacia arriba, hacia abajo y a través de superficies verticales y de cabeza por los techos, dejando las manos libres. También tienes una velocidad de escalada igual a tu velocidad al caminar. Además, las criaturas tienen desventaja en los chequeos de habilidad realizados para escapar de tu agarre.",
	"You grow a pair of additional arms. These arms are fully functional and can be used to hold weapons and shields (allowing you to hold 2 two-handed weapons, or 4 one-handed weapons), perform somatic components of spells, and perform other actions, though the arms themselves don't grant you any additional actions.": "Te crecen un par de brazos adicionales. Estos brazos son totalmente funcionales y pueden utilizarse para sostener armas y escudos (permitiéndote sostener 2 armas a dos manos, o 4 armas a una mano), realizar componentes somáticos de hechizos y realizar otras acciones, aunque los brazos en sí no te conceden ninguna acción adicional.",
	"By 18th level, your mutagens have permanently altered your biology. Choose Strength, Dexterity, or Constitution. This ability score increases by 2 and its maximum becomes 22. Once you have chosen an ability score, this selection can't be altered.": "A nivel 18, tus mutágenos han alterado permanentemente tu biología. Elige Fuerza, Destreza o Constitución. Esta puntuación de habilidad aumenta en 2 y su máximo es 22. Una vez que hayas elegido una puntuación de habilidad, esta selección no puede ser alterada.",
	"Unsurprisingly, oozes, jellies, and slimes are a fascinating subject of subject for alchemists who wish to piece together how inanimate chemicals can form together and rise up in a moving, hungry mass. The answer to this question may very well be at the heart of alchemy itself. Alchemists which choose to research slimes in depth are called ooze ranchers, for they breed and keep numerous slimes to experiment upon.": "No es de extrañar que los exudados, las gelatinas y los limos sean un tema fascinante para los alquimistas que desean reconstruir cómo las sustancias químicas inanimadas pueden formarse juntas y elevarse en una masa móvil y hambrienta. La respuesta a esta pregunta puede estar en el corazón de la propia alquimia. Los alquimistas que deciden investigar a fondo los limos se denominan criadores de limos, ya que crían y mantienen numerosos limos para experimentar con ellos.",
	"Starting when you choose this field of study at 2nd level, you've developed a pheromone mix which engenders all kinds of slime to you. Whenever an ooze tries to attack you, it must make a Wisdom saving throw against your bomb save DC. On a failed save, its attack misses. On a successful save, the ooze is immune to this feature for the next 24 hours.": "Desde que eliges este campo de estudio a 2º nivel, has desarrollado una mezcla de feromonas que engendra todo tipo de babas hacia ti. Cada vez que un excremento intenta atacarte, debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación de bomba. Si falla la tirada de salvación, su ataque falla. Si la salvación es satisfactoria, el excremento es inmune a este rasgo durante las siguientes 24 horas.",
	"At 2nd level, you can create slime bombs. By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": "A 2º nivel, puedes crear bombas de limo. Al mezclar el contenido explosivo de tu bomba con los restos de un exudado, puedes convertirla en una bomba de baba. Una bomba de limo no inflige daño, pero cubre a cada criatura dentro del radio de la explosión con un limo verde y viscoso. Ninguna criatura cubierta de baba puede realizar la acción {@action Dash} o la acción {@action Disengage}. El limo puede eliminarse rociando a la criatura con un galón de agua o realizando una acción para eliminar la mayor parte.",
	"Starting at 6th level, you've learned a clever alchemical trick for condensing oozes into denser states and storing them in stasis for later use. Whenever you brew potions, you can spend 2 reagent dice to create an {@item Ooze Bottle|MFoV_CAR}.": "A partir del 6º nivel, has aprendido un ingenioso truco alquímico para condensar las pociones en estados más densos y almacenarlas en estasis para su posterior uso. Siempre que prepares pociones, puedes gastar 2 dados de reactivo para crear un {@item Ooze Bottle|MFoV_CAR}.",
	"By 10th level, your experiments with ooze alchemy has resulted in injecting yourself with a measure of ozoplasm, a fundamental substance which composes oozes and slimes. As a result, you can move through any space as narrow as 1 inch wide without squeezing (though your equipment does not similarly compress). Moreover, you take no additional damage from critical hits.": "A 10º nivel, tus experimentos con la alquimia de los exudados te han permitido inyectarte una medida de ozoplasma, una sustancia fundamental que compone los exudados y los limos. Como resultado, puedes moverte por cualquier espacio tan estrecho como 1 pulgada de ancho sin apretarte (aunque tu equipo no se comprime de forma similar). Además, no recibes daño adicional por los golpes críticos.",
	"Beginning at 18th level, you've solved the major problem preventing large oozes from being bottled: you just needed a much larger bottle. You have one ooze jug, which functions like an {@item Ooze Bottle|MFoV_CAR}, but contains a larger ooze. You can only have one ooze jug at a time and it can only contain one ooze at a time. You can fill it with the following oozes when you brew potions:": "A partir del nivel 18, has resuelto el principal problema que impedía embotellar los exudados grandes: sólo necesitabas una botella mucho más grande. Tienes una jarra de exudado, que funciona como un {@item Ooze Bottle|MFoV_CAR}, pero contiene un exudado más grande. Sólo puedes tener una jarra de exudado a la vez y sólo puede contener un exudado a la vez. Puedes llenarla con los siguientes exudados cuando prepares pociones:",
	"8 reagent dice": "8 dados de reactivo",
	"10 reagent dice": "10 dados de reactivo",
	"For every alchemist that has devoted his or her life to healing the sick and infirm, there is another with a darker calling. Commonly called poisoners or venomsmiths, these alchemists are masters in the art of crafting deadly and debilitating poisons. Whether employed by an assassin's guild or performing assassinations themselves, a venomsmith's presence is usually accompanied by untimely death.": "Por cada alquimista que ha dedicado su vida a curar a los enfermos, hay otro con una vocación más oscura. Comúnmente llamados envenenadores o venomeros, estos alquimistas son maestros en el arte de elaborar venenos mortales y debilitantes. Tanto si son empleados de un gremio de asesinos como si realizan ellos mismos los asesinatos, la presencia de un herrero del veneno suele ir acompañada de una muerte prematura.",
	"Beginning when you choose this field of study at 2nd level, you gain the {@optfeature Poisoner|MFoV_CAR} discovery. Until you reach 3rd level, you have 2 reagent dice which can spend only on crafting poisons using this discovery. You can't later replace this discovery with a different one when you gain a level in this class.": "A partir de la elección de este campo de estudio en el 2º nivel, obtienes el descubrimiento {@optfeature Poisoner|MFoV_CAR}. Hasta que alcances el 3er nivel, tienes 2 dados de reactivo que puedes gastar sólo en la elaboración de venenos utilizando este descubrimiento. No puedes reemplazar más tarde este descubrimiento por otro cuando ganes un nivel en esta clase.",
	"Additionally, when you deal poison damage to a creature, you ignore resistance to poison damage and you treat immunity to poison damage as resistance instead, dealing half damage.": "Además, cuando infliges daño de veneno a una criatura, ignoras la resistencia al daño de veneno y en su lugar tratas la inmunidad al daño de veneno como resistencia, infligiendo la mitad de daño.",
	"At 2nd level, you can create venom bombs. By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn.": "A 2º nivel, puedes crear bombas de veneno. Mezclando unas gotas de una toxina de acción rápida en los componentes explosivos de tu bomba, puedes convertirla en una bomba de veneno. Una bomba de veneno inflige daño de veneno en lugar de daño de fuego, tiene {@dice d8} de dados de daño y requiere una tirada de salvación de Constitución en lugar de una salvación de Destreza. Además, el objetivo, así como cada criatura dentro del radio de la explosión que falle su tirada de salvación, tiene desventaja en la siguiente tirada de salvación de Fuerza, Destreza o Constitución que haga antes del final de su siguiente turno.",
	"Beginning at 6th level, you are adept at applying poisons without being seen. You have advantage on Dexterity ({@skill Sleight of Hand}) checks you make to add ingested poisoned to food or drink, to apply poison to a weapon you are holding without being seen, or to place a vial of poison on another person without them noticing.": "A partir del 6º nivel, eres experto en aplicar venenos sin ser visto. Tienes ventaja en los chequeos de Destreza ({@skill Sleight of Hand}) que realices para añadir veneno ingerido a la comida o la bebida, para aplicar veneno a un arma que estés sosteniendo sin ser visto o para colocar un frasco de veneno en otra persona sin que se dé cuenta.",
	"By 10th level, by administering yourself small doses of various poisons and toxins, you have developed immunity to their ravages. You have immunity to poison damage and to being poisoned.": "A 10º nivel, al administrarte pequeñas dosis de varios venenos y toxinas, has desarrollado inmunidad a sus estragos. Tienes inmunidad al daño por veneno y a ser envenenado.",
	"Starting the 18th level, whenever a creature within 5 feet of you hits you with a melee attack, you can use your reaction to unleash a spray of poisonous vapor. The attacker must make a Constitution saving throw against your bomb save DC or be poisoned for 1 minute. While poisoned, the creature takes {@dice 1d10} poison damage at the start of each of its turns. A poisoned creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "A partir del 18º nivel, siempre que una criatura en un radio de 1,5 metros te golpee con un ataque cuerpo a cuerpo, puedes utilizar tu reacción para desatar un chorro de vapor venenoso. El atacante debe hacer una tirada de salvación de Constitución contra tu DC de salvación de bomba o ser envenenado durante 1 minuto. Mientras está envenenada, la criatura recibe {@dice 1d10} de daño por veneno al comienzo de cada uno de sus turnos. Una criatura envenenada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito."
}