{
	"As an undead creature, you no longer age normally, though you do not have eternal youth either. Your form is likely dessicated, with leathery flesh and mottled hair. You otherwise appear to be similar to the age you were before your transformation. ": "Como criatura no muerta, ya no envejece normalmente, aunque tampoco tiene una juventud eterna. Tu forma es probablemente desecada, con carne curtida y pelo moteado. Por lo demás, pareces tener una edad similar a la que tenías antes de tu transformación.",
	"Your tendency to lean towards good or evil likely has to do with how you became undead. If you decide to sacrifice the souls of others to become immortal (such as through the lich's Dread Lord subclass) then you are likely irredeemably evil, as the destruction of souls is one of the most profane acts known to the world.": "Tu tendencia a inclinarte hacia el bien o el mal probablemente tenga que ver con la forma en que te convertiste en no-muerto. Si decides sacrificar las almas de otros para convertirte en inmortal (como a través de la subclase Dread Lord del liche), entonces es probable que seas irremediablemente malvado, ya que la destrucción de almas es uno de los actos más profanos conocidos por el mundo.",
	"However, not all undead are evil by nature. In the plane of Eberron, the elves of Aerenal transform their most respected citizens into a type of radiant undead-- the Deathless-- who are generally good-aligned and opposed to other forms of undeath. Honored dead may wish to consider the lich subclass, the Transcendent.": "Sin embargo, no todos los muertos vivientes son malos por naturaleza. En el plano de Eberron, los elfos de Aerenal transforman a sus ciudadanos más respetados en un tipo de muertos vivientes radiantes -los Inmortales- que generalmente están alineados con el bien y se oponen a otras formas de no-muerte. Los muertos honrados pueden considerar la subclase lich, el Trascendente.",
	"Your size is Medium, unless your former race was a different size by default. Your natural size does not change during your transformation to undeath.": "Tu tamaño es mediano, a menos que tu raza anterior tuviera un tamaño diferente por defecto. Tu tamaño natural no cambia durante tu transformación a la no-muerte.",
	"Your base movement speed is 30 feet.": "Tu velocidad de movimiento base es de 30 pies.",
	"The eyes of the undead are well adapted to seeing in dim and dark conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Los ojos de los no muertos están bien adaptados para ver en condiciones de penumbra y oscuridad. Puedes ver en la luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puede discernir el color en la oscuridad, sólo los tonos de gris.",
	"You count as a humanoid as well as an undead for the purposes of spells and effects. You can be healed like a humanoid, but also turned as an undead.": "Cuentas como un humanoide además de como un no muerto a efectos de hechizos y efectos. Puedes curarte como un humanoide, pero también convertirte en un no muerto.",
	"You are immune to exhaustion effects, and do not need to eat, drink, breathe or sleep. However, whenever you take a long rest you must spend at least four hours in a motionless, trance-like state. In this state, you appear asleep, but you are not unconscious, and you can see and hear as normal.": "Eres inmune a los efectos del agotamiento y no necesitas comer, beber, respirar o dormir. Sin embargo, cada vez que te tomes un descanso prolongado deberás pasar al menos cuatro horas en un estado de trance inmóvil. En este estado, pareces dormido, pero no estás inconsciente, y puedes ver y oír con normalidad.",
	"You have advantage on saving throws against poison, and you have resistance to poison damage.": "Tienes ventaja en las tiradas de salvación contra el veneno y tienes resistencia al daño por veneno.",
	"You gain one bonus proficiency of your choice, in either the Arcana or History skill.": "Obtienes una competencia adicional a tu elección, en la habilidad de Arcanos o de Historia.",
	"You learn one wizard cantrip of your choice. Whenever you increase your level in any class, you may replace this cantrip with another wizard cantrip.": "Aprendes un cantrip de mago de tu elección. Cada vez que subas de nivel en cualquier clase, puedes sustituir este cantrip por otro cantrip de mago.",
	"You can speak, read and write Common, and one extra language of your choice.": "Puedes hablar, leer y escribir en común y en un idioma adicional de tu elección.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando esta característica.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 2nd level, you gain a feature granted by your Ascension Rite.": "A 2º nivel, obtienes una característica concedida por tu Rito de Ascensión.",
	"At 6th level, you gain a feature granted by your Ascension Rite.": "A 6º nivel, obtienes una característica concedida por tu Rito de Ascensión.",
	"At 10th level, you gain a feature granted by your Ascension Rite.": "A 10º nivel, obtienes una característica concedida por tu Rito de Ascensión.",
	"At 13th level, you gain a feature granted by your Ascension Rite.": "A 13º nivel, obtienes una característica concedida por tu Rito de Ascensión.",
	"At 18th level, you gain a feature granted by your Ascension Rite.": "A 18º nivel, obtienes una característica concedida por tu Rito de Ascensión.",
	"If you are not already undead, then at 1st level your appearance begins to change. Your skin may take on a deathly pallor, your eyes begin to gloss over or perhaps your hair becomes gray (if it does not fall out entirely). As you increase your lich level, you begin to look less like a living person and more so like a true undead. You can use your innate magic to conceal these changes, though... for a time.": "Si aún no eres un muerto viviente, en el 1er nivel tu apariencia comienza a cambiar. Tu piel puede adquirir una palidez mortal, tus ojos empiezan a brillar o quizás tu pelo se vuelve gris (si no se cae del todo). A medida que aumenta tu nivel de liche, empiezas a parecerte menos a una persona viva y más a un verdadero no muerto. Sin embargo, puedes utilizar tu magia innata para ocultar estos cambios... durante un tiempo.",
	"As an action, you can make yourself appear as a younger (and very much living) version of yourself. This otherwise functions like the {@spell disguise self} spell. However, whenever a creature that had close knowledge of you before you became a lich (such a family member, a close colleague or long-time friend) comes within 30 feet of you and can see you, that creature can make an Insight check at the DM's discretion. The DC is equal to 8 + your proficiency bonus + your Intelligence modifier. If the creature succeeds on the check, they can see that you somehow look even better than they remember you-- which may be seen as a good thing, or just plain suspicious depending on how trusting the creature is. A dog that formerly loved you may suddenly think of you as a stranger, while a long time friend may find you more comely than ever before. In either case, they realize something is... different about you.": "Como acción, puedes hacerte aparecer como una versión más joven (y muy viva) de ti mismo. Esto funciona como el hechizo {@spell disguise self}. Sin embargo, siempre que una criatura que te conociera de cerca antes de que te convirtieras en un liche (como un miembro de la familia, un colega cercano o un amigo de toda la vida) se acerque a menos de 30 pies de ti y pueda verte, esa criatura puede hacer un chequeo de perspicacia a discreción del DM. La DC es igual a 8 + tu bono de competencia + tu modificador de Inteligencia. Si la criatura tiene éxito en el chequeo, puede ver que, de alguna manera, te ves mejor de lo que te recuerda, lo que puede ser visto como algo bueno, o simplemente sospechoso, dependiendo de lo confiada que sea la criatura. Un perro que antes te adoraba puede considerarte de repente un extraño, mientras que un viejo amigo puede encontrarte más atractivo que nunca. En cualquier caso, se dan cuenta de que hay algo... diferente en ti.",
	"You may use this ability once per point of proficiency bonus, and you recover any expended use upon completion of a long rest.": "Puedes usar esta habilidad una vez por punto de bonificación de competencia, y recuperas cualquier uso gastado al completar un descanso largo.",
	"Your hide is calloused by the touch of undeath. While you are not wearing any armor, your Armor Class equals 13 + your Dexterity modifier.": "Tu piel está encallecida por el toque de la no-muerte. Mientras no lleves armadura, tu Clase de Armadura es igual a 13 + tu modificador de Destreza.",
	"As a former wizard, you were accustomed to keeping your arcane knowledge in written form. Using a spellbook allowed you a great many options at your fingertips. However, your transformation into a lich has changed that somewhat. On the one hand, you now have intimate knowledge of many of your spells, such that you are no longer fully reliant on your spellbook. On the other hand, you quickly learn to adapt your spell repertoire as you go (see the Forbidden Lore ability, below). You might feel restricted in your spells known, at least initially. Over time, this will become less of an issue as your ability to adapt grows further.": "Como antiguo mago, estabas acostumbrado a mantener tus conocimientos arcanos por escrito. El uso de un libro de hechizos te permitía tener muchas opciones al alcance de la mano. Sin embargo, tu transformación en liche ha cambiado un poco eso. Por un lado, ahora tienes un conocimiento íntimo de muchos de tus hechizos, por lo que ya no dependes totalmente de tu libro de hechizos. Por otro lado, aprendes rápidamente a adaptar tu repertorio de hechizos a medida que avanzas (ver la habilidad Lore Prohibido, más abajo). Puede que te sientas limitado en tus hechizos conocidos, al menos al principio. Con el tiempo, esto se convertirá en un problema menor a medida que aumente tu capacidad de adaptación.",
	"See {@book chapter 10|PHB|10} of the PHB for the general rules of spellcasting.": "Ver {@book chapter 10|PHB|10} del PHB para las reglas generales de lanzamiento de hechizos.",
	"At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.": "A 1er nivel, conoces tres hechizos de tu elección de la lista de hechizos de mago. A niveles más altos, aprendes otros cantrips de mago a tu elección, como se muestra en la columna Cantrips Conocidos de la tabla de Mago.",
	"At 1st level, you have a spellbook containing four 1st-level wizard spells of your choice.": "A 1er nivel, tienes un libro de hechizos que contiene cuatro hechizos de mago de 1er nivel a tu elección.",
	"The Lich table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these lich spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Lich muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos de liche, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"For example, if you know the 1st-level spell {@spell burning hands} and have a 1st-level and a 2nd-level slot available, you can cast {@spell burning hands} using either slot.": "Por ejemplo, si conoces el hechizo de 1er nivel {@spell burning hands} y tienes una ranura de 1er nivel y otra de 2º nivel disponibles, puedes lanzar {@spell burning hands} utilizando cualquiera de las dos ranuras.",
	"Lke a sorcerer, you have a vast repertoire of arcane knowledge at hand wherever you go, with or without your spellbook. Unlike a sorcerer, though, you do still retain some of a wizard's spell flexibility and can adapt over time, using your spellbook to expand your magical abilities.": "Al igual que un hechicero, tienes un amplio repertorio de conocimientos arcanos a mano dondequiera que vayas, con o sin tu libro de hechizos. Sin embargo, a diferencia de un hechicero, conservas parte de la flexibilidad de los hechizos de un mago y puedes adaptarte con el tiempo, utilizando tu libro de hechizos para ampliar tus habilidades mágicas.",
	"You know two 1st-level spells of your choice from the wizard spell list.": "Conoces dos hechizos de primer nivel a tu elección de la lista de hechizos de mago.",
	"The Spells Known column of the Lich table shows when you learn more wizard spells of your choice. In addition, each time you gain a lich level you can add one wizard spell of your choice to your spellbook. These spells must be of a level for which you have spell slots, as shown on the Lich table. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level, and can also add one new spell to your spellbook of 1st or 2nd level.": "La columna Hechizos Conocidos de la tabla de Lich muestra cuándo aprendes más hechizos de mago de tu elección. Además, cada vez que ganes un nivel de lich puedes añadir un hechizo de mago de tu elección a tu libro de hechizos. Estos hechizos deben ser de un nivel para el que tengas ranuras de hechizo, como se muestra en la tabla de Lich. Por ejemplo, cuando alcanzas el 3º nivel en esta clase, puedes aprender un nuevo conjuro de 1º o 2º nivel, y también puedes añadir un nuevo conjuro a tu libro de conjuros de 1º o 2º nivel.",
	"In short, the spells you {@italic know} are the spells you have available at any given time, and your spellbook may contain those spells that you wish to have in a pinch, but may not need accessible at all times. You do not prepare spells, but you will learn to cast spells directly from your spellbook on a limited basis (with the Forbidden Lore ability, below).": "En resumen, los hechizos que {@italic know} son los que tienes disponibles en cada momento, y tu libro de hechizos puede contener aquellos hechizos que desees tener en un apuro, pero que no necesites tener accesibles en todo momento. No preparas hechizos, pero aprenderás a lanzar hechizos directamente de tu libro de hechizos de forma limitada (con la habilidad Lore Prohibido, más adelante).",
	"On your adventures, you might also find other spells that you can add to your spellbook (see the (Your Spellbook) sidebar).": "En tus aventuras, también puedes encontrar otros hechizos que puedes añadir a tu libro de hechizos (ver la barra lateral (Tu libro de hechizos)).",
	"Additionally, when you gain a level in this class, you can choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots.": "Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de mago que conozcas y sustituirlo por otro hechizo de la lista de hechizos de mago, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through a near-comprehensive level of arcane knowledge. This may be due to your ascension to lichdom alone, through years of study or through an arrangement with a powerful fiend. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "La inteligencia es tu habilidad de lanzamiento de hechizos para tus hechizos de mago, ya que aprendes tus hechizos a través de un nivel casi completo de conocimiento arcano. Esto puede deberse a tu ascenso al lichdom en solitario, a través de años de estudio o a través de un acuerdo con un poderoso demonio. Utilizas tu Inteligencia siempre que un conjuro se refiera a tu capacidad de lanzar conjuros. Además, utilizas tu modificador de Inteligencia cuando estableces la DC de la tirada de salvación de un hechizo de mago que lanzas y cuando haces una tirada de ataque con uno.",
	"You can cast a wizard spell as a ritual if that spell has the ritual tag and you either have the spell known or in your spellbook.": "Puedes lanzar un hechizo de mago como un ritual si ese hechizo tiene la etiqueta de ritual y tienes el hechizo conocido o en tu libro de hechizos.",
	"See {@book chapter 10|PHB|10} of the PHB for the general rules of spellcasting and the end of this document for the {@filter Wizard spell list|spells|class=wizard}.": "Ver {@book chapter 10|PHB|10} del PHB para las reglas generales de lanzamiento de hechizos y el final de este documento para el {@filter Wizard spell list|spells|class=wizard}.",
	"Beginning at 2nd level, you can use ancient, formerly lost techniques to cast spells directly from your spellbook.": "A partir del 2º nivel, puedes utilizar técnicas antiguas, antes perdidas, para lanzar hechizos directamente desde tu libro de hechizos.",
	"The Lich table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Lich muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"You have 2 lore points. Whenever you level up, your maximum lore points increases by one (your lore point maximum is always equal to your lich level). You can never have more lore points than your current lich level. You regain all spent lore points when you finish a long rest.": "Tienes 2 puntos de conocimiento. Cada vez que subes de nivel, tu máximo de puntos de conocimiento aumenta en uno (tu máximo de puntos de conocimiento es siempre igual a tu nivel de lich). Nunca puedes tener más puntos de conocimiento que tu nivel de liche actual. Recuperas todos los puntos de conocimiento gastados cuando terminas un descanso largo.",
	"As a bonus action during your turn, you may consume a spell slot to recover a number of lore points equal to the level of the spell slot used.": "Como acción de bonificación durante tu turno, puedes consumir una ranura de hechizo para recuperar un número de puntos de conocimiento igual al nivel de la ranura de hechizo utilizada.",
	"At 2nd level, you can use lore points to cast a spell directly from your spellbook. The spell must be a wizard spell for which you have spell slots. To cast a spell this way, you spend a number of lore points equal to the spell's level when casting the spell. You also expend a spell slot of the spell's level. In all other ways, the spell is treated as though it were being cast normally.": "A 2º nivel, puedes usar puntos de conocimiento para lanzar un hechizo directamente desde tu libro de hechizos. El hechizo debe ser un hechizo de mago para el que tengas ranuras de hechizo. Para lanzar un hechizo de esta manera, gastas un número de puntos de conocimiento igual al nivel del hechizo cuando lo lanzas. También gastas una ranura de hechizo del nivel del hechizo. En todos los demás aspectos, el hechizo se trata como si se lanzara normalmente.",
	"In addition, whenever you would add your proficiency bonus to an Intelligence-based ability check, you may spend 1 lore point to add double your proficiency bonus to that check instead. You may choose to use this ability after the roll is made, but before the success or failure of the check is determined.": "Además, siempre que añadas tu bonificación de competencia a un chequeo de habilidad basado en la Inteligencia, puedes gastar 1 punto de conocimiento para añadir el doble de tu bonificación de competencia a ese chequeo. Puedes elegir usar esta habilidad después de hacer la tirada, pero antes de que se determine el éxito o el fracaso del chequeo.",
	"You will learn new ways to use your lore points as you level.": "Aprenderás nuevas formas de utilizar tus puntos lore a medida que subas de nivel.",
	"It is said that the methods used to achieve lichdom are both profane and deadly. There are also rumors of far-flung societies that have infused their honored dead with radiant immortality. At 2nd level, you choose an ascension rite to pursue-- the Dread Lord or the Transcendent-- and you gain unique abilities depending on the path you choose. Both of these ascension rites are detailed at the end of this class description.": "Se dice que los métodos utilizados para conseguir la licorización son tanto profanos como mortales. También hay rumores de sociedades lejanas que han infundido a sus muertos honrados con una inmortalidad radiante. En el 2º nivel, eliges un rito de ascensión -el Señor del Terror o el Trascendente- y obtienes habilidades únicas según el camino que elijas. Ambos ritos de ascensión se detallan al final de la descripción de esta clase.",
	"As a lich, you can draw upon knowledge lost to generations of mortals. Your dark studies have given you a view of the very underbelly of magic-- its secrets are no longer beyond your ken.": "Como liche, puedes recurrir a conocimientos perdidos por generaciones de mortales. Tus estudios oscuros te han dado una visión de las entrañas de la magia: sus secretos ya no están fuera de tu alcance.",
	"Starting at 3rd level, you gain proficiency in the {@skill arcana|Arcana} skill. If you are already proficient in {@skill arcana|Arcana}, you may instead choose another skill from the lich class proficiencies list. In addition, whenever you roll a 1 on an {@skill arcana|Arcana} skill check, you can instead treat the roll as though it were a natural 20.": "A partir del 3º nivel, adquieres competencia en la habilidad {@skill arcana|Arcana}. Si ya eres competente en {@skill arcana|Arcana}, puedes elegir otra habilidad de la lista de competencias de la clase lich. Además, siempre que saques un 1 en un chequeo de habilidad del {@skill arcana|Arcana}, puedes tratar la tirada como si fuera un 20 natural.",
	"Starting at 3rd level, you learn to inspire dread in those who oppose you. An ominous glow seeps from your eyes, halting your foe's advance as they become bathed in fear.": "A partir del 3er nivel, aprendes a inspirar temor a los que se te oponen. Un siniestro resplandor sale de tus ojos y detiene el avance de tus enemigos, que se ven envueltos en el miedo.",
	"Whenever a hostile creature that you can see enters a space within 10 feet of you, you may use a reaction to glare at them. The target must succeed on a Wisdom saving throw against your spellcasting save DC or have their movement speed reduced to 0 until the beginning of their next turn. On a failed save, the creature also becomes frightened of you for one minute. The frightened target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Siempre que una criatura hostil que puedas ver entre en un espacio a menos de 3 metros de ti, puedes usar una reacción para fulminarla. El objetivo debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo o su velocidad de movimiento se reducirá a 0 hasta el comienzo de su siguiente turno. Si falla la tirada de salvación, la criatura también se asusta de ti durante un minuto. El objetivo asustado puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"Constructs and undead are immune to this effect. Whenever a creature succeeds on a saving throw against this ability or when the effect ends, that creature becomes immune to this ability for 24 hours.": "Los constructos y los muertos vivientes son inmunes a este efecto. Siempre que una criatura tenga éxito en una tirada de salvación contra esta habilidad o cuando el efecto termine, esa criatura se vuelve inmune a esta habilidad durante 24 horas.",
	"You may use this ability twice, and recover any expended use upon completion of a long rest. When you have no uses remaining, you can continue to use this ability, but must expend 2 lore points and a 2nd-level spell slot each time you choose to do so.": "Puedes utilizar esta habilidad dos veces, y recuperar cualquier uso gastado al completar un descanso largo. Cuando no te queden usos, puedes seguir utilizando esta habilidad, pero debes gastar 2 puntos de conocimiento y una ranura de conjuro de 2º nivel cada vez que decidas hacerlo.",
	"In addition to embracing undeath, a lich also gains profane knowledge of spells and spell-like abilities thought lost to the ages. At 5th level, you may use an action during your turn to blast your surroundings with raw negative energy. All living creatures of your choice within 20 feet of you must make a Constitution saving throw against your spellcasting save DC. A target takes 6d6 necrotic damage on a failed save, or half as much damage on a successful one. If a target is at half of their normal maximum hit points or fewer, they roll their saving throw with disadvantage.": "Además de abrazar la no-muerte, un liche también obtiene conocimientos profanos de hechizos y habilidades similares a los hechizos que se creían perdidos en el tiempo. A 5º nivel, puedes utilizar una acción durante tu turno para lanzar una explosión de energía negativa a tu alrededor. Todas las criaturas vivas que elijas en un radio de 6 metros de ti deben hacer una tirada de salvación de Constitución contra tu DC de salvación de conjuro. Un objetivo recibe 6d6 de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si un objetivo tiene la mitad de sus puntos de vida máximos o menos, realiza su tirada de salvación con desventaja.",
	"You may use this ability once, and recover any expended use upon completion of a long rest. When you have no uses remaining, you can continue to use this ability, but must expend 3 lore points and a 3rd-level spell slot each time you choose to do so.": "Puedes usar esta habilidad una vez, y recuperar cualquier uso gastado al completar un descanso largo. Cuando no te queden usos, puedes seguir utilizando esta habilidad, pero debes gastar 3 puntos de conocimiento y una ranura de conjuro de 3er nivel cada vez que decidas hacerlo.",
	"As you ascend further into lichdom, you leave behind those who would litter the footnotes of history. At 14th level, you have immunity to diseases, as well as immunity to poison damage and the poisoned condition. In addition, you now count only as undead for the purposes of spells and abilities. As a result, you no longer age.": "A medida que asciendes más en el reino de los líquenes, dejas atrás a los que ensuciarían las notas a pie de página de la historia. A 14º nivel, tienes inmunidad a las enfermedades, así como inmunidad al daño por veneno y a la condición de envenenado. Además, ahora sólo cuentas como un muerto viviente a efectos de hechizos y habilidades. Como resultado, ya no envejece.",
	"If you previously required air, food, drink or sleep... you need these things no longer. However, whenever you take a long rest you must spend at least four hours in a motionless, trance-like state. In this state, you appear asleep, but you are not unconscious, and you can see and hear as normal.": "Si antes necesitabas aire, comida, bebida o sueño... ya no necesitas estas cosas. Sin embargo, cada vez que tomes un descanso prolongado deberás pasar al menos cuatro horas en un estado de trance inmóvil. En este estado, pareces dormido, pero no estás inconsciente, y puedes ver y oír con normalidad.",
	"In addition, whenever you complete a long rest, you may choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots.": "Además, siempre que completes un descanso largo, puedes elegir uno de los hechizos de mago que conozcas y sustituirlo por otro hechizo de la lista de hechizos de mago, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
	"Your ascension is now complete-- yet you understand more than ever that lichdom is the beginning of a new journey just as much as it is the end of your living existence. Looking upon the world of mortals, you may find that your momentary ambitions dwarf their most grandeur dreams. The power you wield is such that lesser beings could never comprehend you, let alone hope to stand against you.": "Tu ascensión se ha completado... pero comprendes más que nunca que el lichdom es el comienzo de un nuevo viaje tanto como el final de tu existencia viviente. Mirando el mundo de los mortales, puedes encontrar que tus ambiciones momentáneas empequeñecen sus sueños más grandiosos. El poder que ejerces es tal que los seres inferiores nunca podrían comprenderte, y mucho menos esperar enfrentarse a ti.",
	"Starting at 20th level, whenever you fail a saving throw, you can choose to succeed instead. You may use this ability once, and recover any expended use upon completion of a long rest.": "A partir del 20º nivel, siempre que falles una tirada de salvación, puedes elegir tener éxito en su lugar. Puedes usar esta habilidad una vez, y recuperar cualquier uso gastado al completar un descanso largo.",
	"In addition, you learn to infuse your spells with remnant soul energy, bypassing creatures' abilities to effectively resist you. Whenever you cast a spell or use an ability that requires a saving throw, you may force any number of affected targets to roll a Charisma save instead of the normal saving throw required by the spell or ability. The targets roll against the normal save DC of the spell or ability, and suffer the effects of a successful or failed save per the spell or ability's description. You may use this ability twice, choosing any number of affected targets each time, and recover any expended use upon completion of a long rest.": "Además, aprendes a infundir tus conjuros con la energía del alma remanente, anulando las capacidades de las criaturas para resistirse eficazmente a ti. Siempre que lances un hechizo o utilices una habilidad que requiera una tirada de salvación, puedes obligar a cualquier número de objetivos afectados a realizar una tirada de salvación de Carisma en lugar de la tirada de salvación normal requerida por el hechizo o habilidad. Los objetivos tiran contra la DC de salvación normal del hechizo o habilidad, y sufren los efectos de una salvación exitosa o fallida según la descripción del hechizo o habilidad. Puedes usar esta habilidad dos veces, eligiendo cualquier número de objetivos afectados cada vez, y recuperar cualquier uso gastado al completar un descanso largo.",
	"For the majority of liches, following the path to undeath starts with a simple question: how much are you willing to sacrifice to live forever? Binding their souls to phylacteries, these wretched beings consume the souls of others to sustain themselves. Their foul abilities, too, lend themselves to making others suffer in order to benefit the dread lord exclusively.": "Para la mayoría de los liches, el camino hacia la no muerte comienza con una simple pregunta: ¿cuánto estás dispuesto a sacrificar para vivir eternamente? Atando sus almas a filacterias, estos seres desdichados consumen las almas de otros para mantenerse. Sus asquerosas habilidades también se prestan a hacer sufrir a los demás para beneficiar exclusivamente al temible señor.",
	"Most liches (and all dread lords) gain their immortality through an object known as a phylactery-- a trinket unique to them that contains part (and eventually all) of their soul. At this early stage, you do not gain the full benefits of having such a device, but you do not yet need to sacrifice souls to it.": "La mayoría de los liches (y todos los dread lords) obtienen su inmortalidad a través de un objeto conocido como filacteria, una baratija única para ellos que contiene parte (y eventualmente toda) su alma. En esta etapa inicial, no obtienen todos los beneficios de tener un artefacto de este tipo, pero aún no necesitan sacrificar almas para ello.",
	"Starting at 2nd level, over the course of 8 hours (or during a single long rest) you can bind archaic magics into a non-magical trinket, imbuing the item with a fraction of your soul.": "A partir del 2º nivel, en el transcurso de 8 horas (o durante un único descanso largo) puedes ligar magias arcaicas en una baratija no mágica, imbuyendo el objeto con una fracción de tu alma.",
	"So long as your phylactery is intact (regardless of where it is), you can spend a full minute concentrating on the device and strengthening your bond to it. If you do so, you recover a single expended spell slot with a spell level no higher than half your lich level, rounded down. You may not recover any spell slot above fifth level in this way.": "Mientras tu filacteria esté intacta (independientemente de dónde se encuentre), puedes dedicar un minuto completo a concentrarte en el dispositivo y reforzar tu vínculo con él. Si lo haces, recuperas una única ranura de conjuro gastada con un nivel de conjuro no superior a la mitad de tu nivel de liche, redondeado hacia abajo. No puedes recuperar ninguna ranura de hechizo por encima del quinto nivel de esta manera.",
	"You must remain motionless in order to use this ability. If a creature has died within the last minute within a 120-foot radius of you, you may instead spend 1 round concentrating for the same benefit.": "Debes permanecer inmóvil para utilizar esta habilidad. Si una criatura ha muerto en el último minuto en un radio de 120 pies alrededor tuyo, puedes pasar 1 asalto concentrándote para obtener el mismo beneficio.",
	"You may use this ability once, and gain another use for every five lich levels you have gained (for a total of two uses at level 5, to a maximum of three uses at level 10). You recover all expended uses of this ability upon completion of a long rest.": "Puedes utilizar esta habilidad una vez, y ganar otro uso por cada cinco niveles de liche que hayas ganado (para un total de dos usos a nivel 5, hasta un máximo de tres usos a nivel 10). Recuperas todos los usos gastados de esta habilidad al completar un descanso largo.",
	"In addition, as long as your phylactery is intact, then whenever you consume a spell slot to recover lore points, you also regain 1d4 hit points per spell level of the consumed spell slot.": "Además, siempre que tu filacteria esté intacta, cada vez que consumas una ranura de hechizo para recuperar puntos de sabiduría, también recuperarás 1d4 puntos de golpe por nivel de hechizo de la ranura de hechizo consumida.",
	"At 6th level, you can imbue an opponent with dreadful energy when you touch them. As an action during your turn, you can make a melee spell attack against a target within reach, dealing {@dice 2d8} cold damage on a hit. That creature has disadvantage on the next attack roll they make before the end of their next turn.": "A 6º nivel, puedes imbuir a un oponente con energía espantosa cuando lo tocas. Como acción durante tu turno, puedes realizar un ataque de hechizo cuerpo a cuerpo contra un objetivo que esté a tu alcance, infligiendo {@dice 2d8} de daño por frío al impactar. Esa criatura tiene desventaja en la siguiente tirada de ataque que haga antes del final de su siguiente turno.",
	"In addition, whenever you hit a creature with this ability, you may spend 2 lore points to force that creature to make a Constitution saving throw against your spellcasting save DC or be paralyzed for 1 minute. A paralyzed creature can repeat the saving throw at the end of each of its turns, ending the paralysis effect on itself on a success. If a target is at half of their maximum hit points or fewer, they roll their saving throw with disadvantage.": "Además, cada vez que golpees a una criatura con esta habilidad, puedes gastar 2 puntos de conocimiento para obligar a esa criatura a realizar una tirada de salvación de Constitución contra tu DC de salvación de hechizo o quedar paralizada durante 1 minuto. Una criatura paralizada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto de parálisis sobre sí misma si tiene éxito. Si un objetivo está a la mitad de sus puntos de vida máximos o menos, realiza su tirada de salvación con desventaja.",
	"This ability's damage increases by 1d8 when you reach 11th level ({@dice 3d8}) and 17th level ({@dice 4d8}).": "El daño de esta habilidad aumenta en 1d8 cuando alcanzas el 11º nivel ({@dice 3d8}) y el 17º nivel ({@dice 4d8}).",
	"Starting at 10th level, you learn to reach out to another's soul to create a brief, if disrupting bond between you and another creature. As an action during your turn, you target one creature you can see within 30 feet, forcing them to make a Charisma saving throw against your spellcasting save DC. On a failure, a crackling cord of negative energy tethers the target to you. You only take half damage (rounded down) from all sources while the bond is in place, and the target takes the remaining damage.": "A partir del 10º nivel, aprendes a llegar al alma de otro para crear un breve, aunque perturbador, vínculo entre tú y otra criatura. Como acción durante tu turno, apuntas a una criatura que puedas ver en un radio de 30 pies, obligándola a hacer una tirada de salvación de Carisma contra tu DC de salvación de conjuro. Si fallas, una cuerda crepitante de energía negativa ata al objetivo a ti. Sólo recibes la mitad del daño (redondeado hacia abajo) de todas las fuentes mientras el vínculo esté en vigor, y el objetivo recibe el daño restante.",
	"This ability lasts for 1 minute, or until you and the target become separated by more than 120 feet. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Esta habilidad dura 1 minuto, o hasta que tú y el objetivo os separéis más de 120 pies. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"You may use this ability once, and recover any expended use upon completion of a long rest. If you have no uses remaining, you can continue to use this ability, but must expend 5 lore points and a 5th-level spell slot each time you choose to do so.": "Puedes utilizar esta habilidad una vez, y recuperar cualquier uso gastado al completar un descanso largo. Si no te quedan usos, puedes seguir utilizando esta habilidad, pero debes gastar 5 puntos de conocimiento y una ranura de conjuro de 5º nivel cada vez que decidas hacerlo.",
	"Starting at 13th level, you must sacrifice souls to power your phylactery. As long as your phylactery is intact and powered by another's soul (see the 'Your Phylactery' sidebar), you no longer have any need to fear death. If you are reduced to 0 hit points, killed or destroyed, your body crumbles to dust though your other equipment remains intact. You gain a new body in 1d4 days, regaining all your hit points and expended spell slots as though completing a long rest. Your new body appears without any equipment within 5 feet of your phylactery (or in the nearest unoccupied space).": "A partir del 13º nivel, debes sacrificar almas para alimentar tu filacteria. Mientras tu filacteria esté intacta y alimentada por el alma de otra persona (véase la barra lateral \"Tu filacteria\"), ya no tienes que temer a la muerte. Si te reducen a 0 puntos de vida, te matan o te destruyen, tu cuerpo se convierte en polvo, aunque el resto de tu equipo permanece intacto. Obtienes un nuevo cuerpo en 1d4 días, recuperando todos tus puntos de golpe y ranuras de conjuro gastadas como si estuvieras completando un largo descanso. Tu nuevo cuerpo aparece sin ningún equipo a 5 pies de tu filacteria (o en el espacio desocupado más cercano).",
	"To sacrifice a soul, you must remain in contact with a stable (0 hit point) creature for 1 minute uninterrupted. You cannot take any other actions during this time, after which they make a Wisdom save against your spellcasting save DC. On a failed save, you extract their soul (killing them) and the soul whisks away to wherever your phylactery is located. You can only sacrifice a soul to your phylactery if it is on the same plane as yourself. The creature's soul may only escape if the phylactery is destroyed or if dispel magic is cast as a 9th level spell targeting the phylactery with their soul inside. If the soul is not freed within 24 hours of entering the phylactery, the soul becomes utterly consumed and nothing short of a greater deity's intervention can restore them.": "Para sacrificar un alma, debes permanecer en contacto con una criatura estable (0 puntos de golpe) durante 1 minuto ininterrumpido. No puedes realizar ninguna otra acción durante este tiempo, después de lo cual la criatura hace una salvación de Sabiduría contra tu DC de salvación de hechizo. Si fallas la salvación, extraes su alma (matándola) y el alma se aleja hacia donde se encuentre tu filacteria. Sólo puedes sacrificar un alma a tu filacteria si está en el mismo plano que tú. El alma de la criatura sólo puede escapar si la filacteria es destruida o si se lanza magia disipadora como hechizo de 9º nivel apuntando a la filacteria con su alma dentro. Si el alma no se libera en las 24 horas siguientes a su entrada en la filacteria, el alma se consume por completo y nada, salvo la intervención de una deidad mayor, puede restaurarla.",
	"If your phylactery is destroyed and you are killed, your soul travels to the appropriate afterlife. Given the unmistakably evil act of consuming souls, you will most likely become the plaything of a powerful fiend. Recovering your soul from such a fate could require an adventure onto itself.": "Si tu filacteria se destruye y te matan, tu alma viaja al más allá correspondiente. Dado el inequívoco acto maligno de consumir almas, lo más probable es que te conviertas en el juguete de un poderoso demonio. Recuperar tu alma de tal destino podría requerir una aventura en sí misma.",
	"In order to bind your soul to a new phylactery, you must craft a new device over 8 hours and bind it with the requisite magic. You must attune to the new phylactery as though it were a magical piece of equipment, and remain attuned to it with the item on your person for five days in succession. After such a time, your phylactery will be considered fully restored, and you no longer need to remain attuned to the item.": "Para unir tu alma a una nueva filacteria, debes elaborar un nuevo dispositivo durante 8 horas y unirlo con la magia necesaria. Debes sintonizar con la nueva filacteria como si se tratara de una pieza de equipo mágico, y permanecer en sintonía con ella con el objeto sobre tu persona durante cinco días seguidos. Una vez transcurrido ese tiempo, tu filacteria se considerará totalmente restaurada y ya no necesitarás permanecer en sintonía con el objeto.",
	"At 18th level, all of your soul is now contained in your phylactery. In order to maintain the device's power, however, you must continue to sacrifice the souls of others.": "A nivel 18, toda tu alma está ahora contenida en tu filacteria. Sin embargo, para mantener el poder del dispositivo, debes seguir sacrificando las almas de otros.",
	"You learn the {@spell imprisonment} spell, which does not count towards your number of spells known. When casting {@spell imprisonment}, you can only choose one fate for your target-- trapping their body and soul into your phylactery, powering it as though sacrificing a soul normally. When you trap a soul in this way, you become rejuvenated. You immediately regain a number of hit points equal to half of your maximum (rounded up) and regain 9 lore points. You may only benefit from this effect once per day.": "Aprendes el hechizo {@spell imprisonment}, que no cuenta para tu número de hechizos conocidos. Cuando lanzas {@spell imprisonment}, sólo puedes elegir un destino para tu objetivo: atrapar su cuerpo y su alma en tu filacteria, potenciándola como si sacrificaras un alma normalmente. Cuando atrapas un alma de este modo, rejuveneces. Recuperas inmediatamente un número de puntos de golpe igual a la mitad de tu máximo (redondeado hacia arriba) y recuperas 9 puntos de conocimiento. Sólo puedes beneficiarte de este efecto una vez al día.",
	"You do not require any material components to cast {@spell imprisonment} in this way. If your phylactery is broken, casting the spell has no effect. If you are in demilich form (see the 'Your Phylactery' section), then you do not require any somatic components to cast the {@spell imprisonment} spell.": "No necesitas ningún componente material para lanzarlo {@spell imprisonment} de esta manera. Si tu filacteria está rota, el lanzamiento del hechizo no tiene efecto. Si estás en forma demilich (véase la sección \"Tu filacteria\"), no necesitas ningún componente somático para lanzar el hechizo {@spell imprisonment}.",
	"To be buried with honors is, for most societies, a respectable goal in and of itself. Some peoples, though, have discovered ways to bestow the deceased with radiant energy. In this way, it is possible to sustain the champions of the world indefinitely-- to honor them not through death, but beyond it.": "Ser enterrado con honores es, para la mayoría de las sociedades, un objetivo respetable en sí mismo. Sin embargo, algunos pueblos han descubierto formas de otorgar a los difuntos una energía radiante. De este modo, es posible mantener a los campeones del mundo indefinidamente, para honrarlos no a través de la muerte, sino más allá de ella.",
	"The Deathless of Eberron are the most well-known example of this path, but the transcendent represents noble creatures as well as the neutral arbiters of the dead. Those who control radiant and necrotic energies to pursue perfection are best represented through the Rite of the Transcendent.": "Los Inmortales de Eberron son el ejemplo más conocido de esta senda, pero el trascendente representa tanto a las criaturas nobles como a los árbitros neutrales de los muertos. Aquellos que controlan las energías radiantes y necróticas para buscar la perfección están mejor representados a través del Rito del Trascendente.",
	"Starting at 2nd level, when completing a short rest, you may recover a number of expended spell slots up to a maximum of half of your lich level (rounded down). You may then choose a number of creatures up to your Intelligence modifier within 60 feet. Those creatures gain a number of temporary hit points equal to half of your lich level (rounded down).": "A partir del 2º nivel, al completar un descanso corto, puedes recuperar un número de ranuras de conjuro gastadas hasta un máximo de la mitad de tu nivel de liche (redondeado hacia abajo). Entonces puedes elegir un número de criaturas hasta tu modificador de Inteligencia en un radio de 60 pies. Esas criaturas ganan un número de puntos de golpe temporales igual a la mitad de tu nivel de liche (redondeado hacia abajo).",
	"Once you use this ability, you may not do so again until you complete a long rest.": "Una vez que uses esta habilidad, no podrás volver a hacerlo hasta que completes un descanso largo.",
	"At 6th level, whenever you would be reduced to 0 hit points, you may instead drop to 1 hit point. When you use this ability, you may choose a number of creatures within 30 feet of you. Those creatures take 3d6 radiant or necrotic damage (your choice) with no saving throw. You must choose the same damage type for all affected targets.": "A 6º nivel, siempre que te reduzcas a 0 puntos de golpe, puedes bajar a 1 punto de golpe. Cuando uses esta habilidad, puedes elegir un número de criaturas en un radio de 30 pies de ti. Esas criaturas reciben 3d6 de daño radiante o necrótico (a tu elección) sin tirada de salvación. Debes elegir el mismo tipo de daño para todos los objetivos afectados.",
	"Your power over the forces of life and death reach new heights. You thrive off of the twilight energies in your environment, and can lace your spells with darkness or light.": "Tu poder sobre las fuerzas de la vida y la muerte alcanza nuevas cotas. Te beneficias de las energías crepusculares de tu entorno, y puedes mezclar tus hechizos con la oscuridad o la luz.",
	"Starting at 10th level, whenever you cast a spell that deals damage, you may choose to convert half of that damage (rounded up) into radiant or necrotic damage. For example, using this ability while casting fireball would result in a fireball that deals either half fire, half radiant damage... or half fire, half necrotic damage.": "A partir del 10º nivel, siempre que lances un hechizo que inflija daño, puedes elegir convertir la mitad de ese daño (redondeado hacia arriba) en daño radiante o necrótico. Por ejemplo, si utilizas esta habilidad mientras lanzas una bola de fuego, el resultado será una bola de fuego que inflige la mitad de fuego y la mitad de daño radiante... o la mitad de fuego y la mitad de daño necrótico.",
	"You may use this ability once per point of proficiency bonus, and may recover any expended use upon completion of a long rest. You may only use this ability once during the casting of a spell.": "Puedes usar esta habilidad una vez por punto de bonificación de competencia, y puedes recuperar cualquier uso gastado al completar un descanso largo. Sólo puedes usar esta habilidad una vez durante el lanzamiento de un hechizo.",
	"In addition, whenever one or more creatures is reduced to 0 hit points or less within 60 feet of you, if radiant or necrotic damage was dealt to the creature as part of the killing blow (such as from a paladin's smite), then you may choose up to one creature within 60 feet of you. Both you and the chosen creature recover hit points equal to 1d6 + your proficiency bonus. You may only use this ability once per round.": "Además, siempre que una o más criaturas se vean reducidas a 0 puntos de golpe o menos en un radio de 60 pies de ti, si el daño radiante o necrótico fue infligido a la criatura como parte del golpe mortal (como el de un golpe de paladín), entonces puedes elegir hasta una criatura en un radio de 60 pies de ti. Tanto tú como la criatura elegida recuperáis puntos de golpe iguales a 1d6 + tu bonificación de competencia. Sólo puedes usar esta habilidad una vez por asalto.",
	"At 13th level, if a spell, such as {@spell raise dead} has the sole effect of restoring you to life, the caster doesn't need material components to cast the spell on you.": "A 13º nivel, si un hechizo, como {@spell raise dead} tiene el único efecto de devolverte la vida, el lanzador no necesita componentes materiales para lanzarte el hechizo.",
	"In addition, you are always treated as though you are humanoid (rather than undead) for the purposes of spells that restore you to life. When you are revived, you always return in your undead form.": "Además, siempre se te trata como si fueras humanoide (en lugar de no muerto) a efectos de los hechizos que te devuelven la vida. Cuando revives, siempre vuelves a tu forma de no muerto.",
	"Your body has become a true beacon of immortal power. Creatures that approach you cannot help but feel awed (or terrified) by what you represent. At 18th level, any creature who targets you with an attack or a harmful spell must first make a Wisdom saving throw against your spellcasting save DC. On a failed save, the creature must choose a new target or lose the attack or spell. This ability doesn't protect you from area effects, such as the explosion of a fireball.": "Tu cuerpo se ha convertido en un verdadero faro de poder inmortal. Las criaturas que se acercan a ti no pueden evitar sentirse asombradas (o aterrorizadas) por lo que representas. A 18º nivel, cualquier criatura que te haga objetivo con un ataque o un conjuro dañino debe hacer primero una tirada de salvación de Sabiduría contra tu DC de salvación de conjuros. Si falla la tirada de salvación, la criatura debe elegir un nuevo objetivo o perder el ataque o el conjuro. Esta habilidad no te protege de los efectos de área, como la explosión de una bola de fuego.",
	"If you make an attack or cast a spell that affects an enemy creature, that creature becomes immune to this ability for 24 hours.": "Si realizas un ataque o lanzas un hechizo que afecta a una criatura enemiga, esa criatura se vuelve inmune a esta habilidad durante 24 horas."
}