{
	"Moving stealthily, a lone human stalks a deep forest, following the massive tracks of a creature he's hunting. He hears a low growl and in one swift motion, he's hidden behind a tree and has nocked his hunting bow.": "Moviéndose sigilosamente, un humano solitario acecha un bosque profundo, siguiendo las enormes huellas de una criatura que está cazando. Escucha un gruñido grave y, en un rápido movimiento, se esconde detrás de un árbol y enfila su arco de caza.",
	"A wolf fights alongside a drow elf against a massive, club-wielding giant. The pair act as one, using the other's attacks as openings for their own, and together they overwhelm their opponent in a flurry of blade and fangs.": "Un lobo lucha junto a un elfo drow contra un enorme gigante con garrote. Los dos actúan como uno solo, utilizando los ataques del otro para abrir los suyos propios, y juntos abruman a su oponente en una ráfaga de cuchillas y colmillos.",
	"A tiefling stands in a dark clearing over a werewolf's corpse and wipes blood off a silvered blade. A dozen howls echo through the forest as the tiefling sheathes her blade and enters the moonlit wood once again.": "Una tiefling está de pie en un oscuro claro, junto al cadáver de un hombre lobo, y limpia la sangre de una espada plateada. Una docena de aullidos resuenan en el bosque cuando la tiefling enfunda su espada y se adentra de nuevo en el bosque iluminado por la luna.",
	"A ranger's work is never over. There is always another prey in need of hunting.": "El trabajo de un guardabosques nunca termina. Siempre hay otra presa que necesita ser cazada.",
	"Deadly hunters, rangers have honed their abilities for tracking down and eliminating their prey. As with any able predator, rangers specialize in outwitting and outlasting their targets.": "Cazadores mortales, los guardabosques han perfeccionado sus habilidades para rastrear y eliminar a sus presas. Como cualquier depredador hábil, los guardabosques se especializan en burlar y superar a sus objetivos.",
	"Rangers employ deadly martial prowess augmented with adaptive magical skill in order to succeed on their hunts.": "Los guardabosques emplean una destreza marcial mortal aumentada con una habilidad mágica adaptativa para tener éxito en sus cacerías.",
	"Rangers specialize in mobility, stealth, and tracking their marks. Once a ranger sets their sights on an enemy, they use all their might and cunning to secure the kill.": "Los guardabosques están especializados en la movilidad, el sigilo y el seguimiento de sus objetivos. Una vez que un guardabosques pone la mira en un enemigo, utiliza toda su fuerza y astucia para asegurarse la muerte.",
	"In order to hunt their quarry, rangers learn techniques to thrive in dangerous territories. They may spend weeks in the fringes of civilization, deep in the harsh wilderness, or even hidden in enemy territories. ": "Para cazar a su presa, los guardabosques aprenden técnicas para prosperar en territorios peligrosos. Pueden pasar semanas en los márgenes de la civilización, en las profundidades de las duras tierras salvajes o incluso escondidos en territorios enemigos.",
	"As such, rangers have the knack for adapting to threats when the situation calls for it. They have the skills to survive in most environments and have the ability to help others survive in the wilds as well.": "Como tales, los guardabosques tienen la habilidad de adaptarse a las amenazas cuando la situación lo requiere. Tienen las habilidades necesarias para sobrevivir en la mayoría de los entornos y tienen la capacidad de ayudar a otros a sobrevivir en la naturaleza.",
	"For the duration of the spell, you can sense whether the following types of creatures are present within 5 miles of you: aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature reveals a group of one or more creatures and their group's general direction in relation to you, but not their exact numbers or distance. If there are multiple groups of creatures within the spell's range, you learn this information for each group.": "Durante la duración del hechizo, puedes sentir si los siguientes tipos de criaturas están presentes en un radio de 5 millas de ti: aberraciones, celestiales, dragones, elementales, fey, fiends y no muertos. Este rasgo revela un grupo de una o más criaturas y la dirección general de su grupo en relación a ti, pero no su número exacto ni su distancia. Si hay varios grupos de criaturas dentro del alcance del hechizo, aprendes esta información para cada grupo.",
	"When you cast this spell using a spell slot of 4th level or higher, the duration is increased to 1 hour. When you cast this spell using a spell slot of 5th level or higher, you can sense creatures within 10 miles of you.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, la duración aumenta a 1 hora. Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, puedes percibir a las criaturas que se encuentren en un radio de 16 km de ti.",
	"You have learned skills to survive in harsh environments. You gain one feature of your choice from the list of Survivor features below. You gain an additional Survivor feature when you reach 10th level in this class.": "Has aprendido habilidades para sobrevivir en entornos difíciles. Obtienes un rasgo a tu elección de la lista de rasgos de Supervivencia que aparece a continuación. Obtienes un rasgo de Supervivencia adicional cuando alcanzas el 10º nivel en esta clase.",
	"You are naturally adapted to cold climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against cold damage.": "Estás adaptado de forma natural a los climas fríos como se describe en el capítulo 5 de la Guía del Dungeon Master. También obtienes resistencia al daño por frío.",
	"You are naturally adapted to hot climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against fire damage.": "Estás adaptado de forma natural a los climas cálidos, como se describe en el capítulo 5 de la Guía del Dungeon Master. También obtienes resistencia al daño por fuego.",
	"Swimming no longer costs you extra movement. You can also hold your breath for up to 15 minutes.": "Nadar ya no te cuesta un movimiento extra. También puedes aguantar la respiración hasta 15 minutos.",
	"You learn to speak, read, and write three languages of your choice. You can select this feature multiple times, choosing a different set of languages.": "Aprendes a hablar, leer y escribir tres idiomas de tu elección. Puedes seleccionar esta función varias veces, eligiendo un conjunto diferente de idiomas.",
	"You experience the exhaustion effects of the level below your current level of exhaustion, instead of the usual effects. You cannot die of exhaustion. ": "Experimentas los efectos de agotamiento del nivel inferior a tu nivel actual de agotamiento, en lugar de los efectos habituales. No puedes morir de agotamiento.",
	"Climbing no longer costs you extra movement. When you fall, you can use your reaction to halve the falling damage you take.": "Trepar ya no te cuesta movimiento extra. Al caer, puedes usar tu reacción para reducir a la mitad el daño por caída que recibes.",
	"You gain resistance against poison damage and you have advantage on saving throws to avoid being poisoned.": "Ganas resistencia al daño por veneno y tienes ventaja en las tiradas de salvación para evitar ser envenenado.",
	"You gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet instead.": "Obtienes visión oscura hasta un alcance de 60 pies. Si ya tienes visión oscura, su alcance aumenta en 30 pies.",
	"You gain proficiency with two tools of your choice between cartographer's tools, herbalism kit, poisoner's kit, and thieves' tools.": "Ganas competencia con dos herramientas a tu elección entre herramientas de cartógrafo, kit de herboristería, kit de envenenador y herramientas de ladrón.",
	"You gain a +3 bonus to Wisdom (Perception) checks.": "Obtienes un bono de +3 a los chequeos de Sabiduría (Percepción).",
	"You have vast experience with traveling through and surviving in perilous terrain, making you an apt guide for others in the untamed wilds. You gain the following benefits:": "Tienes una vasta experiencia en viajar y sobrevivir en terrenos peligrosos, lo que te convierte en un guía apto para otros en la naturaleza indómita. Obtienes los siguientes beneficios:",
	"You gain proficiency in the Survival skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead.": "Obtienes competencia en la habilidad de Supervivencia. Si ya eres competente en la habilidad, añades el doble de tu bonificación de competencia a los chequeos que la utilizan.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Mientras rastreas a otras criaturas, también aprendes su número exacto, su tamaño y cuánto tiempo hace que pasaron por la zona.",
	"When you forage, you find twice as much food as you normally would.": "Cuando forrajeas, encuentras el doble de comida de la que normalmente encontrarías.",
	"When traveling for an hour or more, difficult terrain doesn't slow your group's travel.": "Cuando se viaja durante una hora o más, el terreno difícil no ralentiza el viaje de su grupo.",
	"When traveling for an hour or more, your group can travel stealthily at a normal pace.": "Si el viaje dura una hora o más, su grupo puede viajar sigilosamente a un ritmo normal.",
	"Your group has advantage on Wisdom (Survival) checks to avoid becoming lost by non-magical means.": "Tu grupo tiene ventaja en los chequeos de Sabiduría (Supervivencia) para evitar perderse por medios no mágicos.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Incluso cuando se dedica a otra actividad mientras viaja (como buscar comida, navegar o rastrear), se mantiene alerta al peligro.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "A 2º nivel, adoptas un estilo particular de lucha como tu especialidad. Elige una de las siguientes opciones. No puedes tomar una opción de estilo de lucha más de una vez, aunque luego puedas volver a elegir.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mientras lleves armadura, ganas un bono de +1 a la CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y ninguna otra arma, obtienes un bonificador +2 a las tiradas de daño con esa arma.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque.",
	"By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 for the ranger spell list.": "Cuando alcanzas el 2º nivel, has aprendido a utilizar la esencia mágica de la naturaleza para lanzar hechizos, de forma parecida a como lo hace un druida. Consulta el capítulo 10 del Manual del Jugador para conocer las reglas generales de lanzamiento de conjuros y el capítulo 11 para ver la lista de conjuros del guardabosques.",
	"The Ranger table shows how many spell slots you have to cast your {@filter ranger spells|spells|class=ranger}. To cast one of your ranger spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Ranger muestra cuántas ranuras de hechizo tienes para lanzar tus {@filter ranger spells|spells|class=ranger}. Para lanzar uno de tus conjuros de guardabosques de 1er nivel o superior, debes gastar una ranura del nivel del conjuro o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"You prepare the list of ranger spells that are available for you to cast, choosing from the ranger spell list. When you do so, choose a number of ranger spells equal to your Wisdom modifier + half your ranger level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Preparas la lista de conjuros de guardabosques que puedes lanzar, eligiendo de la lista de conjuros de guardabosques. Cuando lo hagas, elige un número de conjuros de guardabosques igual a tu modificador de Sabiduría + la mitad de tu nivel de guardabosques, redondeado hacia abajo (mínimo un conjuro). Los conjuros deben ser de un nivel para el que tengas ranuras de conjuro.",
	"For example, if you are a 5th-level ranger, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Por ejemplo, si eres un guardabosques de 5º nivel, tienes cuatro ranuras de conjuro de 1º nivel y dos de 2º nivel. Con una Sabiduría de 14, tu lista de conjuros preparados puede incluir cuatro conjuros de 1º o 2º nivel, en cualquier combinación. Si preparas el conjuro de 1er nivel {@spell cure wounds}, puedes lanzarlo usando una ranura de 1er nivel o de 2do nivel. Lanzar el hechizo no lo elimina de tu lista de hechizos preparados.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of ranger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Puedes cambiar tu lista de hechizos preparados cuando termines un descanso largo. Preparar una nueva lista de hechizos de guardabosques requiere tiempo de oración y meditación: al menos 1 minuto por nivel de hechizo para cada hechizo de tu lista.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "La Sabiduría es tu habilidad de lanzamiento de hechizos para tus hechizos de guardabosques, ya que tu magia se basa en tu sintonía con la naturaleza. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un conjuro de guardabosques que lanzas y cuando haces una tirada de ataque con uno.",
	"Beginning at 2nd level, you know how to focus your magic onto a target to mark it as your quarry. You can cast the {@spell hunter's mark} spell innately a number of times equal to your Wisdom modifier (minimum of 1) without using a spell slot or having it prepared. If you prepare the {@spell hunter's mark} spell, you can cast it using either this feature or with a spell slot as normal. You regain all expended uses when you finish a long rest.": "A partir del 2º nivel, sabes cómo enfocar tu magia sobre un objetivo para marcarlo como tu presa. Puedes lanzar el conjuro {@spell hunter's mark} de forma innata un número de veces igual a tu modificador de Sabiduría (mínimo 1) sin utilizar una ranura de conjuro ni tenerlo preparado. Si preparas el conjuro de {@spell hunter's mark}, puedes lanzarlo usando esta característica o con una ranura de conjuro de forma normal. Recuperas todos los usos gastados cuando terminas un descanso largo.",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave from the list of available conclaves. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level. Those features include conclave spells.": "A 3er nivel, eliges emular los ideales y el entrenamiento de un cónclave de guardabosques de la lista de cónclaves disponibles. Tu elección te otorga rasgos a 3er nivel y de nuevo a 7º, 11º y 15º nivel. Estos rasgos incluyen los conjuros de cónclave.",
	"Each conclave has a list of associated spells. You gain access to these spells at the levels specified in the conclave description. Once you gain access to a conclave spell, you always have it prepared. Conclave spells don't count against the number of spells you can prepare each day.": "Cada cónclave tiene una lista de hechizos asociados. Obtienes acceso a estos hechizos a los niveles especificados en la descripción del cónclave. Una vez que obtienes acceso a un hechizo de cónclave, siempre lo tienes preparado. Los hechizos de cónclave no cuentan para el número de hechizos que puedes preparar cada día.",
	"If you gain a conclave spell that doesn't appear on the ranger spell list, the spell is nonetheless a ranger spell for you.": "Si obtienes un hechizo de cónclave que no aparece en la lista de hechizos de guardabosques, el hechizo es sin embargo un hechizo de guardabosques para ti.",
	"Starting at 3rd level, you learn hunting techniques that let you be unseen by your prey. You can use the Hide action as a bonus action on your turn. If you don't spend movement, attack, or cast a spell during the turn you use the Hide action, you gain a bonus to the Dexterity (Stealth) check you make to hide equal to your Wisdom modifier. You lose this bonus if you move, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.": "A partir del 3º nivel, aprendes técnicas de caza que te permiten pasar desapercibido ante tu presa. Puedes usar la acción de Esconderse como una acción de bonificación en tu turno. Si no gastas movimiento, ni atacas, ni lanzas un conjuro durante el turno en que usas la acción de Esconderse, ganas un bonificador al chequeo de Destreza (Sigilo) que hagas para esconderte igual a tu modificador de Sabiduría. Pierdes esta bonificación si te mueves, ya sea voluntariamente o por algún efecto externo. Sigues siendo detectado automáticamente si algún efecto o acción hace que dejes de estar oculto.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"At 6th level, your movement can keep pace with any prey. You can use the Dash action as a bonus action on your turn, and moving through difficult terrain costs you no extra movement.": "A 6º nivel, tu movimiento puede seguir el ritmo de cualquier presa. Puedes usar la acción de correr como acción adicional en tu turno, y moverte por terreno difícil no te cuesta movimiento extra.",
	"At 7th level, you gain a feature granted to you by your Ranger Conclave.": "A 7º nivel, obtienes un rasgo concedido por tu Cónclave de Guardabosques.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 10th level, you choose an additional Survivor feature.": "A 10º nivel, eliges un rasgo adicional de Supervivencia.",
	"At 11th level, you gain a feature granted to you by your Ranger Conclave.": "A 11º nivel, obtienes un rasgo concedido por tu Cónclave de Guardabosques.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"Beginning at 14th level, you gain heightened senses like a beast of the wilds. You have advantage on Wisdom (Perception) checks that rely on hearing or sight.": "A partir del 14º nivel, obtienes sentidos agudizados como una bestia de la naturaleza. Tienes ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista.",
	"At 15th level, you gain a feature granted to you by your Ranger Conclave.": "A 15º nivel, obtienes un rasgo concedido por tu cónclave de guardabosques.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 18th level, your senses improve further, letting you use your hearing or smell to detect your surroundings. You have blindsight, meaning you can perceive your surroundings without relying on sight, out to a range of 60 feet as long as you aren't {@condition deafened} or unable to smell.": "A nivel 18, tus sentidos mejoran aún más, permitiéndote usar tu oído u olfato para detectar tu entorno. Tienes vista ciega, lo que significa que puedes percibir tu entorno sin depender de la vista, hasta un alcance de 60 pies siempre que no seas {@condition deafened} o no puedas oler.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, you become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack and damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "A 20º nivel, te conviertes en un cazador sin parangón. Una vez en cada uno de tus turnos, puedes añadir tu modificador de Sabiduría a la tirada de ataque y daño de un ataque que hagas. Puedes elegir usar este rasgo antes o después de la tirada, pero antes de que se aplique cualquier efecto de la misma.",
	"Many rangers are more at home in the wilds than in civilization, to the point where animals consider them kin. Rangers of the Beast Master Conclave develop a close bond with a beast, then further strengthen that bond through the use of magic.": "Muchos guardabosques se sienten más a gusto en la naturaleza que en la civilización, hasta el punto de que los animales los consideran parientes. Los guardabosques del Cónclave de los Maestros de las Bestias desarrollan un estrecho vínculo con una bestia, y luego refuerzan ese vínculo mediante el uso de la magia.",
	"You gain conclave spells at the ranger levels listed.": "Obtienes hechizos de cónclave a los niveles de guardabosques indicados.",
	"At 3rd level, you learn to use your magic to create a powerful bond with a creature of the natural world.": "A 3er nivel, aprendes a utilizar tu magia para crear un poderoso vínculo con una criatura del mundo natural.",
	"With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you call forth an animal from the wilderness to serve as your faithful companion. Choose a beast that has a challenge rating of 1/2 or lower to be your animal companion. At the end of the 8 hours, your animal companion appears and gains all the benefits of your Companion's Bond ability. You can have only one animal companion at a time.": "Con 8 horas de trabajo y el gasto de 50 gp en hierbas raras y comida fina, llamas a un animal de la naturaleza para que te sirva de fiel compañero. Elige una bestia que tenga un índice de desafío de 1/2 o inferior para que sea tu compañero animal. Al final de las 8 horas, tu compañero animal aparece y obtiene todos los beneficios de tu habilidad de vínculo de compañero. Sólo puedes tener un compañero animal a la vez.",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of rare herbs and fine food, you call forth your companion's spirit and use your magic to create a new body for it. You can return an animal companion to life in this manner even if you do not possess any part of its body.": "Si tu compañero animal muere alguna vez, el vínculo mágico que compartís te permite devolverlo a la vida. Con 8 horas de trabajo y el gasto de 25 gp en hierbas raras y comida fina, invocas el espíritu de tu compañero y utilizas tu magia para crear un nuevo cuerpo para él. Puedes devolver a la vida a un compañero animal de esta manera incluso si no posees ninguna parte de su cuerpo.",
	"If you use this ability to return a former animal companion to life while you have a current animal companion, your current companion leaves you and is replaced by the restored companion.": "Si utilizas esta habilidad para devolver a la vida a un antiguo compañero animal mientras tienes un compañero animal actual, tu compañero actual te abandona y es reemplazado por el compañero restaurado.",
	"Your animal companion gains a variety of benefits while it is linked to you.": "Tu compañero animal obtiene una serie de beneficios mientras está vinculado a ti.",
	"The animal companion loses its Multiattack action, if it has one. Your companion's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "El compañero animal pierde su acción de multiataque, si la tiene. Los ataques de su compañero cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"While you and your companion are within 5 miles of each other, your bond lets either of you know the other's direction and distance from them (in miles), and if the other's current hit points are at 0.": "Mientras tú y tu compañero estéis a menos de 5 millas el uno del otro, vuestro vínculo os permite saber la dirección y la distancia del otro (en millas), y si los puntos de vida actuales del otro están a 0.",
	"The companion obeys your commands as best it can. It shares your initiative, but you can choose if you or your companion takes their turn first each round. You determine your companion's actions, decisions, attitudes, and so on. Your companion can't use its action to make attacks until you command it to, but it can move and take other actions and opportunity attacks as normal. If you are incapacitated or absent, your companion acts on its own.": "El compañero obedece tus órdenes lo mejor que puede. Comparte tu iniciativa, pero puedes elegir si tú o tu compañero es el primero en tomar su turno en cada ronda. Tú determinas las acciones, decisiones y actitudes de tu compañero. Tu compañero no puede utilizar su acción para realizar ataques hasta que se lo ordenes, pero puede moverse y realizar otras acciones y ataques de oportunidad de forma normal. Si estás incapacitado o ausente, tu compañero actúa por su cuenta.",
	"You can use a bonus action on your turn to command your companion to attack a target that you can see. Your companion can use its action to attack that target until it or your companion dies, you call off your companion (no action required), or use a bonus action on your turn to command your companion to attack a different target.": "Puedes utilizar una acción adicional en tu turno para ordenar a tu compañero que ataque a un objetivo que puedas ver. Tu compañero puede utilizar su acción para atacar a ese objetivo hasta que él o tu compañero mueran, hasta que canceles a tu compañero (no se requiere ninguna acción), o hasta que utilices una acción de bonificación en tu turno para ordenar a tu compañero que ataque a un objetivo diferente.",
	"The attack modifier of your campanion's weapon attacks is equal to the attack's normal modifier or your ranger spell attack modifier, whichever is higher.": "El modificador de ataque de los ataques con armas de tu campanario es igual al modificador normal del ataque o al modificador de ataque de tu hechizo de guardabosques, el que sea mayor.",
	"If an ability, attack, or feature of your companion involves forcing a target to make a saving throw, the saving throw DC is equal to the normal DC or your ranger spell save DC, whichever is higher.": "Si una habilidad, ataque o rasgo de tu compañero implica obligar a un objetivo a realizar una tirada de salvación, la DC de la tirada de salvación es igual a la DC normal o a la DC de salvación de tu hechizo de guardabosques, la que sea mayor.",
	"Your animal companion has abilities and game statistics determined in part by your Wisdom modifier. Your animal companion adds your Wisdom modifier (minimum of 0) to its AC, saving throws, and skills checks.": "Tu compañero animal tiene habilidades y estadísticas de juego determinadas en parte por tu modificador de Sabiduría. Tu compañero animal añade tu modificador de Sabiduría (mínimo 0) a su CA, tiradas de salvación y chequeos de habilidades.",
	"When you reach 11th level in this class, your companion also adds your Wisdom modifier to the damage rolls of its weapon attacks.": "Cuando alcanzas el 11º nivel en esta clase, tu compañero también añade tu modificador de Sabiduría a las tiradas de daño de sus ataques con armas.",
	"Your animal companion's hit point maximum is equal to its normal maximum or 5 x your ranger level, whichever is higher. It also has a number of d8 hit dice equal to your ranger level, which it can spend during a short rest.": "El máximo de puntos de golpe de tu compañero animal es igual a su máximo normal o 5 x tu nivel de guardabosques, lo que sea mayor. También tiene un número de dados de golpe d8 igual a tu nivel de guardabosques, que puede gastar durante un descanso corto.",
	"Your animal companion gains the benefits of your Feral Senses feature at 14th level, your Blindsight feature at 18th level.": "Tu compañero animal obtiene los beneficios de tu rasgo Sentidos ferales a 14º nivel, y tu rasgo Vista ciega a 18º nivel.",
	"Your companion shares your alignment, and you determine its personality traits and flaws.": "Tu compañero comparte tu alineamiento, y tú determinas sus rasgos de personalidad y sus defectos.",
	"Your companion shares your ideal, and its bond is always, 'The ranger who travels with me is a beloved companion for whom I would gladly give my life.'": "Su compañero comparte su ideal, y su vínculo es siempre: \"El guardabosques que viaja conmigo es un compañero querido por el que daría gustosamente mi vida\".",
	"Starting at 7th level, the sight of a trusted ally bolsters the resolve of both you and your companion. Whenever you or your companion must make a saving throw and can see the other, you or your companion can use a reaction to gain advantage on the saving throw.": "A partir del 7º nivel, la visión de un aliado de confianza refuerza tu determinación y la de tu compañero. Siempre que tú o tu compañero tengáis que hacer una tirada de salvación y podáis ver al otro, tú o tu compañero podéis usar una reacción para ganar ventaja en la tirada de salvación.",
	"Beginning at 11th level, you and your animal companion master hunting as one coordinated unit. When you or your companion hits a creature with a weapon attack, until the start of the attacker's next turn, the other can roll a {@dice d6} and add the result to its next weapon attack roll against the same creature. Both you and your companion can each impart this benefit to the other once per round.": "A partir del 11º nivel, tú y tu compañero animal domináis la caza como una unidad coordinada. Cuando tú o tu compañero golpean a una criatura con un ataque de arma, hasta el comienzo del siguiente turno del atacante, el otro puede tirar un {@dice d6} y añadir el resultado a su siguiente tirada de ataque de arma contra la misma criatura. Tanto tú como tu compañero pueden impartir este beneficio al otro una vez por asalto.",
	"At 15th level, the magical bond between you and your companion deepens. When you cast a spell targeting yourself, you can also affect your beast companion with the spell if you can see your companion.": "A 15º nivel, el vínculo mágico entre tú y tu compañero se profundiza. Cuando lanzas un hechizo dirigido a ti mismo, también puedes afectar a tu compañero bestia con el hechizo si puedes ver a tu compañero.",
	"Some rangers use their skills to track down and apprehend criminals or fugitives. These rangers may be detectives fighting the good fight, or mercenaries in it for the coin - but those who choose to specialize in hunting humanoids choose the Bounty Hunter Conclave. Bounty hunters excel at locating and apprehending their enemies, especially those who thrive in the shadows of urban environments. In order to survive their dangerous their line of work, a bounty hunter's sense of perception and skills at investigating have developed to be razor sharp.": "Algunos guardabosques utilizan sus habilidades para localizar y capturar a criminales o fugitivos. Estos guardabosques pueden ser detectives que luchan por el bien, o mercenarios que lo hacen por el dinero, pero los que deciden especializarse en la caza de humanoides eligen el Cónclave de los Cazarrecompensas. Los cazarrecompensas destacan en la localización y captura de sus enemigos, especialmente los que prosperan en las sombras de los entornos urbanos. Para sobrevivir a su peligrosa línea de trabajo, el sentido de la percepción y las habilidades de investigación de un cazarrecompensas se han desarrollado para ser muy agudos.",
	"At 3rd level, you gain proficiency in the Investigation skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead. When speaking with humanoids, you have advantage on any Wisdom (Insight) checks you make to determine their motives or detect lies.": "A 3er nivel, obtienes competencia en la habilidad Investigación. Si ya eres competente en esta habilidad, añades el doble de tu bonificación de competencia a los chequeos que la utilizan. Cuando hablas con humanoides, tienes ventaja en los chequeos de Sabiduría (Perspicacia) que hagas para determinar sus motivos o detectar mentiras.",
	"At 3rd level, when you hit a creature with a weapon attack, you can attempt to disarm the target, forcing it to drop one item of your choice that it's holding, or release a creature it is grappling. If you do, the target takes an additional {@dice 1d8} damage, and must make a Strength saving throw against your ranger spell save DC. On a failed save, it drops the object, which lands at its feet, or releases the grapple. You can use this feature a number of times equal to your Wisdom modifier. You regain expended uses on a short or long rest.": "A 3er nivel, cuando golpeas a una criatura con un ataque de arma, puedes intentar desarmar al objetivo, obligándole a soltar un objeto de tu elección que esté sujetando, o soltar a una criatura que esté agarrando. Si lo haces, el objetivo recibe un {@dice 1d8} de daño adicional, y debe hacer una tirada de salvación de Fuerza contra tu DC de salvación de conjuro de guardabosques. Si fallas la tirada de salvación, suelta el objeto, que cae a sus pies, o libera el agarre. Puedes utilizar este rasgo un número de veces igual a tu modificador de Sabiduría. Recuperas los usos gastados en un descanso corto o largo.",
	"At 7th level, your senses become attuned to the presence of others. As long as you aren't {@condition blinded} or {@condition deafened}, creatures within 10 feet of you can't be hidden from you, and you can't be surprised.": "A 7º nivel, tus sentidos se sintonizan con la presencia de otros. Mientras no seas {@condition blinded} o {@condition deafened}, las criaturas que se encuentren a menos de 3 metros de ti no pueden ocultarse de ti, y no puedes ser sorprendido.",
	"At 11th level, the power or finesse behind your attacks leaves your target vulnerable, giving you an opportunity to strike again. When you take the Attack action and hit with two weapon attacks against one target, you can make an additional weapon attack against the same target as part of the same action.": "A 11º nivel, la potencia o delicadeza de tus ataques deja vulnerable a tu objetivo, dándote la oportunidad de volver a golpear. Cuando realizas la acción de ataque y aciertas con dos ataques de arma contra un mismo objetivo, puedes realizar un ataque de arma adicional contra el mismo objetivo como parte de la misma acción.",
	"At 15th level, you know how to make a quick getaway when things are going south. You no longer provoke opportunity attacks. You can also spend half your movement to automatically escape from nonmagical restraints, such as manacles or a creature that is grappling you.": "A 15º nivel, sabes cómo huir rápidamente cuando las cosas van mal. Ya no provocas ataques de oportunidad. También puedes gastar la mitad de tu movimiento para escapar automáticamente de ataduras no mágicas, como grilletes o una criatura que te esté agarrando.",
	"Where paladins are holy defenders, crusaders prefer the offensive, taking the fight to the fiends themselves. Crusaders are often seen traversing through Abyss-infected badlands to close otherworldly portals, or sneaking past hordes of undead to kill their reanimator. Those in this conclave follow no oaths, but instead find strength in their ire against creatures of unnatural origin. Crusaders typically work in service of a church or deity, though those in the employ of evil forces prefer to hunt agents of good instead.": "Mientras que los paladines son defensores sagrados, los cruzados prefieren la ofensiva, llevando la lucha a los propios demonios. A menudo se ve a los cruzados atravesando tierras baldías infectadas por el Abismo para cerrar portales de otro mundo, o escabulléndose entre hordas de no muertos para matar a su reanimador. Los miembros de este cónclave no siguen ningún juramento, sino que encuentran la fuerza en su ira contra las criaturas de origen antinatural. Los cruzados suelen trabajar al servicio de una iglesia o deidad, aunque los que están al servicio de las fuerzas del mal prefieren cazar a los agentes del bien.",
	"At 3rd level, you can channel the strength of your ire into one attack that strikes fear into the heart of your enemies. When you hit a creature with a weapon attack, you can deal an additional {@dice 2d6} radiant or necrotic damage (your choice when you gain this feature). The target must also make a Wisdom saving throw against your spell save DC or be {@condition frightened} of you for 1 minute or until it takes any damage. If your target is a celestial, fiend, shapechanger, or undead, it takes an additional {@dice 1d6} damage of the chosen type and has disadvantage on the saving throw. Once you use this feature, you can't use it again until you finish a short or long rest.": "A 3º nivel, puedes canalizar la fuerza de tu ira en un ataque que infunde miedo en el corazón de tus enemigos. Cuando golpeas a una criatura con un ataque de arma, puedes infligir un {@dice 2d6} de daño radiante o necrótico adicional (a tu elección cuando obtengas este rasgo). El objetivo también debe hacer una tirada de salvación de Sabiduría contra tu DC de salvación de conjuro o estar {@condition frightened} de ti durante 1 minuto o hasta que reciba cualquier daño. Si tu objetivo es un celestial, un demonio, un cambiaformas o un no-muerto, recibe un {@dice 1d6} de daño adicional del tipo elegido y tiene desventaja en la tirada de salvación. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"At 3rd level, you've studied your prey thoroughly, learning everything you can about them to gain any advantage you can get. You learn to speak, read, and write Celestial, Abyssal, Infernal, or Undercommon. You have advantage on Wisdom (Survival) checks to track celestials, fiends, shapechangers, and undead, as well as on Intelligence checks to recall information about them.": "A 3er nivel, has estudiado a fondo a tu presa, aprendiendo todo lo que puedes sobre ella para obtener cualquier ventaja. Aprendes a hablar, leer y escribir Celestial, Abisal, Infernal o Subcomún. Tienes ventaja en los chequeos de Sabiduría (Supervivencia) para rastrear a los celestiales, demonios, cambiaformas y no muertos, así como en los chequeos de Inteligencia para recordar información sobre ellos.",
	"At 7th level, your experiences against otherworldly horrors have left your psyche scarred, but resolute. You can't be {@condition frightened} or possessed.": "A 7º nivel, tus experiencias contra los horrores de otro mundo han dejado tu psique marcada, pero resuelta. No puedes ser {@condition frightened} ni poseído.",
	"At 11th level, your weapon attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and deal an additional {@dice 1d4} radiant or necrotic damage (your choice when you gain this feature).": "A 11º nivel, tus ataques con armas cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos, e infligen un {@dice 1d4} de daño radiante o necrótico adicional (a tu elección cuando obtengas este rasgo).",
	"Starting at 15th level, a higher power safeguards your fate. When you fail a saving throw, you can choose to succeed instead. Once you use this feature, you must finish a long rest before you can use it again.": "A partir del 15º nivel, un poder superior salvaguarda tu destino. Cuando fallas una tirada de salvación, puedes elegir tener éxito en su lugar. Una vez que usas este rasgo, debes terminar un descanso largo antes de poder usarlo de nuevo.",
	"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Los acechadores de la penumbra se sienten a gusto en los lugares más oscuros: en las profundidades de la tierra, en los callejones sombríos, en los bosques primitivos y en cualquier otro lugar donde la luz se oscurezca. La mayoría de la gente se adentra en estos lugares con temor, pero un Acechador de las Tinieblas se aventura con valentía en la oscuridad, buscando emboscar a las amenazas antes de que puedan llegar al mundo exterior. Estos guardabosques suelen encontrarse en la Infraoscuridad, pero irán a cualquier lugar donde el mal aceche en las sombras.",
	"At 3rd level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.": "A 3er nivel, dominas el arte de la emboscada. Puedes darte una bonificación a tus tiradas de iniciativa igual a tu modificador de Sabiduría.",
	"Also, if you take the {@action Attack} action on your first turn of each combat, you can make one additional weapon attack as part of that action.": "Además, si realizas la acción {@action Attack} en tu primer turno de cada combate, puedes realizar un ataque de arma adicional como parte de esa acción.",
	"At 3rd level, you gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet.": "A 3er nivel, obtienes visión oscura hasta un alcance de 60 pies. Si ya tienes visión oscura, su alcance aumenta en 30 pies.",
	"You are also adept at evading creatures that rely on darkvision. While in darkness, you are {@condition invisible} to any creature that relies on darkvision to see you in that darkness.": "También eres experto en evadir criaturas que dependen de la visión oscura. Mientras estás en la oscuridad, eres {@condition invisible} para cualquier criatura que dependa de la visión oscura para verte en esa oscuridad.",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "A 7º nivel, has perfeccionado tu habilidad para resistir los poderes de alteración mental de tu presa. Ganas competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (a tu elección).",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "A 11º nivel, aprendes a atacar con una velocidad tan inesperada que puedes convertir un fallo en otro golpe. Una vez en cada uno de tus turnos cuando fallas con un ataque de arma, puedes hacer otro ataque de arma como parte de la misma acción.",
	"Starting at 15th level, you can dodge in unforeseen ways, with wisps of supernatural shadow around you. Whenever a creature makes an attack roll against you and doesn't have advantage on the roll, you can use your reaction to impose disadvantage on it. You must use this feature before you know the outcome of the attack roll.": "A partir del 15º nivel, puedes esquivar de forma imprevista, con volutas de sombra sobrenatural a tu alrededor. Siempre que una criatura haga una tirada de ataque contra ti y no tenga ventaja en la tirada, puedes usar tu reacción para imponerle desventaja. Debes utilizar este rasgo antes de conocer el resultado de la tirada de ataque.",
	"Herbalists have learned to extract the magical properties of plants and nature in order to create potent mixtures that can aid allies and injure foes.": "Los herbolarios han aprendido a extraer las propiedades mágicas de las plantas y la naturaleza para crear potentes mezclas que pueden ayudar a los aliados y herir a los enemigos.",
	"At 3rd level, you gain proficiency with herbalism kits and you add double your proficiency bonus for any ability check you make using it. Also, the gold and time you must spend to create antitoxins and potions using an herbalism kit is halved.": "A 3er nivel, obtienes competencia con los kits de herboristería y añades el doble de tu bonificador de competencia a cualquier chequeo de habilidad que realices con ellos. Además, el oro y el tiempo que debes gastar para crear antitoxinas y pociones utilizando un kit de herboristería se reducen a la mitad.",
	"At 3rd level, as long as you have an herbalism kit, at the end of a long rest, you can prepare up to five mixtures, chosen from the list below, in any combination. For example, you can prepare two healing draughts and two quick coatings at the end of a long rest.": "A 3er nivel, siempre que tengas un equipo de herboristería, al final de un descanso largo, puedes preparar hasta cinco mezclas, elegidas de la siguiente lista, en cualquier combinación. Por ejemplo, puedes preparar dos caladas curativas y dos coberturas rápidas al final de un descanso largo.",
	"It is assumed that your mixtures are created from ingredients foraged or gathered while traveling. Your mixtures lose their potency after 24 hours.": "Se supone que sus mezclas se crean a partir de ingredientes forjados o recogidos durante el viaje. Tus mezclas pierden su potencia después de 24 horas.",
	"Some mixtures require a target to make a saving throw to resist the mixture's effects. The saving throw DC is equal to your ranger spell save DC.": "Algunas mezclas requieren que el objetivo haga una tirada de salvación para resistir los efectos de la mezcla. La DC de la tirada de salvación es igual a la DC de tu hechizo de guardabosques.",
	"The options for your Volatile Mixtures feature are presented here.": "Aquí se presentan las opciones de su función de mezclas volátiles.",
	"This draught takes an action to drink or administer to another creature. A creature that drinks this draught regains {@dice 1d6} hit points. This draught has no effect on undead or constructs.": "Se necesita una acción para beber esta bebida o administrarla a otra criatura. Una criatura que beba esta bebida recupera {@dice 1d6} puntos de vida. Esta bebida no tiene efecto sobre los muertos vivientes o los constructos.",
	"The healing increases to {@dice 2d6} when you reach 11th level.": "La curación aumenta a {@dice 2d6} cuando alcanzas el 11º nivel.",
	"This draught takes an action to drink or administer to another creature. Creatures that drink this draught is cured of either one disease or one condition afflicting it. The condition can be {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. This draught has no effect on undead or constructs.": "Este brebaje requiere una acción para beberlo o administrarlo a otra criatura. Las criaturas que beben este brebaje se curan de una enfermedad o una condición que las aflige. La condición puede ser {@condition blinded}, {@condition deafened}, {@condition paralyzed} o {@condition poisoned}. Esta bebida no tiene efecto sobre los muertos vivientes o los constructos.",
	"As a bonus action on your turn, you can coat one melee weapon or up to ten pieces of ammunition with a reactive alchemical mixture. Once applied, the coating loses its potency at the start of your next turn.": "Como acción adicional en tu turno, puedes recubrir un arma cuerpo a cuerpo o hasta diez piezas de munición con una mezcla alquímica reactiva. Una vez aplicada, la capa pierde su potencia al comienzo de tu siguiente turno.",
	"A coated weapon or piece of ammunition deals an additional {@dice 1d6} damage. The damage type is acid or poison (your choice).": "Un arma o pieza de munición recubierta inflige un {@dice 1d6} de daño adicional. El tipo de daño es ácido o veneno (a tu elección).",
	"The additional damage increases to {@dice 1d10} when you reach 11th level.": "El daño adicional aumenta a {@dice 1d10} cuando alcanzas el 11º nivel.",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact, releasing a small cloud of poison that disperses quickly. Each creature in a 5-foot-radius sphere centered on the point of impact must make a Constitution saving throw or take {@dice 1d4} poison damage and become poisoned for one minute. The creature can repeat the saving throw at the end of each of its turns, ending the condition on itself on a success.": "Como acción, puedes lanzar este frasco a un punto de hasta 20 pies de ti, haciéndolo añicos al impactar, liberando una pequeña nube de veneno que se dispersa rápidamente. Cada criatura en una esfera de 5 pies de radio centrada en el punto de impacto debe hacer una tirada de salvación de Constitución o recibir {@dice 1d4} de daño por veneno y quedar envenenada durante un minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando la condición sobre sí misma si tiene éxito.",
	"The damage increases by 1d4 when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "El daño aumenta en 1d4 cuando alcanzas el 5º nivel ({@dice 2d4}), el 11º nivel ({@dice 3d4}) y el 17º nivel ({@dice 4d4}).",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. It creates a 5-foot-radius sphere of smoke centered on the point of impact. The sphere spreads around corners, and its area is heavily obscured. It lasts for one minute or until winds (at least 5 miles per hour) disperse it.": "Como acción, puedes lanzar esta petaca a un punto situado hasta 20 pies de ti, haciéndola añicos al impactar. Crea una esfera de humo de 5 pies de radio centrada en el punto de impacto. La esfera se extiende por las esquinas y su área queda muy oscurecida. Dura un minuto o hasta que los vientos (al menos 5 millas por hora) la dispersen.",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. The ground in a 5-foot-radius circle centered on that point becomes difficult terrain for one minute.": "Como acción, puedes lanzar esta petaca a un punto situado hasta 20 pies de ti, haciéndola añicos al impactar. El suelo en un círculo de 5 pies de radio centrado en ese punto se convierte en terreno difícil durante un minuto.",
	"By 7th level, due to repeated exposure to alchemical mixtures and poisons, your body's natural resistances have increased. You gain proficiency in Constitution saving throws.": "A 7º nivel, debido a la repetida exposición a mezclas alquímicas y venenos, las resistencias naturales de tu cuerpo han aumentado. Ganas competencia en las tiradas de salvación de Constitución.",
	"At 11th level, the number of mixtures you can prepare at the end of each long rest is 5 + your Wisdom modifier.": "A 11º nivel, el número de mezclas que puedes preparar al final de cada descanso largo es de 5 + tu modificador de Sabiduría.",
	"At 15th level, you have mastered your mixtures' recipes, and have learned to combine your ingredients to deadly effectiveness. Your mixtures gain additional effects:": "A 15º nivel, dominas las recetas de tus mezclas y has aprendido a combinar tus ingredientes con una eficacia mortal. Tus mezclas obtienen efectos adicionales:",
	"You add your Wisdom modifier to the amount of hit points the draught restores.": "Añades tu modificador de Sabiduría a la cantidad de puntos de golpe que restaura la corriente de aire.",
	"In addition to curing one disease or condition, the mixture also reduces the target's exhaustion level by one.": "Además de curar una enfermedad o condición, la mezcla también reduce el nivel de agotamiento del objetivo en uno.",
	"When you roll damage for the quick coating, you can treat a roll of 1 or 2 on a damage die as a 3.": "Cuando tires el daño para la capa rápida, puedes tratar una tirada de 1 o 2 en un dado de daño como un 3.",
	"A creature who succeeds on the saving throw takes half the damage instead of no damage.": "Una criatura que tenga éxito en la tirada de salvación recibe la mitad del daño en lugar de ningún daño.",
	"The smoke's radius increases to 10 feet, and it lasts for up to 10 minutes. Winds can no longer disperse the smoke.": "El radio del humo aumenta a 3 metros y dura hasta 10 minutos. Los vientos ya no pueden dispersar el humo.",
	"When a Large or smaller creature enters the sludge's area for the first time on a turn or starts its turn there, that creature must make a Strength saving throw. On a failed save, the creature's speed becomes 0 until the start of its next turn.": "Cuando una criatura grande o más pequeña entra en el área del lodo por primera vez en un turno o comienza su turno allí, esa criatura debe hacer una tirada de salvación de Fuerza. Si falla la tirada de salvación, la velocidad de la criatura pasa a ser 0 hasta el comienzo de su siguiente turno.",
	"Horizon Walkers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These rangers are also friends to any forces in the multiverse—especially benevolent dragons, fey, and elementals—that work to preserve life and the order of the planes.": "Los Caminantes del Horizonte protegen el mundo contra las amenazas que se originan en otros planos o que buscan asolar el reino mortal con magia de otro mundo. Buscan los portales planares y los vigilan, aventurándose en los Planos Interiores y los Planos Exteriores cuando es necesario para perseguir a sus enemigos. Estos guardabosques también son amigos de todas las fuerzas del multiverso -especialmente de los dragones benévolos, los fey y los elementales- que trabajan para preservar la vida y el orden de los planos.",
	"At 3rd level, you gain the ability to magically sense the presence of a planar portal. As an action, you detect the distance and direction to the closest planar portal within 5 miles of you. Alternatively, when you reach 15th level in this class, instead of detecting a portal, once per day you can cast the {@spell plane shift} spell, but only as a ritual. Once you use this feature, you can't use it again until you finish a short or long rest.": "A 3er nivel, obtienes la habilidad de percibir mágicamente la presencia de un portal planar. Como acción, detectas la distancia y la dirección del portal planar más cercano en un radio de 8 km. Alternativamente, cuando alcances el 15º nivel en esta clase, en lugar de detectar un portal, una vez al día puedes lanzar el conjuro {@spell plane shift}, pero sólo como ritual. Una vez que utilices este rasgo, no podrás volver a utilizarlo hasta que termines un descanso corto o largo.",
	"At 3rd level, you learn to direct the energies of the multiverse to weaken your foes' tethers to the plane. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each turn that you hit that target with a weapon attack, it takes an extra {@dice 1d6} force damage. If the creature is not on its plane of origin, it takes an extra {@dice 1d10} force damage instead.": "A 3er nivel, aprendes a dirigir las energías del multiverso para debilitar las ataduras de tus enemigos al plano. Como acción adicional, designas a una criatura que puedas ver en un radio de 60 pies como objetivo de esta característica. La primera vez en cada turno que golpees a ese objetivo con un ataque de arma, recibe un {@dice 1d6} de daño de fuerza adicional. Si la criatura no está en su plano de origen, recibe un {@dice 1d10} de daño de fuerza adicional.",
	"This benefit lasts until you finish a short or long rest. It ends early if you designate a different creature.": "Este beneficio dura hasta que termines un descanso corto o largo. Termina antes si designas una criatura diferente.",
	"At 7th level, you learn to step through the Ethereal Plane. As a bonus action, you can cast the {@spell etherealness} spell with this feature, without expending a spell slot, but the spell ends at the end of the current turn.": "A 7º nivel, aprendes a atravesar el Plano Etéreo. Como acción adicional, puedes lanzar el hechizo {@spell etherealness} con este rasgo, sin gastar una ranura de hechizo, pero el hechizo termina al final del turno actual.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"At 11th level, you gain the ability to pass between the planes in the blink of an eye. When you take the {@action Attack} action, you can teleport up to 10 feet before each attack to an unoccupied space you can see.": "A 11º nivel, obtienes la capacidad de pasar entre los planos en un abrir y cerrar de ojos. Cuando realizas la acción {@action Attack}, puedes teletransportarte hasta 3 metros antes de cada ataque a un espacio desocupado que puedas ver.",
	"If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature.": "Si atacas al menos a dos criaturas diferentes con la acción, puedes hacer un ataque adicional con ella contra una tercera criatura.",
	"At 15th level, your ability to move between planes enables you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage, you can use your reaction to give yourself resistance to that instance of damage.": "A 15º nivel, tu habilidad para moverte entre planos te permite deslizarte a través de los límites planares para disminuir el daño que te hacen durante la batalla. Cuando recibes daño, puedes usar tu reacción para darte resistencia a esa instancia de daño.",
	"The mageslayer is a hunter specializing in finding and fighting magic-users. A mageslayer could be one born into a culture of fearing and vilifying arcane magic, a knight striving to defeat masters of the occult who plague the innocent, or a bounty hunter who people know to hire when they have a wizard problem. Whatever their origin, those who choose the mageslayer's conclave learn to defend against a spell-user's arcane assaults and disable their defenses to secure the kill.": "El mageslayer es un cazador especializado en encontrar y combatir a los usuarios de la magia. Un mageslayer puede ser uno nacido en una cultura que teme y vilipendia la magia arcana, un caballero que se esfuerza por derrotar a los maestros de lo oculto que asolan a los inocentes, o un cazarrecompensas al que la gente sabe que debe contratar cuando tiene un problema con un mago. Sea cual sea su origen, los que eligen el cónclave de cazadores de magos aprenden a defenderse de los ataques arcanos de los usuarios de hechizos y a desactivar sus defensas para asegurarse la muerte.",
	"At 3rd level, you learn to aim for a mage's spellcasting focus, or a magical creature's vital source of power to temporarily disable their magic. When you hit a creature with a weapon attack, you can choose to deal an additional {@dice 2d4} damage. If you do, the target can't cast spells or teleport until the start of your next turn. Once you use this feature, you can't use it again until you finish a short or long rest.": "A 3er nivel, aprendes a apuntar al foco de hechizo de un mago, o a la fuente vital de poder de una criatura mágica para desactivar temporalmente su magia. Cuando golpeas a una criatura con un ataque de arma, puedes elegir infligir un {@dice 2d4} de daño adicional. Si lo haces, el objetivo no puede lanzar hechizos ni teletransportarse hasta el inicio de tu siguiente turno. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"At 3rd level, you grow sensitive to the presence of magical illusions and hazards. You have advantage on skill checks and saving throws to detect or resist visual illusions and magical traps, such as a {@spell glyph of warding} or {@spell symbol} spell.": "A 3er nivel, te vuelves sensible a la presencia de ilusiones y peligros mágicos. Tienes ventaja en los chequeos de habilidad y las tiradas de salvación para detectar o resistir ilusiones visuales y trampas mágicas, como un hechizo de {@spell glyph of warding} o {@spell symbol}.",
	"At 7th level, your mind becomes resistant to becoming magically addled. You can't be {@condition charmed}": "A 7º nivel, tu mente se vuelve resistente a la adicción mágica. No puedes ser {@condition charmed}",
	"At 11th level, you can swiftly attack an enemy to foil their attempt to harm you. When a creature you can see forces you to make a saving throw, you can use your reaction to make one weapon attack against that creature. You make this attack immediately before making the saving throw. If your attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "A 11º nivel, puedes atacar rápidamente a un enemigo para frustrar su intento de dañarte. Cuando una criatura que puedas ver te obligue a realizar una tirada de salvación, puedes utilizar tu reacción para realizar un ataque con arma contra esa criatura. Realizas este ataque inmediatamente antes de realizar la tirada de salvación. Si tu ataque impacta, tu salvación tiene éxito automáticamente, además de los efectos normales del ataque.",
	"At 15th level, you learn techniques that let you cleanse yourself of harmful magic. You can end one spell or magical effect on yourself as an action.": "A 15º nivel, aprendes técnicas que te permiten limpiarte de la magia dañina. Puedes acabar con un hechizo o efecto mágico sobre ti mismo como acción.",
	"There are many reasons a ranger will take on the mantle of a Monster Hunter: they may have accepted their role as the barrier between civilization and wild monsters, they may enjoy the abundant rewards that hunting rare but deadly beasts and monstrosities bring, but many hunters simply live for the thrill of the hunt. Monster Hunters are fierce predators that have mastered pinpointing and taking advantage of their foes' weaknesses to bring them down.": "Hay muchas razones por las que un guardabosques se convierte en cazador de monstruos: puede que haya aceptado su papel como barrera entre la civilización y los monstruos salvajes, puede que disfrute de las abundantes recompensas que ofrece la caza de bestias y monstruosidades raras pero mortales, pero muchos cazadores simplemente viven por la emoción de la caza. Los cazadores de monstruos son fieros depredadores que han dominado la localización y el aprovechamiento de los puntos débiles de sus enemigos para acabar con ellos.",
	"At 3rd level, you intuitively know where to strike to take advantage of your foes' weaknesses. When you hit a creature with a weapon attack, the creature takes an extra {@dice 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "A 3er nivel, sabes intuitivamente dónde atacar para aprovechar las debilidades de tus enemigos. Cuando golpeas a una criatura con un ataque de arma, la criatura recibe un daño extra {@dice 1d8} si está por debajo de su punto de golpe máximo. Puedes infligir este daño extra sólo una vez por turno.",
	"At 3rd level, you gain the ability to size up your prey through observation. If you spend at least 1 minute observing or interacting with another creature, you learn whether the creature has any damage immunities, resistances, or vulnerabilities and any saving throw proficiencies, and what they are.": "A 3er nivel, obtienes la capacidad de evaluar a tu presa mediante la observación. Si pasas al menos 1 minuto observando o interactuando con otra criatura, aprendes si la criatura tiene inmunidades al daño, resistencias o vulnerabilidades y cualquier competencia de tirada de salvación, y cuáles son.",
	"At 7th level, when you take damage, you gain a bonus to your AC equal to your Wisdom modifier against attacks from creatures you can see until the start of your next turn": "A 7º nivel, cuando recibas daño, obtienes una bonificación a tu CA igual a tu modificador de Sabiduría contra los ataques de criaturas que puedas ver hasta el comienzo de tu siguiente turno",
	"At 11th level, you know to strike when your enemies are most vulnerable. After a creature you can see makes an attack that does not hit you, you can use your reaction to move up to half your speed towards the creature and make one weapon attack against it. If you move, you cannot end your movement further from the creature than where you started.": "A 11º nivel, sabes atacar cuando tus enemigos son más vulnerables. Después de que una criatura que puedas ver haga un ataque que no te golpee, puedes usar tu reacción para moverte hasta la mitad de tu velocidad hacia la criatura y hacer un ataque de arma contra ella. Si te mueves, no puedes terminar tu movimiento más lejos de la criatura que donde empezaste.",
	"At 15th level, hunting creatures stronger than you has honed your body's physical defences. When you make a Strength, Dexterity, Constitution, or death saving throw, you can roll a {@dice d8} and add the result to your save.": "A 15º nivel, cazar criaturas más fuertes que tú ha perfeccionado las defensas físicas de tu cuerpo. Cuando hagas una tirada de salvación de Fuerza, Destreza, Constitución o muerte, puedes tirar un {@dice d8} y añadir el resultado a tu salvación.",
	"Some rangers are tireless wanderers, with a hunger for exploring the world and traveling to new places. Explorers who take to the Nomad Conclave are hardened adventurers who have no true home, always on the move towards distant lands and exotic locations.": "Algunos guardabosques son vagabundos incansables, con hambre de explorar el mundo y viajar a nuevos lugares. Los exploradores que se acogen al Cónclave Nómada son aventureros empedernidos que no tienen un verdadero hogar, siempre en movimiento hacia tierras lejanas y lugares exóticos.",
	"At 3rd level, you have learned much from your journeys, and your familiarity with nature makes you adept at traveling and surviving in different regions. You gain an additional Survivor feature at 3rd level, and again at 15th level.": "A 3er nivel, has aprendido mucho de tus viajes, y tu familiaridad con la naturaleza te hace experto en viajar y sobrevivir en diferentes regiones. Obtienes un rasgo adicional de Supervivencia a 3er nivel, y de nuevo a 15º nivel.",
	"Additionally, when traveling for an hour or more, your group can travel at a fast pace without a penalty to your Wisdom (Perception) scores.": "Además, cuando viaja durante una hora o más, su grupo puede viajar a un ritmo rápido sin una penalización a sus puntuaciones de Sabiduría (Percepción).",
	"Starting at 3rd level, the winds you travel with augment your movements. You can take the Disengage action as a bonus action on your turn. Also, while you are not wearing heavy armor, your base walking speed is increased by 10 feet.": "A partir del 3º nivel, los vientos con los que viajas aumentan tus movimientos. Puedes realizar la acción de Desenganche como acción adicional en tu turno. Además, mientras no lleves armadura pesada, tu velocidad base al caminar aumenta en 3 metros.",
	"At 7th level, you learn to dance around your opponent's attacks to move gracefully across the battlefield. After a creature hits or misses you with an attack, you can use your reaction to move up to half your speed. Opportunity attacks triggered by this movement are made with disadvantage.": "A 7º nivel, aprendes a bailar alrededor de los ataques de tu oponente para moverte con elegancia por el campo de batalla. Después de que una criatura te golpee o falle con un ataque, puedes usar tu reacción para moverte hasta la mitad de tu velocidad. Los ataques de oportunidad provocados por este movimiento se realizan con desventaja.",
	"At 11th level, your attacks are empowered by the wind itself. When you take the Attack action to make a weapon attack, you can deal an additional {@dice 1d6} magical slashing damage to your target whether you hit or miss, as the winds your attack leaves in its wake slice at your foe. You can deal this extra damage only once per round.": "A 11º nivel, tus ataques son potenciados por el propio viento. Cuando realizas una acción de ataque con un arma, puedes infligir un {@dice 1d6} de daño mágico adicional a tu objetivo, tanto si aciertas como si fallas, ya que los vientos que tu ataque deja a su paso cortan a tu enemigo. Puedes infligir este daño adicional sólo una vez por asalto.",
	"At 15th level, you always have the wind at your back. When you take the Disengage or Dodge action, you also gain the benefits of the Dash action.": "A 15º nivel, siempre tienes el viento a favor. Cuando realizas la acción de Desenganche o de Esquiva, también obtienes los beneficios de la acción de Correr.",
	"Some rangers attempt to attune further with the magic of the wilds. They learn to harness the raw magic at work in the world and use it to protect the wilderness from those who would threaten it. Some shamans use their magic to bring harmony between civilization and the wilderness, while others see themselves fully as extensions of nature, as much part of it as the trees of the forest or the beasts within.": "Algunos guardabosques intentan sintonizar aún más con la magia de la naturaleza. Aprenden a aprovechar la magia en bruto que existe en el mundo y la utilizan para proteger la naturaleza de aquellos que la amenazan. Algunos chamanes utilizan su magia para lograr la armonía entre la civilización y la naturaleza, mientras que otros se ven a sí mismos como extensiones de la naturaleza, tan parte de ella como los árboles del bosque o las bestias de su interior.",
	"Beginning at 3rd level, you gain the ability to attune to and harness the magic of nature deeper than most rangers. When you prepare your ranger spells when you finish a long rest, you can prepare a number of spells equal to your Wisdom modifier from the druid spell list instead of the ranger spell list. As normal, each spell must be of a level for which you have spell slots. The spells count as ranger spells for you as long as you have them prepared. Additionally, your mastery of primal magic improves:": "A partir del 3º nivel, obtienes la capacidad de sintonizar y aprovechar la magia de la naturaleza más profundamente que la mayoría de los guardabosques. Cuando preparas tus conjuros de guardabosques al terminar un descanso largo, puedes preparar un número de conjuros igual a tu modificador de Sabiduría de la lista de conjuros de druida en lugar de la lista de conjuros de guardabosques. Como es normal, cada conjuro debe ser de un nivel para el que tengas ranuras de conjuro. Los conjuros cuentan como conjuros de guardabosques para ti mientras los tengas preparados. Además, tu dominio de la magia primigenia mejora:",
	"You learn two cantrips of your choice from the druid spell list. You learn an additional druid cantrip of your choice at 10th level. These cantrips count as ranger spells for you.": "Aprendes dos cantrips a tu elección de la lista de hechizos de druida. Aprendes un cantrip de druida adicional a tu elección a 10º nivel. Estos cantrips cuentan como hechizos de guardabosques para ti.",
	"You can cast any ranger spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Puedes lanzar cualquier hechizo de guardabosques como un ritual si ese hechizo tiene la etiqueta de ritual y tienes el hechizo preparado.",
	"At 3rd level, your attunement to druidic practices combined with your knowledge of ranger lore lets you imbue a wooden weapon with natural magic to create a spellcasting focus only you can use. You can conduct a ritual on a wooden club, quarterstaff, or shortbow. The ritual takes place over the course of one hour or a short rest. The weapon must be within your reach throughout the ritual. At the end of the ritual, you instil the weapon with your magic. You can use it as a spellcasting focus for your ranger spells, and the weapon becomes magical, if it isn't already. You can perform the somatic components of spells with your shamanic focus if you are holding it.": "A 3er nivel, tu sintonía con las prácticas druídicas, combinada con tu conocimiento de la sabiduría de los guardabosques, te permite imbuir un arma de madera con magia natural para crear un foco de conjuro que sólo tú puedes utilizar. Puedes llevar a cabo un ritual en un garrote de madera, un bastón de mando o un arco corto. El ritual tiene lugar durante una hora o un breve descanso. El arma debe estar a tu alcance durante todo el ritual. Al final del ritual, infundes tu magia en el arma. Puedes utilizarla como foco de conjuro para tus hechizos de guardabosques, y el arma se vuelve mágica, si no lo es ya. Puedes realizar los componentes somáticos de los hechizos con tu foco chamánico si lo tienes en la mano.",
	"You can have only one shamanic focus at a time. Performing the ritual on a second weapon will end the magic affecting the previous one.": "Sólo puedes tener un foco chamánico a la vez. Realizar el ritual en una segunda arma pondrá fin a la magia que afecta a la anterior.",
	"As an action, you can expend a ranger spell slot to have your shamanic focus grow piercing thorns which last for one hour. When you hit with your shamanic focus while it is thorned, the target takes an extra {@dice 1d4} piercing damage.": "Como acción, puedes gastar una ranura de hechizo de guardabosques para que tu foco chamánico haga crecer espinas punzantes que duran una hora. Cuando golpeas con tu foco chamánico mientras está espinado, el objetivo recibe un {@dice 1d4} de daño punzante adicional.",
	"At 7th level, the spirits of nature lend you their guidance. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "A 7º nivel, los espíritus de la naturaleza te prestan su guía. Ganas competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (a tu elección).",
	"At 11th level, your mastery over both the martial and magical aspects of ranger lore lets you seamlessly shift between both in battle. When you take the Attack action on your turn, you can replace one of your attacks and instead cast a ranger spell with a casting time of one action. The spell must be a cantrip or a 1st-level spell.": "A 11º nivel, tu dominio de los aspectos marciales y mágicos de la ciencia de los guardabosques te permite cambiar sin problemas entre ambos en la batalla. Cuando realizas la acción de ataque en tu turno, puedes reemplazar uno de tus ataques y lanzar en su lugar un hechizo de guardabosques con un tiempo de lanzamiento de una acción. El hechizo debe ser un cantrip o un hechizo de 1er nivel.",
	"At 15th level, your body's link to the energies of nature lets you shrug off blows easier in battle. When you take damage, you can use your reaction to gain a number of temporary hit points equal to twice your Wisdom modifier.": "A 15º nivel, el vínculo de tu cuerpo con las energías de la naturaleza te permite encajar los golpes más fácilmente en la batalla. Cuando recibes daño, puedes usar tu reacción para ganar un número de puntos de golpe temporales igual al doble de tu modificador de Sabiduría."
}