{
	"Your knowledge of wooden structures is widely applicable throughout your adventures. You gain the following benefits:": "你在木质结构方面的知识在你的冒险中广泛适用。你获得以下好处。",
	"You gain proficiency with {@item carpenter's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You can temporarily fortify a door or window using your action. The DC needed to open it increases by 5, but the fortification falls apart after 1 minute.": "你可以用你的行动暂时加固一个门或窗。打开它所需的DC增加了5，但防御措施在1分钟后就会失效。",
	"With 1 minute of work and raw materials, you can create a wooden barrier no more than 10 feet in any dimension. The barrier has AC 10 and HP 25, is immune to poison and psychic damage, and is vulnerable to fire damage. The barrier collapses 8 hours after being assembled.": "通过1分钟的工作和原材料，你可以制造一个任何尺寸都不超过10英尺的木质屏障。屏障的AC值为10，HP值为25，对毒药和精神伤害免疫，对火灾伤害脆弱。屏障在组装完成后8小时内会倒塌。",
	"You have studied the secrets of alchemy and are an expert in its practice, gaining the following benefits:": "你研究过炼金术的秘密，是炼金术的专家，获得了以下好处。",
	"You gain proficiency with {@item alchemist's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As an action, you can identify one potion within 5 feet of you, as if you had tasted it. You must see the liquid for this benefit to work.": "作为一项行动，你可以在你5英尺范围内识别一种药水，就像你尝过它一样。你必须看到液体，这个好处才会生效。",
	"Over the course of any short rest, you can temporarily improve the potency of one potion of healing of any rarity. To use this benefit, you must have {@item alchemist's supplies|phb} with you, and the potion must be within reach. If the potion is drunk no more than 1 hour after the short rest ends, the creature drinking the potion can forgo the potion's die roll and regains the maximum number of hit points that the potion can restore.": "在任何短暂的休息过程中，你可以暂时提高一种任何稀有的治疗药水的效力。要使用这个好处，你必须带着{@item alchemist's supplies|phb}，而且药水必须在你的手边。如果在短暂休息结束后不超过1小时内喝下药水，喝下药水的生物可以放弃药水的掷骰子，并恢复药水所能恢复的最大命中数。",
	"You are skilled in the art of producing beer and other alcoholic beverages. You gain the following benefits:": "你精通生产啤酒和其他酒精饮料的技艺。你获得以下好处。",
	"You gain proficiency with {@item brewer's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You can purify twice as much water during a short or long rest.": "在短时间或长时间的休息中，你可以净化两倍的水。",
	"You can customize your alcoholic beverages in such a way that they impose advantage or disadvantage (your choice) on saving throws against their effects.": "你可以定制你的酒精饮料，使它们在对抗它们的效果时产生优势或劣势（你选择）。",
	"As part of a long rest, you can distill a beverage to yield a container of pure alcohol, which can be used for medicinal purposes or as fuel for a fire.": "作为长期休息的一部分，你可以蒸馏一种饮料，得到一箱纯酒精，可用于医疗目的或作为火的燃料。",
	"You pride yourself on your quickness and your close study of certain clandestine activities. You gain the following benefits:": "你为自己的敏捷和对某些秘密活动的密切研究感到自豪。你获得以下好处。",
	"You gain proficiency with {@item thieves' tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As part of a short rest, you can use scavenged or acquired materials to build a temporary set of {@item thieves' tools|phb} for when you lack access to a permanent one. This temporary set ceases to function after 1 hour.": "作为短暂休息的一部分，你可以用搜刮到的或获得的材料建造一套临时的（%0%），以便在你无法获得永久的一套时使用。这套临时装置在1小时后就会停止运作。",
	"Through hard work and perseverance, you have become an expert in the art of calligraphy. You gain the following benefits:": "通过努力工作和坚持不懈的努力，你已经成为书法艺术的专家。你获得了以下好处。",
	"You gain proficiency with {@item calligrapher's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You can permanently commit a person's handwriting to memory if you spend at least 8 hours studying it. In the future, you can identify another instance of this handwriting if you examine it for 1 minute. You also recognize forged versions of this handwriting, but discerning whether or not it is a forgery requires further study as normal.": "如果你花了至少8个小时研究一个人的笔迹，你就可以把它永久地记在脑子里。在未来，如果你对这个笔迹进行1分钟的检查，你就能识别出这个笔迹的另一个例子。你也能认出这种笔迹的伪造版本，但辨别它是否是伪造的，需要进一步的研究，这是很正常的。",
	"You have mastered the humble art of making and repairing footwear. You gain the following benefits:": "你已经掌握了制作和修理鞋类的卑微艺术。你获得了以下好处。",
	"You gain proficiency with {@item cobbler's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As part of a short rest, you can alter up to six pairs of shoes to leave behind the tracks of a differently sized person or animal. Checks made to identify these tracks as fakes have disadvantage. This alteration lasts for 8 hours or until the shoes are altered again.": "作为短暂休息的一部分，你可以改变最多六双鞋，留下不同大小的人或动物的足迹。辨别这些脚印是否为假的检查是不利的。这种改变会持续8小时，或者直到鞋子再次被改变。",
	"Any creature that wears shoes you have worked on has advantage on saving throws against and take half damage (rounded down) from items and effects that specifically target their feet, such as the {@spell grease} spell or a spread {@item Caltrops (bag of 20)|phb|bag of caltrops}. Such creatures also ignore difficult terrain caused by nonmagical ice, mud, sand, or snow.": "任何穿上你研究过的鞋子的生物，在面对专门针对他们的脚的物品和效果时，如{@spell grease}的咒语或{@item Caltrops (bag of 20)|phb|bag of caltrops}的散布，在救赎上有优势，并能承受一半的伤害（向下取整）。这种生物也会忽略由非魔法的冰、泥、沙或雪造成的困难地形。",
	"You are a master of creating false identities and documents. You gain the following benefits:": "你是制造虚假身份和文件的高手。你获得以下好处。",
	"You gain proficiency with {@item forgery kit|phb|forgery kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"If you spend at least 1 hour studying a person's handwriting, you gain advantage on checks made to mimic it.": "如果你花了至少1个小时研究一个人的笔迹，你在模仿笔迹的检查中会获得优势。",
	"You can protect yourself with multiple layers of identities and misdirection. When you forge a document, you can leave behind false clues that suggest a different person was the forger; this act doesn't take any extra time. Such false clues could involve blending a mimic of the person's handwriting with the intended one, adding fake prints of the target's fingers to the paper, or adding a secret message that somehow implies this person is the true culprit. When a reader spots that the document is forged, it also discovers these clues. Identifying that these clues are false requires an additional Intelligence ({@skill Investigation}) check against the same DC used to identify the original forgery.": "你可以用多层次的身份和误导来保护自己。当你伪造一份文件时，你可以留下虚假的线索，暗示不同的人是伪造者；这种行为不需要花费任何额外的时间。这种假线索可能涉及将一个人的模仿笔迹与预定笔迹混合在一起，在纸上添加目标人物的假指纹，或添加一条秘密信息，以某种方式暗示这个人是真正的罪犯。当读者发现文件是伪造的，也就发现了这些线索。识别这些线索是假的需要额外的智力（（%0%））检查，与识别原始伪造的DC相同。",
	"You are an expert in all things glass-related. You gain the following benefits:": "你是所有与玻璃相关事物的专家。你获得以下好处。",
	"You gain proficiency with {@item glassblower's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Identifying the weak point in a glass object only requires a bonus action.": "识别玻璃物体的薄弱点只需要一个奖励动作。",
	"As part of a long rest, you can use glassblower's tools to create or reconstruct a glass object that is no more than 3 feet in any dimension. If you are missing a glass shard needed to reconstruct the object, you can melt down and reshape glass that you already have to create a replacement.": "作为长期休息的一部分，你可以使用玻璃吹制者的工具来创造或重建一个任何尺寸都不超过3英尺的玻璃物体。如果你缺少重建物品所需的玻璃碎片，你可以熔化并重塑你已经拥有的玻璃来制造一个替代品。",
	"You have mastered a variety of special recipes, allowing you to prepare exotic dishes with useful effects. You gain the following benefits:": "你已经掌握了各种特殊的食谱，使你能够准备具有有用效果的异国菜肴。你获得以下好处。",
	"You gain proficiency with {@item cook's utensils|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As an action, you can inspect a drink or plate of food within 5 feet of you and determine whether it is {@condition poisoned}, provided that you can see and smell it.": "作为一个动作，你可以检查你周围5英尺内的饮料或食物盘，并确定它是否是（%0%），前提是你能看到和闻到它。",
	"During a long rest, you can prepare and serve a meal that helps you and your allies recover from the rigors of adventuring, provided you have suitable food, {@item cook's utensils|phb}, and other supplies on hand. The meal serves up to six people, and each person who eats it regains two additional Hit Dice at the end of the long rest. In addition, those who partake of the meal have advantage on Constitution saving throws against disease for the next 24 hours.": "在长期休息期间，你可以准备并提供一顿饭，帮助你和你的盟友从艰苦的冒险中恢复过来，只要你手头有合适的食物、{@item cook's utensils|phb}和其他用品。这顿饭最多可以供六个人食用，每个吃过这顿饭的人在长期休息结束后都会恢复两个额外的命中率。此外，吃了这顿饭的人在接下来的24小时内对疾病的体质拯救有优势。",
	"You excel at the identification and use of herbs and other natural substances for medicinal purposes. You gain the following benefits:": "你擅长识别和使用草药和其他天然物质作药用。你获得以下好处。",
	"You gain proficiency with {@item herbalism kit|phb|herbalism kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Creating {@item antitoxin|phb|Antitoxin (vial)} takes half as much time and requires half as many raw materials.": "创造（%0%）需要一半的时间，需要一半的原材料。",
	"As part of a short rest, you can use your herbalism kit to administer an herbal remedy that helps a creature recover from their ailments. The creature gains advantage on saving throws against poison and disease for the next hour.": "作为短暂休息的一部分，你可以使用你的草药包来进行草药治疗，帮助生物从他们的疾病中恢复。该生物在接下来的一小时内对毒药和疾病的救治获得优势。",
	"You are an expert in all things gem-related. You gain the following benefits:": "你是所有与宝石相关事物的专家。你获得以下好处。",
	"You gain proficiency with {@item jeweler's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Your knowledge of gems and gem-based objects allows you to identify their shatter points. You deal double damage to such objects with your weapon attacks.": "你对宝石和基于宝石的物体的知识使你能识别它们的破碎点。你的武器攻击对这类物体造成双倍伤害。",
	"As part of a long rest, you can create one or more fake gemstones. When you create them, you can set a gold value for them to appear to have; this value can't be more than your proficiency bonus × your Intelligence modifier × 100 (minimum of 300 gp). In addition, make an Intelligence check using your jeweler's tools; the total of your check becomes the DC for someone else's attempt to identify the fake gems for what they are.": "作为长时间休息的一部分，你可以创造一个或多个假宝石。当你创造它们时，你可以为它们设定一个金币价值，使它们看起来像有的；这个价值不能超过你的熟练度加成×你的智力修正值×100（最低为300金币）。此外，使用你的珠宝商工具进行智力检查；你的检查结果成为别人试图识别假宝石的DC。",
	"You have studied the art of cartography and are an expert in its practice. You gain the following benefits:": "你研究过制图艺术，是制图实践中的专家。你获得以下好处。",
	"You gain proficiency with {@item cartographer's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Copying an existing map takes you half as much time.": "复制一张现有的地图需要一半的时间。",
	"While drawing a map, you can simultaneously draw a second copy of it without spending any extra time.": "在绘制地图时，你可以同时绘制第二个副本，而不需要花费任何额外的时间。",
	"You are a master of the forge that can wield smith's tools with ease. You gain the following benefits:": "你是一位锻造大师，可以轻松地挥舞铁匠工具。你获得以下好处。",
	"You gain proficiency with {@item smith's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Your smithing experience lets you identify weak points in a target's armor. When you roll a 20 on a weapon attack against a target that is wearing armor, it suffers a -2 penalty to AC until the start of your next turn. This ability can't reduce a creature's AC multiple times simultaneously.": "你的铁匠经验可以让你识别目标盔甲的薄弱点。当你对穿着盔甲的目标进行武器攻击时，如果你掷出20分，它将受到-2的攻击力惩罚，直到你下一个回合开始。这个能力不能同时降低一个生物的AC值多次。",
	"You are an expert in all things leather-related. You gain the following benefits:": "你是所有与皮革相关事物的专家。你获得以下好处。",
	"You gain proficiency with {@item leatherworker's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Scavenging leather from an animal takes you half as much time.": "从动物身上搜刮皮革需要一半的时间。",
	"As part of a long rest, you can use leather pieces to augment a set of medium or heavy armor. For 8 hours, the armor doesn't cause its wearer to suffer disadvantage on Dexterity ({@skill Stealth}) checks.": "作为长时间休息的一部分，你可以使用皮革碎片来增强一套中型或重型盔甲。在8小时内，该盔甲不会使穿戴者在灵巧（{@skill Stealth}）检查中受到不利影响。",
	"You have honed your ability to shape your personality and to read the personalities of others. You gain the following benefits:": "你已经磨练了塑造自己性格和解读他人性格的能力。你获得以下好处。",
	"You gain proficiency with the {@item disguise kit|phb}. If you are already proficient with it, you add double your proficiency bonus to checks you make with it.": "你获得对（%0%）的熟练度。如果你已经精通它，你在使用它进行检查时将获得双倍的精通奖励。",
	"If you spend 1 hour observing a creature, you can then spend 8 hours crafting a disguise you can quickly don to mimic that creature. Making the disguise requires a {@item disguise kit|PHB}. You must make checks as normal to disguise yourself, but you can assume the disguise as an action.": "如果你花1小时观察一个生物，你可以花8小时制作一个你可以快速穿上的伪装，以模仿那个生物。制作伪装需要一个（%0%）。你必须像平常一样进行检查来伪装自己，但是你可以把伪装作为一个行动。",
	"Weaving cloth is a delicate and tricky art to learn, but you have managed to master it. You gain the following benefits:": "织布是一门精致而棘手的艺术，但你已经成功地掌握了它。你获得了以下好处。",
	"You gain proficiency with {@item weaver's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You have advantage on Dexterity (Sleight of Hand) checks that require the use of a steady or completely stationary hand.": "你在需要使用稳定或完全静止的手的灵巧检查中具有优势。",
	"Creating an outfit or repairing a cloth object using weaver's tools only requires a short rest. During a long rest, you can perform five of these operations consecutively.": "使用织布工具制作一件衣服或修复一个布制品只需要短暂的休息。在长时间的休息中，你可以连续进行五次这样的操作。",
	"You have studied the art of masonry and are an expert in its practice. You gain the following benefits:": "你研究过砌筑艺术，是砌筑实践的专家。你获得以下好处。",
	"You gain proficiency with {@item mason's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"The amount of time it you takes to build a Medium or smaller stone construction is halved.": "建造一个中型或小型的石头建筑所需的时间减半。",
	"Your knowledge of masonry allows you to spot weak points in any stone construction, rather than just brick walls. You deal double damage to objects and structures made from brick or stone.": "你的砖石知识使你能够发现任何石头建筑的弱点，而不仅仅是砖墙。你对砖头或石头制成的物体和结构造成双倍伤害。",
	"You are an expert at navigating, both at sea and on land. You gain the following benefits:": "你是一位航海专家，无论是在海上还是在陆地上。你获得以下好处。",
	"You gain proficiency with {@item navigator's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You can use navigator's tools to plot a course or to determine your location on land just as well as you can at sea.": "你可以使用导航仪的工具来绘制路线或确定你在陆地上的位置，就像你在海上一样。",
	"The amount of time it takes you to use navigator's tools to perform any function is halved.": "你使用导航仪的工具来执行任何功能所需的时间减半。",
	"As part of a short rest, you can use scavenged or acquired materials to build a temporary set of {@item navigator's tools|phb} for when you lack access to a permanent one. This temporary set ceases to function after 1 hour.": "作为短暂休息的一部分，你可以用搜刮到的或获得的材料建造一套临时的（%0%），以便在你无法获得永久的一套时使用。这套临时装置在1小时后就会停止运作。",
	"You pride yourself on your artistic skill and its applications to painting and drawing. You gain the following benefits:": "你对自己的艺术技能及其在绘画和素描中的应用感到自豪。你获得以下好处。",
	"You gain proficiency with {@item painter's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"You have advantage on Dexterity ({@skill Sleight of Hand}) checks that require the use of precise or gentle hand movements.": "你在需要使用精确或温柔的手部动作的灵巧（（%0%））检查中具有优势。",
	"The amount of time it takes you to draw or paint something is halved.": "你绘制或绘画的时间减半。",
	"You have become more efficient with your use of painter's supplies. The amount of paint, ink, and other materials you consume while drawing or painting is halved.": "你对画家用品的使用变得更有效率。你在绘画时消耗的颜料、墨水和其他材料的数量减少了一半。",
	"You pride yourself on your knowledge of poisons and their creation. You gain the following benefits:": "你为自己在毒药及其创造方面的知识感到自豪。你获得以下好处。",
	"You gain proficiency with {@item poisoner's kit|phb|poisoner's kits}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Other creatures have disadvantage on checks made to identify one of your poisons for what it is.": "其他生物在辨别你的毒药是什么的检查上有劣势。",
	"You always have a small amount of poison that is reserved for your weapons. When you score a critical hit with a weapon attack, the target takes additional poison damage equal to your Wisdom modifier (minimum of 0).": "你总是有少量的毒药保留给你的武器。当你用武器攻击获得关键一击时，目标会受到相当于你智慧修饰值的额外毒药伤害（最小值为0）。",
	"You have studied the art of pottery and are an expert in its practice. You gain the following benefits:": "你研究过陶器艺术，是陶器实践方面的专家。你获得以下好处。",
	"You gain proficiency with {@item potter's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As part of a long rest, you can use potter's tools to create or reconstruct a ceramic object that is no more than 3 feet in any dimension. If you are missing a ceramic shard needed to reconstruct the object, you can melt down and reshape ceramic that you already have to create a replacement.": "作为长期休息的一部分，你可以使用陶器工具来创造或重建一个任何尺寸都不超过3英尺的陶瓷物体。如果你缺少重建物品所需的陶瓷碎片，你可以熔化并重塑你已经拥有的陶瓷来创造一个替代品。",
	"As part of a long rest, you can use potter's tools to sharpen or bolster one ceramic object. When used as a weapon (improvised or otherwise), the object deals an additional {@damage 1d4} damage on a hit. This bonus lasts for 8 hours.": "作为长时间休息的一部分，你可以使用陶器工具来磨砺或加强一个陶瓷物体。当作为武器使用时（即兴的或其他的），该物品在命中时造成额外的（%0%）伤害。这个奖励持续8小时。",
	"You have a knack for repairing and modifying mundane objects. You gain the following benefits:": "你有修理和修改普通物品的诀窍。你获得以下好处。",
	"You gain proficiency with {@item tinker's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"Repairing an item takes half as much time and only requires half as many raw materials.": "修复一件物品需要一半的时间，只需要一半的原材料。",
	"Using materials that you forage, store among your other possessions, or harvest from disassembled items, you can create mundane items that could be useful throughout your adventures. As part of a short or long rest, you can use these materials and your tinker's tools to create one or more nonmagical items. The combined value of these items must be worth 4 gp or less. If these items would require the significant use of other tools to make, such as a metal weapon or a disguise, they are too complex for you to create with this feature. Items created using this feature cease to function and return to their base components in an amount of time equal to the duration of the rest they were made during.": "你可以使用你所采集的材料，储存在你的其他财产中，或者从拆卸的物品中收获，你可以创造出在你的冒险中可能有用的普通物品。作为短期或长期休息的一部分，你可以使用这些材料和你的工匠工具来制造一个或多个非魔法物品。这些物品的总价值必须在4戈比或以下。如果这些物品需要大量使用其他工具来制造，例如金属武器或伪装，那么它们对你来说就太复杂了，不能用此功能来制造。使用此功能制造的物品将停止运作，并在与它们被制造的休息时间相等的时间内恢复到它们的基本组成部分。",
	"You excel at using wood to create intricate objects and designs. you gain the following benefits:": "你擅长使用木材来创造复杂的物品和设计。你可以获得以下好处。",
	"You gain proficiency with {@item woodcarver's tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"The amount of time it takes you to scavenge wood from a tree or some other object is halved.": "你从树上或其他物体上搜刮木材的时间减半。",
	"You can repair up to three wooden objects as part of a short rest, rather than one.": "你最多可以修复三个木制物品，作为短暂休息的一部分，而不是一个。",
	"In a setting that heavily involves assassinations and espionage, poisons might be more abundant and cheaper to make. In such a setting, you may wish to reduce the costs of all {@filter poisons|items|source=dmg|type=poison} presented in the {@book Dungeon Master's Guide|dmg} to half of their listed values. For the {@item Basic Poison (vial)|phb|basic poison} presented in the {@book Player's Handbook|phb}, you can choose to further reduce its cost to 20 gp.": "在一个严重涉及暗杀和间谍活动的环境中，毒药可能更多，制造起来也更便宜。在这样的环境中，你可能希望把{@book Dungeon Master's Guide|dmg}中提出的所有{@filter poisons|items|source=dmg|type=poison}的成本降低到其所列数值的一半。对于{@book Player's Handbook|phb}中提出的{@item Basic Poison (vial)|phb|basic poison}，你可以选择将其成本进一步降低到20戈比。"
}