{
	"Rough and wild looking, a human stalks alone through the shadows of the trees, hunting a horde of goblins he knows are planning a raid on a nearby farm. Clutching a shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "Ein rauer und wild aussehender Mensch schleicht allein durch die Schatten der Bäume und jagt eine Horde von Goblins, von denen er weiß, dass sie einen Überfall auf einen nahe gelegenen Bauernhof planen. Mit einem Kurzschwert in jeder Hand wird er zu einem Wirbelwind aus Stahl, der einen Feind nach dem anderen niederstreckt.",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another, sundering the dragon's thick scales.": "Nachdem sie aus einem Kegel eisiger Luft gestürzt ist, kommt eine Elfe wieder auf die Beine und spannt ihren Bogen, um einen Pfeil auf den weißen Drachen abzugeben. Sie schüttelt die Welle der Angst ab, die von dem Drachen ausgeht wie die Kälte seines Atems, und schickt einen Pfeil nach dem anderen ab, der die dicken Schuppen des Drachens durchschlägt.",
	"Leaping back, a half-elf narrowly evades a grave blow from a towering stone giant, as its club leaves a large crater in the ground. With deft steps, he darts up the titan's arm, longsword drawn as he rushes for the giant's throat.": "Mit einem Sprung nach hinten entgeht der Halbelf nur knapp einem schweren Schlag eines hoch aufragenden Steinriesen, dessen Keule einen großen Krater im Boden hinterlässt. Mit geschickten Schritten stürzt er sich mit gezücktem Langschwert auf den Arm des Titanen und stürzt sich auf dessen Kehle.",
	"Stepping past a cowering guard, a dwarf strides boldly onward through the dingy back alley. Behind him lies half a dozen battered men, bandits that would dare stand between him and his quarry.": "Vorbei an einer kauernden Wache schreitet ein Zwerg kühn durch die schäbige Hintergasse. Hinter ihm liegt ein halbes Dutzend verletzter Männer, Banditen, die es wagen, sich zwischen ihn und seine Beute zu stellen.",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, hunters keep their watch.": "Weit weg vom Trubel der Städte und Dörfer, vorbei an den Hecken, die die entferntesten Bauernhöfe vor den Schrecken der Wildnis schützen, zwischen den dichten Bäumen der unwegsamen Wälder und über weite, leere Ebenen halten die Jäger Wache.",
	"Warriors of the wilderness, hunters specialize in bringging down the monsters that threated the edges of civilization——humanoid raiders, rampaging beats and monstrosities, terrible giants, ghosts and demons, and deadly dragons. Each hunter's techniques are efficiently designed to combat the prey they hunt, employing various tactics to disable and destroy their quarry. Often, hunters' study of their prey leads to adoption of tactics from the very prey they hunt.": "Als Krieger der Wildnis sind die Jäger darauf spezialisiert, die Monster zur Strecke zu bringen, die die Ränder der Zivilisation bedrohen - humanoide Plünderer, wütende Bestien und Monstrositäten, schreckliche Riesen, Geister und Dämonen sowie tödliche Drachen. Die Techniken jedes Jägers sind auf die Bekämpfung der Beute, die sie jagen, abgestimmt, wobei sie verschiedene Taktiken anwenden, um ihre Beute auszuschalten und zu vernichten. Oft führen die Studien der Jäger über ihre Beute dazu, dass sie die Taktiken ihrer eigenen Beute übernehmen.",
	"Their experience with their prey and the wild lands they inhabit allows hunters to harness nature's power to cast spells, much as a druid does. Their spells, like their combat abilities, emphasize speed, stealth, and the hunt. A hunter's talents and abilities are flexible, able to be tailored to suit any situation that may stand between them and their prey.": "Ihre Erfahrung mit ihrer Beute und den wilden Landschaften, die sie bewohnen, erlaubt es Jägern, die Kraft der Natur zu nutzen, um Zauber zu wirken, ähnlich wie ein Druide es tut. Ihre Zauber, wie auch ihre Kampffähigkeiten, legen den Schwerpunkt auf Schnelligkeit, Heimlichkeit und die Jagd. Die Talente und Fähigkeiten eines Jägers sind flexibel und können an jede Situation angepasst werden, die sich zwischen ihn und seine Beute stellt.",
	"Though a hunter may make a living as a guide or a tracker, a hunter's true calling lies with hunting down its prey in the wild. Many hunters are independent almost to a fault, knowing that, when a dragon or horde of goblins attacks, a hunter may the the first—and possibly the last—line of defense.": "Auch wenn ein Jäger seinen Lebensunterhalt als Führer oder Fährtenleser verdient, liegt seine wahre Berufung darin, seine Beute in der Wildnis zu erlegen. Viele Jäger sind fast durch und durch unabhängig, denn sie wissen, dass ein Jäger die erste - und möglicherweise die letzte - Verteidigungslinie ist, wenn ein Drache oder eine Horde Goblins angreift.",
	"This fierce independence makes hunters well suited to adventuring, since they are accustomed to life far from the comforts of a dry bed and a hot bath. Faced with city-bred adventurers who grouse and whine about the hardships of the wild, hunters respond with some mixture of amusement, frustration, and compassion. But they quickly learn that other adventurers who can carry their own weight in a fight against civilization's foes are worthy any extra burden. Coddled city folk might not know how to feed themselves or find fresh water in the wild, but they make up for it in other ways.": "Diese wilde Unabhängigkeit macht Jäger zu guten Abenteurern, denn sie sind an ein Leben fernab von den Annehmlichkeiten eines trockenen Bettes und eines heißen Bades gewöhnt. Auf Abenteurer aus der Stadt, die über die Härten der Wildnis meckern und jammern, reagieren Jäger mit einer Mischung aus Belustigung, Frustration und Mitleid. Aber sie lernen schnell, dass andere Abenteurer, die ihr eigenes Gewicht im Kampf gegen die Feinde der Zivilisation tragen können, jede zusätzliche Belastung wert sind. Die verwöhnten Städter wissen vielleicht nicht, wie sie sich in der Wildnis ernähren oder frisches Wasser finden können, aber sie machen das auf andere Weise wieder wett.",
	"As you create your hunter character, consider the nature of the training that gave you your particular capabilities. Did you train with a single mentor, wandering the wilds together until you mastered the hunter's ways? Did you leave your apprenticeship, or was your mater slain—perhaps by the same kind of monster that became your favored prey? Or perhaps you learned your skills as part of a band of hunters associated with a druidic circle, trained in mystic paths as well as wilderness lore. You might be self-taught, a recluse who learned combat skills, tracking, and even a magical connection to nature through the necessity of surviving in the harsh wilderness.": "Wenn ihr euren Jägercharakter erschafft, solltet ihr euch überlegen, welche Art von Ausbildung euch eure besonderen Fähigkeiten verliehen hat. Wurdet ihr von einem einzigen Mentor ausgebildet und seid gemeinsam durch die Wildnis gezogen, bis ihr die Wege des Jägers gemeistert habt? Hast du deine Ausbildung abgebrochen oder wurde dein Mentor getötet - vielleicht von der gleichen Art von Monster, das zu deiner bevorzugten Beute wurde? Oder vielleicht hast du deine Fähigkeiten als Teil einer Gruppe von Jägern erlernt, die einem druidischen Zirkel angehörten und in den mystischen Pfaden sowie in der Wildniskunde ausgebildet wurden. Du könntest auch Autodidakt sein, ein Einsiedler, der Kampffähigkeiten, Fährtenlesen und sogar eine magische Verbindung zur Natur durch die Notwendigkeit des Überlebens in der rauen Wildnis gelernt hat.",
	"What's the source of your particular hatred of a certain kind of prey? Did a monster kill someone you loved or destroy your home village? Or did you see to much destruction these monsters cause and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change? What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from the silent solitude that they offer?": "Woher rührt Ihr besonderer Hass auf eine bestimmte Art von Beute? Hat ein Monster jemanden getötet, den du geliebt hast, oder dein Heimatdorf zerstört? Oder hast du zu viel Zerstörung gesehen, die diese Monster anrichten, und dich verpflichtet, ihre Verwüstungen einzudämmen? Ist deine Abenteurerkarriere eine Fortsetzung deiner Arbeit zum Schutz des Grenzlandes oder eine bedeutende Veränderung? Was hat dich dazu bewogen, dich einer Abenteurergruppe anzuschließen? Ist es für dich eine Herausforderung, neuen Verbündeten das Leben in der Wildnis beizubringen, oder begrüßt du die Erleichterung der stillen Einsamkeit, die sie dir bieten?",
	"You can make a hunter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). If you plan to adopt the Bounty Hunter prey, make Strength your highest ability score. Your next-highest score should be Wisdom or Constitution, depending on whether you want to focus on ranged combat or melee combat respectively. Second, choose the outlander background.": "Mit den folgenden Vorschlägen kannst du schnell einen Jäger erstellen. Wählen Sie zunächst Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, je nachdem, ob Sie sich auf Nahkampfwaffen oder auf Bogenschießen (oder Finessenwaffen) konzentrieren wollen. Wenn Sie die Beute des Kopfgeldjägers übernehmen wollen, sollten Sie Stärke als höchsten Fähigkeitswert wählen. Der nächsthöhere Wert sollte Weisheit oder Konstitution sein, je nachdem, ob du dich auf den Fernkampf oder den Nahkampf konzentrieren möchtest. Zweitens: Wählen Sie den Outlander-Hintergrund.",
	"You gain the service of a familiar, a spirit that takes an animal form you choose, of a beast with a challenge rating of 1/2 or lower. Appearing in an unoccupied space within range, the familiar has the statistics of the chosen form, though it is a celestial, fey, or fiend (your choice) instead of a beast.": "Du nimmst die Dienste eines Vertrauten in Anspruch, eines Geistes, der eine Tierform deiner Wahl annimmt, die einer Bestie mit einem Herausforderungswert von 1/2 oder niedriger entspricht. Der Vertraute erscheint in einem unbesetzten Raum innerhalb der Reichweite und hat die Statistiken der gewählten Form, ist aber ein Himmlischer, Fee oder Unhold (deiner Wahl) anstelle eines Tieres.",
	"Your familiar acts independently of you, but it always obeys your commands. In combat, it rolls its own initiative and acts on its own turn. Your familiar can use your spell attack modifier in place of its own modifier for weapon attacks, and its natural weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. When it hits a creature with a weapon attack, it is considered as one of your own weapon attacks for the purposes of spells and effects such as Hunter's Mark.": "Dein Vertrauter handelt unabhängig von dir, aber er gehorcht immer deinen Befehlen. Im Kampf würfelt er seine eigene Initiative und handelt in seinem eigenen Zug. Dein Vertrauter kann deinen Zauberangriffsmodifikator anstelle seines eigenen Modifikators für Waffenangriffe verwenden, und seine natürlichen Waffen gelten als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden. Wenn der Vertraute eine Kreatur mit einem Waffenangriff trifft, gilt dies für die Zwecke von Zaubern und Effekten wie dem Zeichen des Jägers als einer deiner eigenen Waffenangriffe.",
	"When the familiar drops to 0 hit points, it disappears, leaving behind no physical form. It reappears after you cast this spell again.": "Wenn der Vertraute auf 0 Trefferpunkte fällt, verschwindet er und hinterlässt keine physische Form. Er taucht wieder auf, nachdem du diesen Zauber erneut gewirkt hast.",
	"While your familiar is within 100 feet of you, you can communicate with it telepathically. Additionally, as an action, you can see through your familiar's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the familiar has. During this time, you are deaf and blind with regard to your own senses.": "Solange sich dein Vertrauter in einem Umkreis von 100 Fuß von dir befindet, kannst du mit ihm telepathisch kommunizieren. Außerdem kannst du als Aktion bis zum Beginn deines nächsten Zuges durch die Augen deines Vertrauten sehen und hören, was er hört, und profitierst dabei von allen besonderen Sinnen, die der Vertraute hat. Während dieser Zeit bist du in Bezug auf deine eigenen Sinne taub und blind.",
	"As an action, you can temporarily dismiss your familiar. It disappears into a pocket dimension where it awaits your summons. Alternatively, you can dismiss it forever. As an action while it is temporarily dismissed, you can cause it to reappear in any unoccupied space within 30 feet of you.": "Als Aktion kannst du deinen Vertrauten vorübergehend entlassen. Er verschwindet dann in einer Taschendimension, wo er auf deine Beschwörung wartet. Alternativ kannst du ihn auch für immer entlassen. Während er vorübergehend entlassen ist, kannst du als Aktion bewirken, dass er in einem beliebigen unbesetzten Raum innerhalb von 30 Fuß um dich herum wieder auftaucht.",
	"You can't have more than one familiar at a time. If you cast this spell (or the {@spell find familiar} spell) while you already have a familiar, you instead cause it to adopt a new form. Choose one of the forms allowed by the spell. Your familiar transforms into the chosen creature.": "Du kannst nicht mehr als einen Vertrauten zur gleichen Zeit haben. Wenn du diesen Zauber (oder den {@spell find familiar}-Zauber) sprichst, während du bereits einen Vertrauten hast, lässt du ihn stattdessen eine neue Form annehmen. Wähle eine der durch den Zauber erlaubten Formen. Dein Vertrauter verwandelt sich in die gewählte Kreatur.",
	"Finally, when you cast a spell with a range of touch, your familiar can deliver the spell as if it had cast the spell. Your familiar must be within 100 feet of you, and it must use its reaction to deliver the spell when you cast it. If the spell requires an attack roll, you use your attack modifier for the roll.": "Wenn du einen Zauber mit Berührungsreichweite wirkst, kann dein Vertrauter den Zauber aussprechen, als hätte er ihn selbst gesprochen. Dein Vertrauter muss sich in einem Umkreis von 100 Fuß von dir befinden und seine Reaktion einsetzen, um den Zauber zu wirken, wenn du ihn wirkst. Wenn der Zauber einen Angriffswurf erfordert, verwendest du deinen Angriffsmodifikator für den Wurf.",
	"When you cast this spell using certain higher-level spell slots, the challenge rating of the beast that you can choose increases: to a challenge rating of 1 or lower with a 3rd-level slot, a challenge rating of 2 or lower with a 4th-level slot, or a challenge rating of 3 or lower with a slot of 5th-level or higher.": "Wenn du diesen Zauber mit bestimmten höherstufigen Zauberslots wirkst, erhöht sich der Herausforderungswert der Bestie, die du wählen kannst: auf einen Herausforderungswert von 1 oder weniger mit einem Slot der Stufe 3, einen Herausforderungswert von 2 oder weniger mit einem Slot der Stufe 4 oder einen Herausforderungswert von 3 oder weniger mit einem Slot der Stufe 5 oder höher."
}