{
	"A loxodon strides through the bejeweled halls of a castle, draped in blistering heat. As he reaches the throne room, he draws a fiery crimson blade, hellbent on executing the royalty that are debating amongst themselves in one fell swoop with world-shaking force. The deed done, the loxodon collapses among his victims, smoke billowing from his body.": "Ein Luchs schreitet durch die mit Juwelen geschmückten Hallen eines Schlosses, das in glühende Hitze gehüllt ist. Als er den Thronsaal erreicht, zieht er eine feurige, purpurne Klinge und ist wild entschlossen, die Könige, die gerade miteinander debattieren, mit einem Schlag und mit welterschütternder Wucht zu töten. Nach vollbrachter Tat bricht der Loxodon unter seinen Opfern zusammen, während Rauch aus seinem Körper aufsteigt.",
	"Hair frozen in place, a human spreads her arms wide and flicks her wrists. An invisible sphere surrounds her, and her victims find themselves floating in its vicinity, bewildered and confused.": "Die Haare sind wie eingefroren, ein Mensch breitet die Arme aus und schlägt mit den Handgelenken. Eine unsichtbare Kugel umgibt sie, und ihre Opfer schweben verwirrt in ihrer Nähe.",
	"His hands outstretched, a dragonborn summons a portal of nothingness, and from it comes missiles black as the void which whistle past him and everything else, bringing forth death and destruction.": "Mit ausgestreckten Händen beschwört ein Drachengeborener ein Portal des Nichts herauf, aus dem schwarze Raketen wie die Leere kommen, die an ihm und allem anderen vorbeipfeifen und Tod und Zerstörung hervorbringen.",
	"Herrschers of the void are heralds of destruction. They carry an otherworldly birthright which allows them to use abilities few can imagine. The impressive might they wield is something that isn't learned - it is a power conferred to them by a force even older and more powerful than the gods.": "Herrscher der Leere sind Herolde der Zerstörung. Sie tragen ein jenseitiges Geburtsrecht, das ihnen Fähigkeiten verleiht, die sich nur wenige vorstellen können. Die beeindruckende Macht, die sie ausüben, ist nicht erlernbar - sie wird ihnen von einer Kraft verliehen, die noch älter und mächtiger ist als die Götter.",
	"Herrschers of the void are innately capable of bending reality to their whims to cause harm. While a neophyte herrscher is only capable of temporarily disrupting the order of the world, a master herrscher is able to bend the rules that govern worlds and create rifts that bring forth despair with relative ease.": "Herrscher der Leere sind von Natur aus in der Lage, die Realität nach ihren Launen zu verbiegen und Schaden anzurichten. Während ein Neophyt-Herrscher die Ordnung der Welt nur vorübergehend stören kann, ist ein Meister-Herrscher in der Lage, die Regeln, die Welten regieren, zu verbiegen und mit relativer Leichtigkeit Risse zu erzeugen, die Verzweiflung hervorrufen.",
	"The powers wielded by herrschers of the void are supernatural and beyond the scope of all but the most powerful spells that mortals can cast, following a set of rules unlike those of psionics and spellcasting. But only a herrscher who has mastered the unique powers given to them is capable of reshaping reality as they see fit, or causing destruction tantamount to the greatest spells known to mortals.": "Die Kräfte, über die Herrscher der Leere verfügen, sind übernatürlich und übersteigen die Möglichkeiten der mächtigsten Zauber, die Sterbliche wirken können, da sie einer Reihe von Regeln folgen, die sich von denen der Psionik und der Zauberei unterscheiden. Doch nur ein Herrscher, der die ihm verliehenen einzigartigen Kräfte beherrscht, ist in der Lage, die Realität nach seinem Gutdünken umzugestalten oder Zerstörungen anzurichten, die den größten Zaubern gleichkommen, die den Sterblichen bekannt sind.",
	"Herrschers of the void make use of their cosmic birthright with energy within themselves, often simply called charges. This energy is an integral part of the essence of herrschers that is unique to them and allows them to shape the area that surrounds them. Herrschers shape this power into effects that reshape the world and exceed the capabilities their bodies are physically limited to. Using this energy, herrschers can make the world bend to their whims. As they grow stronger, the experiences they undergo and their mastery of the innate force within them gives them even greater control of their powers and the world.": "Herrscher der Leere nutzen ihr kosmisches Geburtsrecht mit Energie in sich selbst, die oft einfach als Ladung bezeichnet wird. Diese Energie ist ein integraler Bestandteil des Wesens der Herrscher, der nur ihnen eigen ist und es ihnen ermöglicht, den Bereich, der sie umgibt, zu formen. Herrscher formen diese Kraft zu Effekten, die die Welt umgestalten und die Fähigkeiten übersteigen, die ihrem Körper physisch zur Verfügung stehen. Mit dieser Energie können Herrscher die Welt nach ihren Launen formen. Mit zunehmender Stärke, den Erfahrungen, die sie machen, und der Beherrschung der ihnen innewohnenden Kraft erlangen sie eine immer größere Kontrolle über ihre Kräfte und die Welt.",
	"The powers conferred to a herrscher twist their behavior and thoughts. To add some texture to your herrscher, consider the behaviors your character acquired when they ascended. They have no game effect, but your character might become irritated or upset if another character acts contradictory to your character's newfound behavior or disrupts it. They're a great role-playing tool to add character to the game. You can roll from or pick from the table below, or create your own behaviors to use. Aim for at least one and no more than two behaviors, to give them more of a chance to come into play. Then consider why your character your character was given these new behaviors. Do they have any bearing on your character's personality and background? Does it highlight an aspect of your primordial benefactor?": "Die Kräfte, die einem Herrscher verliehen werden, verändern sein Verhalten und seine Gedanken. Um deinem Herrscher etwas Struktur zu verleihen, denke an die Verhaltensweisen, die dein Charakter beim Aufstieg erworben hat. Sie haben keine Auswirkung auf das Spiel, aber dein Charakter könnte irritiert oder verärgert sein, wenn ein anderer Charakter im Widerspruch zum neuen Verhalten deines Charakters handelt oder es stört. Sie sind ein großartiges Werkzeug für das Rollenspiel, um dem Spiel Charakter zu verleihen. Ihr könnt würfeln oder aus der unten stehenden Tabelle auswählen oder eigene Verhaltensweisen erfinden, die ihr verwenden wollt. Nehmt mindestens eine und nicht mehr als zwei Verhaltensweisen, um ihnen eine größere Chance zu geben, ins Spiel zu kommen. Überlege dann, warum dein Charakter diese neuen Verhaltensweisen erhalten hat. Haben sie etwas mit der Persönlichkeit und dem Hintergrund deiner Figur zu tun? Hebt es einen Aspekt deines ursprünglichen Wohltäters hervor?",
	"While clerics are conduits for the gods and sorcerers rely on their origin for their innate magic, a herrscher can only be chosen to gain their unique gifts.": "Während Kleriker als Vermittler zwischen den Göttern fungieren und Zauberer ihre angeborene Magie von ihrem Ursprung beziehen, kann ein Herrscher nur gewählt werden, um seine einzigartigen Gaben zu erhalten.",
	"To be graced with the cosmic powers that a herrscher wields is a feat in and of itself. Because few are armed with the knowledge of beings older and far more powerful and wiser than the gods, it is incredibly hard to seek out one who is able and willing to bless a mortal with such destructive might. One might be blessed at their conception, or a breakthrough may accidentally invoke their presence. No matter how they are ignited and gain their newfound powers, herrschers are natural adventurers, carrying martial prowess and supernatural might that waits to be unveiled to the world.": "Mit den kosmischen Kräften eines Herrschers beglückt zu werden, ist an und für sich schon eine große Leistung. Da nur wenige mit dem Wissen von Wesen ausgestattet sind, die älter, mächtiger und weiser sind als die Götter, ist es unglaublich schwer, einen zu finden, der fähig und willens ist, einen Sterblichen mit solch zerstörerischer Macht zu segnen. Man kann schon bei der Zeugung gesegnet werden, oder ein Durchbruch kann ihre Anwesenheit versehentlich herbeirufen. Unabhängig davon, wie sie entzündet werden und ihre neu gewonnenen Kräfte erlangen, sind Herrscher natürliche Abenteurer, die kriegerische Fähigkeiten und übernatürliche Macht in sich tragen, die nur darauf warten, der Welt enthüllt zu werden.",
	"The most important question to consider when creating your herrscher of the void is the origin of your power. Although the class features related to your origin don't appear until you reach 3rd level, plan ahead for that choice by reading the origin descriptions at the end of the class. Does your presence naturally alter the world, or are you the flame that ignites change? Is the world a canvas for you to paint at your whim, or do you color it solely with the powers you carry?": "Die wichtigste Frage, die du dir bei der Erschaffung deines Herrschers der Leere stellen musst, ist die nach dem Ursprung deiner Macht. Obwohl die Klasseneigenschaften, die sich auf deine Herkunft beziehen, erst ab der 3. Stufe erscheinen, solltest du dich auf diese Wahl vorbereiten, indem du die Beschreibungen der Herkunft am Ende der Klasse liest. Verändert deine Anwesenheit die Welt auf natürliche Weise, oder bist du die Flamme, die den Wandel entfacht? Ist die Welt eine Leinwand, die du nach Lust und Laune bemalen kannst, oder färbst du sie nur mit den Kräften, die du besitzt?",
	"How do you feel about the innate powers that few could imagine wielding, capable of twisting reality with a flick of your wrist, no arcane knowledge or insight on rituals required? Do you revel in this incomparable might, try to master it, or embrace it? Is it a blessing or a curse, to wield such destructive strength? Were you born with it, or did you seek it out through scrolls and books whose age is beyond that of the oldest written lore known to mystics and sages? What do you intend on doing with it? Perhaps you were given such power through a stroke or luck, or your prayers were answered. Perhaps you think such mystifying power has given you the right to do as you please - a scion of change and destruction, born of the cosmos.": "Was halten Sie von den angeborenen Kräften, die sich nur wenige vorstellen können, und die die Realität mit einer Handbewegung verändern können, ohne dass Sie arkanes Wissen oder Einblicke in Rituale benötigen? Schwelgen Sie in dieser unvergleichlichen Macht, versuchen Sie, sie zu beherrschen, oder nehmen Sie sie an? Ist es ein Segen oder ein Fluch, über eine solch zerstörerische Kraft zu verfügen? Wurdest du damit geboren oder hast du sie in Schriftrollen und Büchern gesucht, die älter sind als die ältesten schriftlichen Überlieferungen der Mystiker und Weisen? Was haben Sie vor, damit zu tun? Vielleicht wurde Ihnen diese Macht durch eine glückliche Fügung zuteil, oder Ihre Gebete wurden erhört. Vielleicht glaubst du, dass diese mystische Macht dir das Recht gibt, zu tun, was du willst - ein Spross des Wandels und der Zerstörung, geboren aus dem Kosmos.",
	"You can create a herrscher of the void quickly by following these suggestions. First, make Strength and Constitution your highest ability scores. Next, make your character's background wanderer.": "Du kannst einen Herrscher der Leere schnell erschaffen, wenn du die folgenden Vorschläge befolgst. Als Erstes sollten Stärke und Konstitution die höchsten Fähigkeitswertungen sein. Als Nächstes machst du den Hintergrund deines Charakters zum Wanderer.",
	"1 charge, 1 action": "1 Ladung, 1 Aktion",
	"Range: 45 feet": "Reichweite: 45 Fuß",
	"A bolt of pure nothingness streaks from your hand toward a creature in range. Make a ranged herrscher ability attack against the target. On a hit, the target takes 1d8 force damage. The damage increases to 2d8 at 6th level, 3d8 at 11th level, and 4d8 at 16th level.": "Ein Blitz aus reinem Nichts schießt aus deiner Hand auf eine Kreatur in Reichweite zu. Führe einen Fernangriff mit der Fähigkeit Herrscher gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1d8 Kraftschaden. Der Schaden erhöht sich auf 2d8 bei Stufe 6, 3d8 bei Stufe 11 und 4d8 bei Stufe 16.",
	"1 charge, reaction": "1 Ladung, Reaktion",
	"Range: Self": "Bereich: Selbst",
	"You mitigate the effects of a spell that would affect you. Choose one of the effects shown below to gain until the end of the turn:": "Du milderst die Auswirkungen eines Zaubers ab, der dich treffen würde. Wähle einen der unten aufgeführten Effekte, den du bis zum Ende der Runde erhältst:",
	"The next time a spell attack is made against you, you get a +5 bonus to Armor Class against that attack. If a spell has its caster make multiple spell attacks against you, the bonus to your Armor Class persists across each attack roll for that spell.": "Wenn du das nächste Mal von einem Zauberangriff getroffen wirst, erhältst du einen Bonus von +5 auf deine Rüstungsklasse gegen diesen Angriff. Wenn ein Zauber seinen Zaubernden mehrere Zauberangriffe gegen dich ausführen lässt, bleibt der Bonus auf deine Rüstungsklasse bei jedem Angriffswurf für diesen Zauber bestehen.",
	"You get +5 to the next spell saving throw you make.": "Du erhältst +5 auf den nächsten Zauberspruch, den du machst.",
	"You take no damage from magic missile.": "Du erleidest keinen Schaden durch magische Geschosse.",
	"Range: 5 feet": "Reichweite: 5 Fuß",
	"You summon a sword made of star stuff, attacking a creature that is in range with it. Make a melee herrscher ability attack against the target. On a hit, the target takes 1d10 slashing damage. The damage dealt increases to 2d10 at 6th level, 3d10 at 11th level, and 4d10 at 16th level.": "Du beschwörst ein Schwert aus Sternenmaterial und greifst damit eine Kreatur an, die sich in Reichweite befindet. Führe einen Nahkampfangriff mit der Fähigkeit Herrscher gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1d10 Hiebschaden. Der verursachte Schaden erhöht sich auf 2d10 auf der 6. Stufe, 3d10 auf der 11. Stufe und 4d10 auf der 16. Stufe.",
	"1 charge, bonus action": "1 Aufladung, Bonusaktion",
	"Range: 35 feet": "Reichweite: 35 Fuß",
	"Cosmic force rocks a target within range that is Large or smaller. It must succeed on a Strength saving throw or be knocked down. It must spend all of its movement on its next turn to recover from the prone position unless it waits an additional turn to recover from the prone position.": "Kosmische Kraft erschüttert ein Ziel in Reichweite, das groß oder kleiner ist. Es muss einen Stärkewurf bestehen, um nicht umgeworfen zu werden. Es muss seine gesamte Bewegung in seiner nächsten Runde ausgeben, um sich aus der Bauchlage zu erholen, es sei denn, es wartet eine weitere Runde, um sich aus der Bauchlage zu erholen.",
	"2 charges, 1 action": "2 Ladungen, 1 Aktion",
	"You rock the area around you with explosive force. Each creature in a 10-foot sphere centered on yourself must succeed on a Strength saving throw or be knocked down. You automatically succeed on this saving throw, and the area affected increases to 15 feet at 11th level.": "Du erschütterst den Bereich um dich herum mit explosiver Kraft. Jede Kreatur, die sich in einem Umkreis von 10 Fuß um dich herum befindet, muss einen Stärkewurf bestehen, um nicht umgeworfen zu werden. Dieser Schutzwurf gelingt dir automatisch, und der betroffene Bereich vergrößert sich auf Stufe 11 auf 15 Fuß.",
	"You alter the very air around you to shelter yourself from attacks. Until the end of the turn, you get a +2 bonus to Armor Class.": "Du veränderst die Luft um dich herum, um dich vor Angriffen zu schützen. Bis zum Ende der Runde erhältst du einen Bonus von +2 auf deine Rüstungsklasse.",
	"Range: 30 feet": "Reichweite: 30 Fuß",
	"You impose the force of the void on a creature within range. It must succeed on a Constitution saving throw or its speed is reduced to 0 until the end of its next turn. If this herrscher ability causes a creature to fall, it falls at a rate of 60 feet per round.": "Du wendest die Kraft der Leere auf eine Kreatur in Reichweite an. Sie muss einen Konstitutionsschutzwurf bestehen oder ihre Geschwindigkeit wird bis zum Ende ihrer nächsten Runde auf 0 reduziert. Wenn diese herrscherliche Fähigkeit eine Kreatur zu Fall bringt, fällt sie mit einer Geschwindigkeit von 60 Fuß pro Runde.",
	"You attempt to push or pull a target whose size is large or smaller that you can see that is in range. The target makes a Strength saving throw. On a failed save, it is pushed or pulled 10 feet horizontally in a direction of your choice. This ability's range increases to 35 feet at 6th level, 40 feet at 11th level, and 45 feet at 16th level. Additionally, the distance a creature can be pushed or pulled increases to 15 feet at 11th level.": "Du versuchst, ein großes oder kleines Ziel, das du sehen kannst und das sich in Reichweite befindet, zu schieben oder zu ziehen. Das Ziel macht einen Schutzwurf auf Stärke. Bei einem misslungenen Schutzwurf wird es 10 Fuß horizontal in eine Richtung deiner Wahl geschoben oder gezogen. Die Reichweite dieser Fähigkeit erhöht sich auf 35 Fuß auf Stufe 6, 40 Fuß auf Stufe 11 und 45 Fuß auf Stufe 16. Zusätzlich erhöht sich die Entfernung, über die eine Kreatur geschoben oder gezogen werden kann, auf Stufe 11 auf 15 Fuß.",
	"Range: 15 feet": "Reichweite: 15 Fuß",
	"You summon a lance made of starstuff and strike at a creature within range. Make melee herrscher ability attack against the target. On a hit, the target is dealt 2d12 piercing damage and it must succeed on a Constitution saving throw or its vision is decreased to 60 feet until the end of its next turn. The damage increases to 3d12 at 10th level and 4d12 at 17th level.": "Du beschwörst eine Lanze aus Sternenmaterial und schlägst nach einer Kreatur in Reichweite. Führe einen Nahkampfangriff mit der Fähigkeit Herrscher gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 2d12 durchdringenden Schaden und muss einen Konstitutions-Sicherungswurf bestehen oder seine Sicht wird bis zum Ende seiner nächsten Runde auf 60 Fuß reduziert. Der Schaden erhöht sich auf 3d12 auf Stufe 10 und 4d12 auf Stufe 17.",
	"You summon a sphere of blinding nothingness. Each other creature in range must succeed on a Constitution saving throw or be blinded until the start of your next turn.": "Du beschwörst eine Kugel aus blendendem Nichts. Jede andere Kreatur in Reichweite muss einen Konstitutionsschutzwurf bestehen oder wird bis zum Beginn deines nächsten Zuges geblendet.",
	"1 charge, special": "1 Ladung, Spezial",
	"You use your reaction when another creature hits you to retaliate against it with cosmic energy. Your attacker must make a Constitution saving throw. It is dealt 2d10 force damage on a failed save and half as much damage on a success. The damage increases to 3d10 at 8th level, 4d10 at 13th level, and 5d10 at 18th level.": "Wenn du von einer anderen Kreatur getroffen wirst, nutzt du deine Reaktion, um dich mit kosmischer Energie zu revanchieren. Dein Angreifer muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet er 2d10 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Der Schaden erhöht sich auf 3d10 auf Stufe 8, 4d10 auf Stufe 13 und 5d10 auf Stufe 18.",
	"3 charges, 1 action": "3 Ladungen, 1 Aktion",
	"An ethereal cannon briefly flashes besides you, firing a projectile at a point in range. Each creature that is within 5 feet of the point of impact must make a Constitution saving throw. A creature takes 2d8 force damage and is deafened until the beginning of your next turn, or takes half as much damage and isn't deafened on a successful save. The damage dealt increases to 3d8 at 8th level, 4d8 at 13th level, and 5d8 at 18th level.": "Eine ätherische Kanone blitzt kurz neben dir auf und feuert ein Projektil auf einen Punkt in deiner Reichweite ab. Jede Kreatur, die sich im Umkreis von 5 Fuß um den Einschlagspunkt befindet, muss einen Schutzwurf auf Konstitution machen. Eine Kreatur erleidet 2d8 Kraftschaden und ist bis zum Beginn deines nächsten Zuges betäubt, oder sie erleidet halb so viel Schaden und ist nicht betäubt, wenn der Schutzwurf gelingt. Der verursachte Schaden erhöht sich auf 3d8 auf Stufe 8, 4d8 auf Stufe 13 und 5d8 auf Stufe 18.",
	"2 charges, bonus action": "2 Aufladungen, Bonusaktion",
	"A dark needle erupts beneath a target within range. It makes both a Dexterity and a Constitution saving throw. A creature that fails the Dexterity saving throw has its speed reduced to 0 and remains fixed in place until the end of its next turn. A creature is dealt 3d6 force damage on a failed Constitution saving throw or half as much damage on a success. The damage dealt increases to 4d6 at 10th level and 5d6 at 17th level.": "A",
	"A long and flexible whip appears in your hand, which you assault a creature in range with. Make a melee herrscher ability attack. On a hit, the target takes 3d6 force damage and must succeed on a Strength saving throw or be pulled up to 10 feet closer to you. The damage increases to 4d6 at at 10th level and 5d6 at 16th level.": "Eine lange und biegsame Peitsche erscheint in deiner Hand, mit der du eine Kreatur in Reichweite angreifst. Führe einen Nahkampfangriff mit der Fähigkeit Herrscher aus. Bei einem Treffer erleidet das Ziel 3d6 Kraftschaden und muss einen Stärkewurf bestehen oder wird bis zu 10 Fuß näher zu dir gezogen. Der Schaden erhöht sich auf 4d6 auf Stufe 10 und 5d6 auf Stufe 16.",
	"The whip and the creature it is pulling can move through solid materials. If a creature is submerged in another object after it stops being pulled, it is safely expelled to the nearest unoccupied space.": "Die Peitsche und die Kreatur, die sie zieht, können sich durch feste Materialien bewegen. Wenn eine Kreatur in ein anderes Objekt eingetaucht ist, nachdem sie aufgehört hat, gezogen zu werden, wird sie sicher in den nächsten freien Raum ausgestoßen.",
	"You attempt to hinder a creature in range. The target must make a Constitution saving throw or be affected. On a failed save, the target's speed is halved, and must spend all of its movement to recover from the prone position instead of half of its movement for the next minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the this ability for the next 24 hours.": "Du versuchst, eine Kreatur in Reichweite zu behindern. Das Ziel muss einen Konstitutionsschutzwurf ablegen, um nicht betroffen zu werden. Bei einem misslungenen Schutzwurf wird die Geschwindigkeit des Ziels halbiert, und es muss seine gesamte Bewegung aufwenden, um sich aus der Bauchlage zu erholen, anstatt die Hälfte seiner Bewegung für die nächste Minute. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg den Effekt auf sich selbst beendet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen diese Fähigkeit.",
	"You attempt to physically disable a creature. The target must succeed on a Constitution saving throw or suffers from a penalty of your choice. On a successful save, it can't be affected by this ability for the next hour.": "Du versuchst, eine Kreatur physisch außer Gefecht zu setzen. Das Ziel muss einen Konstitutionsschutzwurf bestehen oder erleidet einen Malus nach deiner Wahl. Bei einem erfolgreichen Schutzwurf kann es in der nächsten Stunde nicht von dieser Fähigkeit beeinflusst werden.",
	"The target drops current weapon.": "Das Ziel lässt die aktuelle Waffe fallen.",
	"The target is restrained for the next minute. It can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Das Ziel ist für die nächste Minute gefesselt. Es kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg die Wirkung auf sich selbst beendet.",
	"3 charges, bonus action": "3 Aufladungen, Bonusaktion",
	"You create a 90-foot spherical area centered on yourself that ignores the laws of gravity, which lasts 1 minute. For the duration, any creatures in the sphere can move inside of it as though they had flying speeds equal to their walking speed. When the duration ends, each creature that doesn't have a flying or hover speed falls if it is airborne.": "Du erschaffst einen 90 Fuß großen, kugelförmigen Bereich um dich herum, der die Gesetze der Schwerkraft ignoriert und 1 Minute andauert. Während dieser Zeit können sich alle Kreaturen in der Kugel bewegen, als hätten sie eine Fluggeschwindigkeit, die ihrer Gehgeschwindigkeit entspricht. Wenn die Dauer endet, fällt jede Kreatur, die keine Flug- oder Schwebegeschwindigkeit hat, wenn sie in der Luft ist.",
	"Range: 20 feet": "Reichweite: 20 Fuß",
	"You dash in a straight line at a point within range, phasing through everything you touch. Each creature you touched must make a Constitution saving throw. A creature is dealt 4d6 force damage on a failed save and half as much damage on a successful one. The damage increases to 5d6 at 10th level and 6d6 at 15th level.": "Du rennst in einer geraden Linie auf einen Punkt in Reichweite zu und phasierst durch alles, was du berührst. Jede Kreatur, die du berührst, muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 4d6 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Der Schaden erhöht sich auf 5d6 auf der 10. Stufe und 6d6 auf der 15. Stufe.",
	"Range: Touch": "Reichweite: Berühren Sie",
	"You touch a creature and infuse it with the swirling chaos of the void. For the next minute, whenever it takes damage, it's teleported to a random unoccupied space that is no more than 15 feet away from it. You can end the chaotic infusion using your bonus action.": "Du berührst eine Kreatur und infundierst sie mit dem wirbelnden Chaos der Leere. In der nächsten Minute wird es, wann immer es Schaden erleidet, in einen zufälligen, unbesetzten Raum teleportiert, der nicht weiter als 15 Fuß von ihm entfernt ist. Du kannst die chaotische Infusion mit deiner Bonusaktion beenden.",
	"You manipulate the air to force two creatures in range to exchange places, including yourself if you choose to do so. If one of the targets is unwilling, it makes and must succeed on a Constitution saving throw or be forcibly teleported. If both targets are unwilling, they must both succeed on a Constitution saving throw or be forcibly teleported, even if one target succeeds on its saving throw.": "Du manipulierst die Luft, um zwei Kreaturen in Reichweite dazu zu zwingen, den Platz zu tauschen, dich selbst eingeschlossen, wenn du das möchtest. Wenn eines der Ziele unwillig ist, muss es einen Konstitutions-Sicherungswurf ablegen oder zwangsteleportiert werden. Wenn beide Ziele unwillig sind, müssen beide einen Konstitutions-Erhaltungswurf ablegen oder zwangsteleportiert werden, auch wenn ein Ziel seinen Rettungswurf schafft.",
	"You glow with shimmering blue light, that heals you for 2d6 hit points. The hit points regained increases to 3d6 at 15th level.": "Du glühst in schimmerndem blauen Licht, das dich um 2d6 Trefferpunkte heilt. Die wiedergewonnenen Trefferpunkte erhöhen sich auf 3d6 auf Stufe 15.",
	"Range: 25 feet": "Reichweite: 25 Fuß",
	"You evaporate in a cloud of darkness, reappearing in an unoccupied space within range. The range increases to 40 feet at 15th level.": "Du verdunstest in einer Wolke der Dunkelheit und tauchst in einem unbesetzten Raum in Reichweite wieder auf. Auf Stufe 15 erhöht sich die Reichweite auf 40 Fuß.",
	"Range: 60 feet": "Reichweite: 60 Fuß",
	"You teleport a willing creature to the space it occupied at the beginning of its last turn, provided that space is unoccupied. Otherwise, it is ejected from that space to the nearest unoccupied space. If the target is unwilling, it must succeed on a Constitution saving throw or be subject to the effects of this ability.": "Du teleportierst eine willige Kreatur in den Raum, in dem sie sich zu Beginn ihres letzten Zuges befand, sofern dieser Raum unbesetzt ist. Andernfalls wird es aus diesem Raum in den nächstgelegenen unbesetzten Raum geschleudert. Wenn das Ziel unwillig ist, muss es einen Konstitutionswettkampf bestehen, um nicht den Auswirkungen dieser Fähigkeit ausgesetzt zu sein.",
	"2 charges, bonus action or reaction": "2 Ladungen, Bonusaktion oder -reaktion",
	"You momentarily overload your body's capabilities, increasing your ability scores save for Constitution by 4 for one round, where you suffer a -4 penalty to all ability scores save for Constitution for one round after that round passes. In addition, you can use a second herrscher ability this turn.": "Du überlastest kurzzeitig die Fähigkeiten deines Körpers und erhöhst eine Runde lang deine Fähigkeitswerte außer Konstitution um 4, wobei du für eine Runde nach dieser Runde einen Malus von -4 auf alle Fähigkeitswerte außer Konstitution erleidest. Außerdem kannst du in dieser Runde eine zweite herrscherliche Fähigkeit einsetzen.",
	"You infuse a creature you touch with cosmic hunger. Until the end of the turn, the next time that creature hits another creature, that creature regains hit points equal to half the damage dealt.": "Du erfüllst eine Kreatur, die du berührst, mit kosmischem Hunger. Wenn diese Kreatur das nächste Mal eine andere Kreatur trifft, erhält diese Kreatur bis zum Ende des Zuges Trefferpunkte in Höhe der Hälfte des zugefügten Schadens zurück.",
	"Range: 10 feet": "Reichweite: 10 Fuß",
	"You summon a blade that hums with intense negative energy. Make a melee herrscher ability against against the target. On a hit, the target takes 5d8 slashing damage and must succeed on a Wisdom saving throw or it discerns all creatures around it as hostile for the next minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The damage increases to 6d8 at 14th level. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ability for the next 24 hours.": "Du beschwörst eine Klinge, die mit intensiver negativer Energie summt. Führe einen Nahkampf mit der Fähigkeit Herrscher gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 5d8 Hiebschaden und muss einen Weisheitswurf bestehen, sonst sieht es alle Kreaturen in seiner Nähe für die nächste Minute als feindlich an. Eine betroffene Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Der Schaden erhöht sich auf 6d8 auf Stufe 14. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen diese Fähigkeit.",
	"4 charges, 1 action": "4 Ladungen, 1 Aktion",
	"You unleash a wave of necrotic force that weakens armor, and travels around corners. Each other creature within range makes a Constitution saving throw. A creature takes 5d6 necrotic damage and it's Armor Class is decreased by 2 for a minute on a failed save, and takes half as much damage and does not suffer a penalty to Armor Class on a success. The damage dealt increases to 6d6 at 14th level.": "Du entfesselst eine Welle nekrotischer Kraft, die Rüstungen schwächt und sich um Ecken bewegt. Jede andere Kreatur in Reichweite muss einen Konstitutionsschutzwurf ablegen. Eine Kreatur erleidet 5d6 nekrotischen Schaden und ihre Rüstungsklasse wird bei einem misslungenen Schutzwurf für eine Minute um 2 verringert, bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und erleidet keinen Abzug auf ihre Rüstungsklasse. Der verursachte Schaden erhöht sich auf 6d6 auf Stufe 14.",
	"7 charges, 1 action": "7 Ladungen, 1 Aktion",
	"You expend some of your life force and shape it into a sharp spear, which you throw at a creature in range. You take 5d8 necrotic damage, and make a ranged herrscher ability attack against the target. On a hit, the target is dealt 10d10 piercing damage and it's hit point maximum is reduced for the next 24 hours by an amount equal to half the damage dealt. The damage increases to 12d10 at 14th level.": "Du verbrauchst etwas von deiner Lebenskraft und formst sie zu einem scharfen Speer, den du auf eine Kreatur in Reichweite wirfst. Du erleidest 5d8 nekrotischen Schaden und führst einen Fernangriff mit der Fähigkeit Herrscher gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 10d10 durchdringenden Schaden und sein Trefferpunktemaximum wird für die nächsten 24 Stunden um einen Betrag reduziert, der der Hälfte des verursachten Schadens entspricht. Der Schaden erhöht sich auf 12d10 auf Stufe 14.",
	"You open a portal above you, and up to three missiles whistle past you at different targets. Each target must make a Constitution saving throw. A creature takes 5d6 force damage on a failed save and half as much damage on a success. The damage increases to 6d6 at 14th level.": "Du öffnest ein Portal über dir, und bis zu drei Raketen pfeifen an dir vorbei auf verschiedene Ziele. Jedes Ziel muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 5d6 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel. Auf Stufe 14 erhöht sich der Schaden auf 6d6.",
	"You make it significantly more difficult for other creatures in range to act until your next turn. Each other creature within range must succeed on a Constitution saving throw or must end their next turn after they take an action or bonus action, or when they finish moving.": "Du erschwerst es anderen Kreaturen in Reichweite, bis zu deinem nächsten Zug zu handeln. Jede andere Kreatur in Reichweite muss einen Konstitutionsschutzwurf bestehen oder ihren nächsten Zug beenden, nachdem sie eine Aktion oder Bonusaktion ausgeführt hat oder wenn sie ihre Bewegung beendet hat.",
	"5 charges, 1 action": "5 Ladungen, 1 Aktion",
	"You summon a black sword forged from the cosmos that is sheathed in crimson, and attack a creature in range with it. Make a melee herrscher ability attack roll against the target. On a hit, the target takes 5d6 slashing damage and you regain hit points equal to half the damage dealt.": "Du beschwörst ein schwarzes, aus dem Kosmos geschmiedetes Schwert, das in Purpur gehüllt ist, und greifst damit eine Kreatur in Reichweite an. Führe einen Angriffswurf mit der Nahkampf-Fähigkeit Herrscher gegen das Ziel durch. Bei einem Treffer erleidet das Ziel 5d6 Hiebschaden und du erhältst Trefferpunkte in Höhe der Hälfte des verursachten Schadens zurück.",
	"You rain star-matter upon the battlefield. Each creature in range must make a Constitution saving throw. A creature takes 5d10 force damage on a failed save, or half as much damage on a successful save.": "Du lässt Sternenmaterie auf das Schlachtfeld regnen. Jede Kreatur in Reichweite muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 5d10 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"6 charges, bonus action": "6 Aufladungen, Bonusaktion",
	"You motion your hands and absorb the remaining life force from dead creatures around you. You regain 30 hit points for each dead creature that is within range that died in the past 7 days.": "Du bewegst deine Hände und absorbierst die verbleibende Lebenskraft von toten Kreaturen um dich herum. Du erhältst 30 Trefferpunkte für jede tote Kreatur in deiner Reichweite, die in den letzten 7 Tagen gestorben ist.",
	"6 charges, 1 action": "6 Ladungen, 1 Aktion",
	"You unleash a storm of elemental energy. Roll a d4, then each other creature in range makes a Constitution saving throw. A creature takes 8d6 damage of the damage type rolled on a failed save and half as much damage on a successful save.": "Du entfesselst einen Sturm aus elementarer Energie. Wirf einen Würfel mit der Augenzahl 4 und lege dann für jede Kreatur in Reichweite einen Konstitutionsschutzwurf ab. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 8d6 Schaden der gewürfelten Schadensart, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"You shroud yourself with cosmic protection. For the next minute, you have resistance to all bludgeoning, piercing, and slashing damage and another damage type of your choice.": "Du umhüllst dich mit kosmischem Schutz. Für die nächste Minute verfügst du über Resistenz gegen alle Arten von Hieb-, Stich- und Schneideverletzungen und eine weitere Schadensart deiner Wahl.",
	"Shrouded with cosmic mist, you become immune to all forms of detection for the next hour. Divination magic, divine intervention, and other sensors cannot detect you, and you are unseen by creatures that lack either normal vision or truesight during the duration of this ability.": "Umhüllt von kosmischem Nebel wirst du für die nächste Stunde immun gegen jede Form der Entdeckung. Wahrsagemagie, göttliche Intervention und andere Sensoren können dich nicht aufspüren, und du bist während der Dauer dieser Fähigkeit für Kreaturen unsichtbar, denen es entweder an normaler Sicht oder wahrer Sicht mangelt.",
	"In addition, whenever you are hit during the duration, you briefly become invisible. You and everything you are wearing or carrying becomes invisible for 1 minute. The invisibility ends if you attack, cast a spell, or use a herrscher ability. You can't become invisible again for another 30 seconds.": "Außerdem wirst du kurzzeitig unsichtbar, wenn du während dieser Zeit getroffen wirst. Du und alles, was du bei dir trägst, werden für 1 Minute unsichtbar. Die Unsichtbarkeit endet, wenn du angreifst, einen Zauber sprichst oder eine herrscherliche Fähigkeit einsetzt. Du kannst für weitere 30 Sekunden nicht wieder unsichtbar werden.",
	"5 charges, bonus action": "5 Aufladungen, Bonusaktion",
	"You momentarily strengthen your connection to the void. For the next minute, whenever you hit a creature with a melee weapon that is bonded to you, it takes 1d8 force damage and must succeed on a Strength saving throw or be pushed 10 feet back. The effect also ends early if you fall unconscious.": "Du verstärkst für einen Moment deine Verbindung zur Leere. Wenn du in der nächsten Minute eine Kreatur mit einer Nahkampfwaffe triffst, die mit dir verbunden ist, erleidet sie 1d8 Kraftschaden und muss einen Stärkewurf bestehen oder wird 10 Fuß zurückgestoßen. Der Effekt endet auch vorzeitig, wenn du bewusstlos wirst.",
	"A pair of ethereal cannons appear beside you, which last for 1 minute or until you dismiss them as bonus action or are incapacitated. The cannons follow you and have a hover speed equal to your movement speed, and as an attack, you can command one of the cannons to fire at a target that is within 40 feet of you. Make a ranged herrscher ability attack against the target. On a hit, the target takes 3d10 force damage.": "Ein Paar ätherischer Kanonen erscheint neben dir, die 1 Minute lang oder so lange, bis du sie als Bonusaktion ablegst oder außer Gefecht gesetzt wirst, in der Luft schweben. Die Kanonen folgen dir und haben eine Schwebegeschwindigkeit, die deiner Bewegungsgeschwindigkeit entspricht. Als Angriff kannst du einer der Kanonen befehlen, auf ein Ziel zu schießen, das sich innerhalb von 40 Fuß um dich herum befindet. Führe einen Fernkampf-Angriff mit der Fähigkeit Herrscher gegen das Ziel durch. Bei einem Treffer erleidet das Ziel 3d10 Kraftschaden.",
	"You enter a rage fueled by your exhaustion, that lasts for 1 minute. For the duration, you don't suffer any of the negative effects of having one or more levels of exhaustion unless you have 6 or more levels of exhaustion, which causes death. Additionally, for the duration of the rage, any damage you deal is increased by 1d4 for each level of exhaustion you have.": "Du gerätst durch deine Erschöpfung in einen Wutanfall, der 1 Minute lang anhält. Für die Dauer des Wutanfalls erleidest du keine der negativen Effekte eines oder mehrerer Erschöpfungsgrade, es sei denn, du hast 6 oder mehr Erschöpfungsgrade, was zum Tod führt. Außerdem erhöht sich für die Dauer des Wutanfalls der von dir verursachte Schaden um 1d4 für jeden Grad der Erschöpfung, den du hast.",
	"The rage ends early if you are incapacitated or choose to end it early as a bonus action. When the rage ends, if you have at least 1 hit point, your exhaustion level is decreased by 1.": "Der Wutanfall endet vorzeitig, wenn du handlungsunfähig bist oder dich als Bonusaktion dafür entscheidest, ihn vorzeitig zu beenden. Wenn die Wut endet und du mindestens 1 Trefferpunkt hast, wird dein Erschöpfungsgrad um 1 verringert.",
	"11 charges, 1 action": "11 Gebühren, 1 Aktion",
	"Range: 300 feet": "Reichweite: 300 Fuß",
	"You summon a cannon made of star-stuff which unleashes a volley of destruction centered on a 15-foot cube within range. Each creature in the chosen area makes a Dexterity saving throw. A creature takes 10d10 force damage on a failed save and half as much damage on a successful save.": "Du beschwörst eine Kanone aus Sternenmaterial, die eine Salve der Zerstörung auf einen 15-Fuß-Würfel in Reichweite abfeuert. Jede Kreatur in dem gewählten Bereich muss einen Schutzwurf auf Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 10d10 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"10 charges, 1 action": "10 Ladungen, 1 Aktion",
	"You summon a storm of elemental fury that you can barely control. Each other creature within range makes a Constitution saving throw; for each of those creatures, roll a d8 to determine the type of damage dealt to that creature. A creature takes 8d10 damage of the type rolled for it on a failed save, and half as much damage on a successful save.": "Du beschwörst einen Sturm von elementarer Wut, den du kaum kontrollieren kannst. Jede andere Kreatur in Reichweite macht einen Konstitutions-Sicherungswurf; wirf für jede dieser Kreaturen einen Würfelwurf von 8, um die Art des Schadens zu bestimmen, der dieser Kreatur zugefügt wird. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 8d10 Schaden des gewürfelten Typs, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens.",
	"12 charges, 1 action": "12 Ladungen, 1 Aktion",
	"You unleash your rage upon any number of creatures that are within range. Several interstellar constructs briefly appear close to you, ready to fire at your command. Each target makes a Dexterity saving throw to avoid the brunt of the cannon fire. A creature takes 7d10 force damage on a failed save and half as much damage instead on a successful save.": "Du entlässt deine Wut auf eine beliebige Anzahl von Kreaturen, die sich in Reichweite befinden. Mehrere interstellare Konstrukte erscheinen kurz in deiner Nähe und sind bereit, auf deinen Befehl hin zu feuern. Jedes Ziel muss einen Geschicklichkeitswurf machen, um dem Kanonenfeuer zu entgehen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 7d10 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel.",
	"When you first choose to take a level as a herscher of the void, you might choose to (or are forced to) forfeit your arcane capabilities. If you do, you become incapable of casting spells and external means, such as scrolls, fail. You might quest to regain the ability to cast spells once more, though the process is long and difficult. Not all herrschers lose the ability to cast spells, so the option to undertake this penalty primarily serves as a role-playing device.": "Wenn du dich zum ersten Mal entscheidest, eine Stufe als Herscher der Leere zu erreichen, kannst du deine arkanen Fähigkeiten aufgeben (oder wirst dazu gezwungen). Wenn du das tust, wirst du unfähig, Zauber zu wirken, und externe Hilfsmittel, wie Schriftrollen, versagen. Ihr könnt euch bemühen, die Fähigkeit zum Zaubern wiederzuerlangen, aber der Prozess ist langwierig und schwierig. Nicht alle Herrscher verlieren die Fähigkeit zu zaubern, daher dient die Option, diese Strafe auf sich zu nehmen, in erster Linie als Rollenspielmittel.",
	"You learn a ritual that creates a cosmic bond between yourself and one weapon, which you perform over the course of one hour, and can be done during a short rest. It must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "Du erlernst ein Ritual, das ein kosmisches Band zwischen dir und einer Waffe herstellt, das du im Laufe einer Stunde durchführst und das auch während einer kurzen Pause durchgeführt werden kann. Die Waffe muss während des gesamten Rituals in deiner Reichweite sein. Am Ende des Rituals berührst du die Waffe und schmiedest das Band.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of it unless you are incapacitated. If it is on the same plane of existence as you, you can summon it as a bonus action, causing it to teleport instantly to your hand.": "Sobald du eine Waffe an dich gebunden hast, kannst du nicht mehr entwaffnet werden, es sei denn, du bist außer Gefecht gesetzt. Wenn sich die Waffe auf der gleichen Existenzebene wie du befindet, kannst du sie als Bonusaktion beschwören, wodurch sie sich sofort in deine Hand teleportiert.",
	"You can have up to two weapons bonded to you, but can only summon one at a time with your bonus action. If you attempt to bond with a third weapon, you must break your bond with one of the other two.": "Du kannst bis zu zwei Waffen an dich binden, aber du kannst immer nur eine mit deiner Bonusaktion beschwören. Wenn du versuchst, dich an eine dritte Waffe zu binden, musst du die Bindung an eine der beiden anderen brechen.",
	"Herrscher abilities are supernatural feats, exclusive to herrschers of the void, that allow them to reshape the world around them and reality itself to an extent, and execute their will as they see fit.": "Herrscherfähigkeiten sind übernatürliche Fähigkeiten, die nur Herrschern der Leere vorbehalten sind und die es ihnen ermöglichen, die Welt um sich herum und die Realität selbst in gewissem Maße umzugestalten und ihren Willen nach eigenem Ermessen durchzusetzen.",
	"Starting at 1st level when you become a herrscher of the void, you are capable of using energy and manifesting it, either for show or to decimate creatures and objects. Your access to this energy is represented by a number of charges. Your herrscher of the void level determines how many charges you have, as shown in the Charges column of the Herrscher of the Void table.": "Ab der 1. Stufe, wenn du ein Herrscher der Leere wirst, bist du in der Lage, Energie zu nutzen und zu manifestieren, entweder zur Schau oder um Kreaturen und Objekte zu dezimieren. Dein Zugang zu dieser Energie wird durch eine Anzahl von Ladungen dargestellt. Deine Stufe als Herrscher der Leere bestimmt, wie viele Aufladungen du hast, wie in der Spalte Aufladungen der Tabelle Herrscher der Leere angegeben.",
	"Whenever you spend a charge, it is unavailable until you finish a long or short rest, at the end of which your body draws back spent energy if you have less charges than your base charge. Some features cause you to regain charges. You cannot have charges greater than your base charge.": "Wenn du eine Ladung verbrauchst, steht sie nicht zur Verfügung, bis du eine lange oder kurze Ruhepause beendest, an deren Ende dein Körper verbrauchte Energie zurückgewinnt, falls du weniger Ladungen als deine Grundladung hast. Einige Eigenschaften führen dazu, dass ihr Ladungen zurückerhaltet. Du kannst keine Ladungen haben, die größer als deine Grundladung sind.",
	"At 1st level, you know two herrscher abilities of your choice. You learn additional herrscher abilities as you gain more levels in this class, shown in the Herrscher Abilities column of the Herrscher of the Void table. When you learn a herrscher ability, you can't exchange it with another ability when you gain a level in this class like you would with spells.": "Auf Stufe 1 beherrschst du zwei Herrscher-Fähigkeiten deiner Wahl. Du erlernst zusätzliche Herrscher-Fähigkeiten, wenn du weitere Stufen in dieser Klasse erreichst, die in der Spalte Herrscher-Fähigkeiten der Tabelle Herrscher der Leere aufgeführt sind. Wenn du eine Herrscher-Fähigkeit erlernst, kannst du sie nicht mit einer anderen Fähigkeit austauschen, wenn du eine Stufe in dieser Klasse aufsteigst, wie du es bei Zaubern tun würdest.",
	"Constitution is the modifier for your herrscher abilities, as you draw energy from yourself to fuel your innate powers. You use your Constitution modifier to set the save DC for your herrscher abilities or when making an attack roll with one.": "Konstitution ist der Modifikator für deine Herrscher-Fähigkeiten, da du Energie aus dir selbst ziehst, um deine angeborenen Kräfte zu erhalten. Du verwendest deinen Konstitutionsmodifikator, um den Schutz-DC für deine Herrscher-Fähigkeiten festzulegen oder wenn du einen Angriffswurf mit einer Fähigkeit machst.",
	"Herrscher abilities are magical for the sake of damage calculation, but ignore effects that halt magic due to their cosmic nature.": "Herrscherfähigkeiten sind für die Schadensberechnung magisch, ignorieren aber Effekte, die die Magie aufgrund ihrer kosmischen Natur aufhalten.",
	"The Herrscher Abilities column of the Herrscher of the Void table shows when you learn more herrscher abilities of your choice. Each of these herrscher abilities must be of a level equal to or less than your herrscher of the void level. For instance, when you reach 3rd level in this class, you can learn one new herrscher ability of 1st or 3rd level.": "Die Spalte Herrscherfähigkeiten in der Tabelle Herrscher der Leere zeigt an, wann du weitere Herrscherfähigkeiten deiner Wahl erlernst. Jede dieser Herrscher-Fähigkeiten muss eine Stufe haben, die gleich oder niedriger ist als die Stufe deines Herrschers der Leere. Wenn du zum Beispiel die 3. Stufe in dieser Klasse erreichst, kannst du eine neue Herrscher-Fähigkeit der 1. oder 3.",
	"At 2nd level, you can use your bonus action to revitalize yourself, regaining 2 charges and 1d8 hit points. After using this feature, you can't use it again until you finish a long rest.": "Auf der 2. Stufe kannst du deine Bonusaktion nutzen, um dich wiederzubeleben und 2 Aufladungen und 1d8 Trefferpunkte zu erhalten. Nachdem du diese Fähigkeit benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen.",
	"The number of charges you regain increases by one when you reach 6th, 10th, and 15th level, and the hit points regained increases by 1d8 at each of those levels (at 5 charges and 4d8 hit points at 15th level).": "Die Anzahl der wiedergewonnenen Aufladungen erhöht sich um eins, wenn du die 6., 10. und 15. Stufe erreichst, und die wiedergewonnenen Trefferpunkte erhöhen sich auf jeder dieser Stufen um 1d8 (bei 5 Aufladungen und 4d8 Trefferpunkten auf der 15. Stufe).",
	"When you reach 3rd level, you choose an origin that shapes the nature of your cosmic might, two of which are detailed at the end of the class description. The origin you choose grants you features when you choose it at 3rd level and again at 7th, 11th, 14th, and 17th level.": "Wenn du die 3. Stufe erreichst, wählst du einen Ursprung, der die Natur deiner kosmischen Macht formt, von denen zwei am Ende der Klassenbeschreibung aufgeführt sind. Der Ursprung, den du wählst, gewährt dir Eigenschaften, wenn du ihn auf der 3. Stufe wählst und erneut auf der 7.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1.": "Wenn du die 4. Stufe erreichst, und erneut auf der 8., 12., 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen.",
	"As normal, you can't increase an ability score above 20 using this feature, and using the optional feats rule, you can forgo taking this feature to take a feat of your choice instead.": "Wie üblich kannst du mit dieser Eigenschaft keine Fähigkeitspunkte über 20 erhöhen, und mit der Regel für optionale Fähigkeiten kannst du auf diese Eigenschaft verzichten und stattdessen eine Fähigkeit deiner Wahl nehmen.",
	"Starting at 5th level, you can attack with a weapon bonded to you twice, instead of once, whenever you take the Attack action on your turn.": "Ab der 5. Stufe kannst du mit einer an dich gebundenen Waffe zweimal statt einmal angreifen, wenn du in deinem Zug die Aktion \"Angriff\" ausführst.",
	"In addition, you can now use your bonus action to summon a weapon bonded to you, even if it's on a different plane of existence than you, now that your bond with it has grown along with your powers.": "Außerdem kannst du jetzt deine Bonusaktion nutzen, um eine mit dir verbundene Waffe zu beschwören, selbst wenn sie sich auf einer anderen Existenzebene als du befindet, da deine Bindung an sie mit deinen Kräften gewachsen ist.",
	"At 6th level, you regain 3 charges and 2d8 hit points when you use Decree of the Herrscher.": "Auf Stufe 6 erhältst du 3 Aufladungen und 2d8 Trefferpunkte zurück, wenn du Dekret des Herrschers einsetzt.",
	"When you reach 8th, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 10th level, you regain 4 charges and 3d8 hit points when you use Decree of the Herrscher.": "Auf der 10. Stufe erhältst du 4 Aufladungen und 3d8 Trefferpunkte zurück, wenn du den Erlass des Herrschers einsetzt.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 13th level, your cosmic powers sustain you so that you suffer none of the frailty of old age; you no longer fear death from old age or any adverse effects that come with it. Additionally, you no longer require food or water.": "Auf der 13. Stufe unterstützen dich deine kosmischen Kräfte, so dass du nicht unter der Gebrechlichkeit des Alters leidest; du fürchtest nicht mehr den Tod durch das Alter oder die damit verbundenen negativen Auswirkungen. Außerdem benötigst du keine Nahrung und kein Wasser mehr.",
	"At 15th level, you regain 5 charges and 4d8 hit points when you use Decree of the Herrscher.": "Auf Stufe 15 erhältst du 5 Aufladungen und 4d8 Trefferpunkte zurück, wenn du Dekret des Herrschers einsetzt.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you have reached the pinnacle of might one can attain as a herrscher of the void. Your Strength and Constitution scores each increase by 4, and the maximum for those scores becomes 24. Additionally, you gain proficiency in Constitution saving throws if you already aren't.": "Mit Stufe 20 hast du den Gipfel der Macht erreicht, den man als Herrscher der Leere erreichen kann. Deine Stärke- und Konstitutionswerte erhöhen sich jeweils um 4, und der Höchstwert für diese Werte beträgt 24. Außerdem erlangst du die Fähigkeit, Konstitutionsschutzwürfe zu absolvieren, falls du dies noch nicht getan hast.",
	"Astral drifters are herrschers who forsake martial prowess for even greater power. They can innately fire projectiles forged from nothingness, safe from the threat of barbarians and other masters of close-up combat.": "Astraldrifter sind Herrscher, die ihre kriegerischen Fähigkeiten für noch größere Macht aufgeben. Sie können von Natur aus aus dem Nichts geschmiedete Geschosse abfeuern und sind so vor der Bedrohung durch Barbaren und andere Meister des Nahkampfes sicher.",
	"As an astral drifter, your hit dice and weapon proficiencies are altered when you first choose this origin at 3rd level. Any herrscher of the void hit dice that you have when you first choose this origin remain d10s. (The hit dice you gain when you first choose this origin becomes a d6.)": "Als Astraldrifter werden deine Trefferwürfel und Waffenfertigkeiten verändert, wenn du diese Herkunft zum ersten Mal auf Stufe 3 wählst. Alle Herrscher der Leere-Trefferwürfel, die du hast, wenn du diese Herkunft zum ersten Mal wählst, bleiben d10er. (Der Trefferwürfel, den du erhältst, wenn du diese Herkunft zum ersten Mal wählst, wird zu einem d6).",
	"You lose proficiency in all weapons normally granted when you take your first level as a herrscher of the void. (If you multiclassed into this class, you gain no proficiencies from it; thus losing no proficiencies.)": "Du verlierst die Beherrschung aller Waffen, die normalerweise gewährt werden, wenn du deine erste Stufe als Herrscher der Leere erreichst. (Wenn du diese Klasse mit mehreren Klassen belegt hast, erhältst du keine Fertigkeiten aus dieser Klasse; du verlierst also keine Fertigkeiten).",
	"You lose the Bonded Weapon feature.": "Du verlierst die Eigenschaft \"Gebundene Waffe\".",
	"When you first choose this origin at 3rd level, in exchange for giving up your martial prowess, you learn the ability to manifest the essence of the multiverse into a deadly weapon without needing to expend charges.": "Wenn du diese Herkunft zum ersten Mal auf der 3. Stufe wählst, erlernst du im Tausch gegen den Verzicht auf deine kämpferischen Fähigkeiten die Fähigkeit, die Essenz des Multiversums in eine tödliche Waffe zu manifestieren, ohne dass du dafür Ladungen aufwenden musst.",
	"As an attack, you can summon a needle that radiates nothingness, firing it at an enemy. Make a ranged herrscher ability attack against a target that is within 45 feet of you. On a hit, the target is dealt 1d8 force damage. At 5th level, you can take this action twice per turn with extra attack.": "Als Angriff kannst du eine Nadel beschwören, die das Nichts ausstrahlt, und sie auf einen Feind abfeuern. Führe einen Distanzangriff mit der Fähigkeit Herrscher gegen ein Ziel aus, das sich innerhalb von 45 Fuß um dich herum befindet. Bei einem Treffer erleidet das Ziel 1d8 Kraftschaden. Ab Stufe 5 kannst du diese Aktion zweimal pro Runde mit einem zusätzlichen Angriff ausführen.",
	"The damage dealt by the needle and the effective range increase as you gain more levels as as a herrscher of the void. The damage dealt increases to 2d8 at 10th level and 3d8 at 17th level, and the needle's range increases to 60 feet at 13th level.": "Der von der Nadel verursachte Schaden und die effektive Reichweite erhöhen sich, je mehr Stufen du als Herrscher der Leere erreichst. Der verursachte Schaden erhöht sich auf 2d8 auf der 10. Stufe und 3d8 auf der 17. Stufe, und die Reichweite der Nadel erhöht sich auf 60 Fuß auf der 13. Stufe.",
	"Beginning at 7th level, you can bolster the needles you forge with subspace armaments. When you summon a needle, and attack with it, you can expend a charge and choose from one or two the options shown below to empower it with, before rolling to attack.": "Ab der 7. Stufe kannst du die Nadeln, die du schmiedest, mit Subraumwaffen verstärken. Wenn du eine Nadel beschwörst und mit ihr angreifst, kannst du eine Ladung ausgeben und aus einer oder zwei der unten aufgeführten Optionen wählen, mit denen du sie verstärken willst, bevor du zum Angriff würfelst.",
	"The needle moves through objects until it reaches the target. You make the attack roll without being affected by any cover the target has.": "Die Nadel bewegt sich durch Objekte, bis sie das Ziel erreicht. Du führst den Angriffswurf durch, ohne von der Deckung des Ziels beeinflusst zu werden.",
	"The needle can strike two targets, provided it is moving in a straight line and nothing is between both targets. Make a ranged herrscher ability against both targets. If the attack against the first target misses, the attack against the second target automatically misses.": "Die Nadel kann zwei Ziele treffen, sofern sie sich in einer geraden Linie bewegt und sich nichts zwischen den beiden Zielen befindet. Führe eine Fernkampf-Herrscher-Fähigkeit gegen beide Ziele aus. Wenn der Angriff gegen das erste Ziel fehlschlägt, verfehlt der Angriff gegen das zweite Ziel automatisch.",
	"The needle's range is tripled.": "Die Reichweite der Nadel wird verdreifacht.",
	"The needle's damage is increased by 2d8.": "Der Schaden der Nadel wird um 2d8 erhöht.",
	"Starting at 11th level, whenever you reduce a creature's hit points to 0 and kill it with the needle from subspace armaments or a herrscher ability, a 15-foot sphere appears centered on it, which lasts for 1 minute and halves the speed of everything except yourself that is inside of it.": "Ab Stufe 11 erscheint jedes Mal, wenn du die Trefferpunkte einer Kreatur auf 0 reduzierst und sie mit der Nadel der Subraumbewaffnung oder einer Herrscher-Fähigkeit tötest, eine 15 Fuß große Sphäre in ihrer Mitte, die 1 Minute lang anhält und die Geschwindigkeit von allem halbiert, was sich in ihr befindet, außer dir selbst.",
	"When you reach 14th level, you gain a hover speed of 35 feet.": "Wenn du die 14. Stufe erreichst, erhältst du eine Schwebegeschwindigkeit von 35 Fuß.",
	"Starting at 17th level, whenever you attack with a needle forged with subspace armaments, each creature aside from the target within 5 feet of the point of impact must make a Dexterity saving throw. A creature is dealt 1d8 force damage on a failed save and half as much damage on a successful one.": "Ab Stufe 17 musst du jedes Mal, wenn du mit einer mit Subraumwaffen geschmiedeten Nadel angreifst, für jede Kreatur außer dem Ziel im Umkreis von 1,5 Metern um den Einschlagspunkt einen Schutzwurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 1d8 Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"Entropic arbiters are unpredictable herrschers - no two share the same innate abilities, most which causes the world around them to react to their presence accordingly.": "Entropische Arbitratoren sind unberechenbare Herrscher - keine zwei haben die gleichen angeborenen Fähigkeiten, was die meisten dazu veranlasst, dass die Welt um sie herum entsprechend auf ihre Anwesenheit reagiert.",
	"At 3rd level, when you choose this origin, your presence affects your choice of the pain or speed of those around you, even if you don't intend it. Choose one of the features shown below to gain.": "Auf der 3. Stufe, wenn du diese Herkunft wählst, beeinflusst deine Anwesenheit die Wahl des Schmerzes oder der Geschwindigkeit der Menschen um dich herum, auch wenn du es nicht beabsichtigst. Wähle eine der unten aufgeführten Eigenschaften, um sie zu erlangen.",
	"Your presence mitigates harm. Whenever you or another creature within 75 feet of you takes damage, reduce it by 2, to a minimum of 1. The damage reduced increases to 4 at 8th level, 6 at 13th level, and 8 at 18th level.": "Deine Anwesenheit mildert den Schaden. Immer wenn du oder eine andere Kreatur im Umkreis von 75 Fuß Schaden erleidet, reduzierst du ihn um 2, mindestens jedoch um 1. Der reduzierte Schaden erhöht sich auf 4 bei Stufe 8, 6 bei Stufe 13 und 8 bei Stufe 18.",
	"Your presence intensifies the pain those around you experience. Whenever you or another creature that is within 75 feet of you is dealt damage, they take 2 additional points of damage. The additional damage increases to 4 at 8th level, 6 at 13th level, and 8 at 18th level.": "Deine Anwesenheit verstärkt den Schmerz, den die Menschen um dich herum erfahren. Jedes Mal, wenn du oder eine andere Kreatur im Umkreis von 75 Fuß von dir Schaden erleiden, erleiden sie 2 zusätzliche Schadenspunkte. Der zusätzliche Schaden erhöht sich auf 4 auf Stufe 8, 6 auf Stufe 13 und 8 auf Stufe 18.",
	"Your presence makes you and others around you faster. The movement speed of you and each creature within 150 feet of you is increased by 10 feet. This increases to 15 feet at 8th level, 20 feet at 13th level, and 25 feet at 18th level.": "Deine Anwesenheit macht dich und andere um dich herum schneller. Die Bewegungsgeschwindigkeit von dir und jeder Kreatur im Umkreis von 150 Fuß wird um 10 Fuß erhöht. Dies erhöht sich auf 15 Fuß auf Stufe 8, 20 Fuß auf Stufe 13 und 25 Fuß auf Stufe 18.",
	"When you reach 7th level, your mere presence affects the space around you, often in a negative manner. Choose one of the features shown below to gain.": "Wenn du die 7. Stufe erreicht hast, beeinflusst deine bloße Anwesenheit den Raum um dich herum, oft auf negative Weise. Wähle eine der unten aufgeführten Eigenschaften, um sie zu erhalten.",
	"Your presence affects the movement of those near you. At the beginning of each of your turns, a number of random creatures within 60 feet of you gain a hover speed equal to their speed for 1 round, hovering no more than 5 feet off the ground. (The DM chooses which creatures hover at the start of each of your turns, yourself included.)": "Deine Anwesenheit beeinflusst die Bewegung derer, die sich in deiner Nähe befinden. Zu Beginn jeder deiner Runden erhält eine zufällige Anzahl von Kreaturen im Umkreis von 60 Fuß um dich eine Runde lang eine Schwebegeschwindigkeit, die ihrer Geschwindigkeit entspricht, wobei sie nicht mehr als 5 Fuß über dem Boden schweben. (Der DM wählt aus, welche Kreaturen zu Beginn jedes deiner Züge schweben, dich selbst eingeschlossen).",
	"Your presence strains and damages those around you. At the beginning of each of your turns, any number of creatures and objects within 30 feet of you that you can see or are aware of are dealt 1 force damage. The damage increases to 2 at 10th level, 3 at 13th level, and 4 at 16th level.": "Deine Anwesenheit belastet und schädigt die Menschen um dich herum. Zu Beginn jeder deiner Runden erleidet eine beliebige Anzahl von Kreaturen und Objekten im Umkreis von 30 Fuß, die du sehen kannst oder die du wahrnimmst, 1 Kraftschaden. Der Schaden erhöht sich auf 2 auf der 10. Stufe, 3 auf der 13. Stufe und 4 auf der 16.",
	"Your presence affects those who cast spells and is fatal to those who err in combat. Whenever you or another creature which is no more than 60 feet away from you misses with an attack or casts a spell, the movement speed of that creature is decreased by 10 feet until the end of their next turn. The reduction to speed increases to 20 feet at 10th level, 30 feet at 13th level, and 40 feet at 16th level.": "Deine Anwesenheit wirkt sich auf diejenigen aus, die zaubern, und ist tödlich für diejenigen, die sich im Kampf irren. Immer wenn du oder eine andere Kreatur, die nicht weiter als 60 Fuß von dir entfernt ist, einen Angriff fehlschlägt oder einen Zauber wirkt, wird die Bewegungsgeschwindigkeit dieser Kreatur bis zum Ende ihres nächsten Zuges um 10 Fuß verringert. Die Verringerung der Geschwindigkeit erhöht sich auf 20 Fuß auf der 10. Stufe, 30 Fuß auf der 13. Stufe und 40 Fuß auf der 16.",
	"When you reach 11th level, the world shakes when you slay a creature, even if only the slightest bit. Choose one of the features shown below to gain.": "Wenn du die 11. Stufe erreicht hast, erbebt die Welt, wenn du eine Kreatur tötest, und sei es auch nur ein kleines bisschen. Wähle eine der unten aufgeführten Eigenschaften, um sie zu erhalten.",
	"Whenever you reduce a creature's hit points to 0 and kill it, its body and nonmagical items worn or carried by it disintegrate into a pile of fine gray dust.": "Immer wenn du die Trefferpunkte einer Kreatur auf 0 reduzierst und sie tötest, zerfallen ihr Körper und ihre nichtmagischen Gegenstände, die sie trägt oder bei sich hat, zu einem Haufen feinen grauen Staubs.",
	"Whenever you reduce a creature's hit points to 0 and kill it, your next weapon attack or herrscher ability that deals damage deals an additional 1d8 force damage. The damage increases to 2d8 at 15th level.": "Immer wenn du die Trefferpunkte einer Kreatur auf 0 reduzierst und sie tötest, fügt dein nächster Waffenangriff oder deine nächste Herrscherfähigkeit, die Schaden verursacht, zusätzlich 1d8 Kraftschaden zu. Auf Stufe 15 erhöht sich der Schaden auf 2d8.",
	"Whenever you reduce a creature's hit points to 0 and kill it, you regain 1d8 hit points. The amount of hit points regained increases to 2d8 at 15th level.": "Immer wenn du die Trefferpunkte einer Kreatur auf 0 reduzierst und sie tötest, erhältst du 1d8 Trefferpunkte zurück. Die Anzahl der wiedergewonnenen Trefferpunkte erhöht sich auf 2d8 auf Stufe 15.",
	"At 14th level, your powers have manifested accordingly, and you gain an ability uniquely to sustain you. Chose one of the features below to gain.": "Auf der 14. Stufe haben sich deine Kräfte entsprechend manifestiert, und du erhältst eine Fähigkeit, die dich einzigartig unterstützt. Wähle eine der untenstehenden Eigenschaften aus, um sie zu erhalten.",
	"You have learned to steal the life force of others when attacking them. Whenever you hit a creature with a weapon bonded to you or a herrscher ability and deal at least 10 damage to it, you regain 1d4 hit points.": "Du hast gelernt, die Lebenskraft anderer zu stehlen, wenn du sie angreifst. Immer wenn du eine Kreatur mit einer an dich gebundenen Waffe oder einer Herrscherfähigkeit triffst und ihr mindestens 10 Schaden zufügst, erhältst du 1d4 Trefferpunkte zurück.",
	"You are capable of draining the essence of others required to use your herrscher abilities, whose lives end by your hand. Whenever you reduce a creature's hit points to 0 and kill it, you regain a charge.": "Du bist in der Lage, anderen die Essenz zu entziehen, die du brauchst, um deine Herrscherfähigkeiten zu nutzen, und deren Leben durch deine Hand endet. Immer, wenn du die Trefferpunkte einer Kreatur auf 0 reduzierst und sie tötest, erhältst du eine Ladung zurück.",
	"You are capable of conjuring wings for yourself. You gain the ability to sprout wings of cosmic matter, granting you a flying speed of 30 feet. On your turn, you can use your bonus action to summon them. They last until you dismiss them as a bonus action during your turn.": "Du bist in der Lage, für dich selbst Flügel zu beschwören. Du erhältst die Fähigkeit, Flügel aus kosmischer Materie wachsen zu lassen, die dir eine Fluggeschwindigkeit von 30 Fuß verleihen. Wenn du am Zug bist, kannst du deine Bonusaktion nutzen, um sie zu beschwören. Sie bleiben so lange bestehen, bis du sie in deinem Zug als Bonusaktion ablegst.",
	"When you reach 17th level, you have reached the pinnacle of your might as an entropic arbiter (but not as a herrscher). Choose from one of the features below to gain.": "Wenn du die 17. Stufe erreichst, hast du den Höhepunkt deiner Macht als entropischer Arbiter (aber nicht als Herrscher) erreicht. Wähle eine der folgenden Eigenschaften aus, um sie zu erhalten.",
	"You are chaos incarnate, twisting reality around you by merely existing. Choose an entropic arbiter feature of 3rd level and of 7th level that you don't have, which you gain.": "Du bist das leibhaftige Chaos und verdrehst die Realität um dich herum durch deine bloße Existenz. Wähle eine entropische Arbiter-Eigenschaft der 3. und 7. Stufe, die du nicht hast und die du erhältst.",
	"You are as difficult to exterminate as the void. Your maximum hit points increases by 30. In addition, you regain 2 hit points at the beginning of each of your turns.": "Du bist so schwer auszurotten wie die Leere. Deine maximalen Trefferpunkte erhöhen sich um 30. Außerdem erhältst du zu Beginn jeder deiner Runden 2 Trefferpunkte zurück.",
	"You have mastered wielding a weapon bonded to you in conjunction with your supernatural abilities. Melee weapon attacks you make with a weapon bonded to you emit shockwaves. After making a melee weapon attack with a weapon bonded to you, each other creature within 10 feet of you must make a Strength saving throw. A creature takes 1d6 force damage and is pushed 5 feet away on a failed save, and takes half as much damage and isn't pushed on a successful save.": "Du beherrschst den Umgang mit einer an dich gebundenen Waffe in Verbindung mit deinen übernatürlichen Fähigkeiten. Nahkampfangriffe, die du mit einer an dich gebundenen Waffe ausführst, senden Schockwellen aus. Nachdem du einen Nahkampfangriff mit einer an dich gebundenen Waffe ausgeführt hast, muss jede andere Kreatur im Umkreis von 10 Fuß einen Schutzwurf auf Stärke machen. Eine Kreatur erleidet 1d6 Kraftschaden und wird bei einem misslungenen Schutzwurf 5 Fuß weit weggestoßen, bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht weggestoßen.",
	"Vermillion lieges are herrschers of the void who wield fire in addition to their reality-bending powers. Their flames both extinguish and beget life, and they compound their prowess and herrscher abilities with decisive, destructive attacks unique to them.": "Zinnoberrote Lehnsleute sind Herrscher der Leere, die zusätzlich zu ihren realitätsverändernden Kräften über Feuer verfügen. Ihre Flammen löschen und erzeugen Leben, und sie verbinden ihre Fähigkeiten mit entschlossenen, zerstörerischen Angriffen, die nur sie beherrschen können.",
	"When you first choose this origin at 3rd level, you learn to channel another stream of might within yourself as a swath of destructive flame. Choose one of the attack actions shown below to learn.": "Wenn du diesen Ursprung zum ersten Mal auf der 3. Stufe wählst, lernst du, einen anderen Strom der Macht in dir als Schwaden zerstörerischer Flammen zu kanalisieren. Wähle eine der unten aufgeführten Angriffsaktionen, um sie zu erlernen.",
	"You imbue your weapon with fire as you strike your foe with it. On a hit, the target takes an additional 2d6 fire damage. The damage increases to 3d6 at 8th level, 4d6 at 13th level, and 5d6 at 18th level. (1 charge)": "Du durchtränkst deine Waffe mit Feuer, wenn du deinen Feind damit triffst. Bei einem Treffer erleidet das Ziel zusätzlich 2d6 Feuerschaden. Der Schaden erhöht sich auf 3d6 bei Stufe 8, 4d6 bei Stufe 13 und 5d6 bei Stufe 18. (1 Aufladung)",
	"You launch three swords shaped from molten rock at a creature no more than 15 feet away. Make a ranged herrscher ability attack against the target for each blade attacking it. On a hit, the target takes 1d6 fire damage. You launch four swords at 8th level, five swords at 13th level, and six swords at 18th level. (1 charge)": "Du schleuderst drei aus geschmolzenem Gestein geformte Schwerter auf eine Kreatur, die nicht weiter als 15 Fuß entfernt ist. Führe für jede Klinge, die das Ziel angreift, einen Angriff mit der Fähigkeit Herrscher auf Distanz gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1d6 Feuerschaden. Du kannst vier Schwerter auf Stufe 8, fünf Schwerter auf Stufe 13 und sechs Schwerter auf Stufe 18 einsetzen. (1 Aufladung)",
	"You unleash a wave of blistering heat. Each creature within 15 feet of you must make a Dexterity saving throw. A creature takes 2d6 fire damage on a failed save or half as much damage on a successful one. The damage increases to 3d6 at 8th level, 4d6 at 13th level, and 5d6 at 18th level. (2 charges)": "Du entfesselst eine Welle glühender Hitze. Jede Kreatur im Umkreis von 15 Fuß um dich herum muss einen Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 2d6 Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Der Schaden erhöht sich auf 3d6 bei Stufe 8, 4d6 bei Stufe 13 und 5d6 bei Stufe 18. (2 Aufladungen)",
	"Performing a vermillion assault is physically taxing. After using a vermillion assault, you overheat that ability for 1 minute. When you use an overheated ability, you can't use it again until you finish a long or short rest or 30 minutes pass, whichever comes first.": "Die Durchführung eines Zinnoberrot-Angriffs ist körperlich anstrengend. Nach dem Einsatz eines Zinnoberrot-Angriffs überhitzt diese Fähigkeit 1 Minute lang. Wenn du eine überhitzte Fähigkeit benutzt, kannst du sie erst wieder benutzen, wenn du eine lange oder kurze Pause gemacht hast oder 30 Minuten vergangen sind, je nachdem, was zuerst eintritt.",
	"When you reach 7th level, you gain resistance to fire damage and learn another vermillion assault of your choice, either from vermillion assault or the list shown below.": "Wenn du die 7. Stufe erreichst, erhältst du Resistenz gegen Feuerschaden und erlernst einen weiteren Zinnoberangriff deiner Wahl, entweder aus dem Zinnoberangriff oder aus der unten aufgeführten Liste.",
	"You summon two fiery blades. Make either two melee herrscher ability attacks against a creature within 5 feet of you, or one melee herrscher ability attack against two different creatures within 5 feet of you. On a hit, a creature is dealt 2d6 fire damage. The damage dealt increases to 3d6 at 12th level and 4d6 at 17th level. (2 charges)": "Du beschwörst zwei feurige Klingen. Führe entweder zwei Nahkampfangriffe mit der Fähigkeit Herrscher gegen eine Kreatur im Umkreis von 5 Fuß um dich herum aus oder einen Nahkampfangriff mit der Fähigkeit Herrscher gegen zwei verschiedene Kreaturen im Umkreis von 5 Fuß um dich herum. Bei einem Treffer erleidet die Kreatur 2d6 Feuerschaden. Der verursachte Schaden erhöht sich auf 3d6 auf der 12. Stufe und 4d6 auf der 17. (2 Aufladungen)",
	"Fire erupts from your feet and moves at a high velocity to up to three target creatures within 15 feet of you. Each target must make a Strength saving throw and a Dexterity saving throw. A creature that fails its Strength saving throw is knocked down. A creature is dealt 3d6 fire damage on a failed Dexterity saving throw and half as much damage instead on a successful save. The damage increases to 4d6 at 12th level and 5d6 at 17th level. (2 charges)": "Feuer bricht aus deinen Füßen aus und bewegt sich mit hoher Geschwindigkeit auf bis zu drei Zielkreaturen im Umkreis von 15 Fuß um dich. Jedes Ziel muss einen Schutzwurf in Stärke und einen Schutzwurf in Geschicklichkeit ablegen. Eine Kreatur, die ihren Stärkeschutzwurf nicht schafft, wird niedergeschlagen. Eine Kreatur erleidet bei einem misslungenen Rettungswurf in Geschicklichkeit 3d6 Feuerschaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Schaden erhöht sich auf 4d6 bei Stufe 12 und 5d6 bei Stufe 17. (2 Aufladungen)",
	"Starting at 11th level, you can use a vermillion assault twice instead of once before overheating it if you are missing at least half your hit points.": "Ab der 11. Stufe kannst du einen Zinnobersturm zweimal statt einmal benutzen, bevor er überhitzt, wenn dir mindestens die Hälfte deiner Trefferpunkte fehlt.",
	"When you reach 14th level, you learn an alpha execution of your choice shown below - a devastating attack that exhausts the user greatly and affects those around them to a massive degree.": "Wenn du die 14. Stufe erreichst, erlernst du eine Alpha-Ausführung deiner Wahl (siehe unten) - ein verheerender Angriff, der den Anwender stark erschöpft und seine Umgebung massiv beeinträchtigt.",
	"You shape a massive sword from fire and leap at a target up to 10 feet away, striking them. They must make a Constitution saving throw. A creature takes 15d10 fire damage on a failed save or half as much damage on a successful save. (4 charges)": "Du formst ein massives Schwert aus Feuer und springst auf ein bis zu 10 Fuß entferntes Ziel zu, um es zu treffen. Das Ziel muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 15d10 Feuerschaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. (4 Aufladungen)",
	"Each creature within 30 feet of you must make a Dexterity saving throw. A creature takes 10d10 fire damage on a failed save and half as much damage instead on a successful one. (3 charges)": "Jede Kreatur im Umkreis von 30 Fuß um dich muss einen Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 10d10 Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. (3 Aufladungen)",
	"Using an alpha execution causes you to gain 2 levels of exhaustion, and the next long rest you finish doesn't reduce your level of exhaustion. You can't use more than one alpha execution per day.": "Wenn du eine Alphahinrichtung benutzt, erhältst du 2 Stufen der Erschöpfung, und die nächste lange Pause, die du beendest, verringert deine Erschöpfungsstufe nicht. Du kannst nicht mehr als eine Alphahinrichtung pro Tag benutzen.",
	"You can can override the once-per-day restriction on alpha executions by gaining another level of exhaustion. You can't override the limit more than once per day.": "Du kannst die Beschränkung der Alpha-Ausführungen auf einmal pro Tag aufheben, indem du eine weitere Stufe der Erschöpfung erreichst. Du kannst die Begrenzung nicht mehr als einmal pro Tag aufheben.",
	"When you reach 17th level, you gain immunity to fire damage, and your attacks and herrscher abilities that deal damage, save for vermillion assaults and alpha executions, deal an additional 1d6 fire damage.": "Wenn du die 17. Stufe erreichst, erhältst du Immunität gegen Feuerschaden, und deine Angriffe und Herrscherfähigkeiten, die Schaden verursachen, mit Ausnahme von Zinnoberangriffen und Alpha-Hinrichtungen, verursachen zusätzlich 1d6 Feuerschaden."
}