{
	"Holding high a gnarled staff wreathed with holly, an elf summons the fury of the storm and calls down explosive bolts of lightning to smite the torch-carrying orcs who threaten her forest.": "Eine Elfe, die einen knorrigen, mit Stechpalmen umrankten Stab hochhält, beschwört die Wut des Sturms herauf und ruft explosive Blitze herab, um die fackeltragenden Orks, die ihren Wald bedrohen, zu vernichten.",
	"Crouching out of sight on a high tree branch in the form of a leopard, a human peers out of the jungle at the strange construction of a temple of Evil Elemental Air, keeping a close eye on the cultists' activities.": "Auf einem hohen Ast hockt ein Mensch in Leopardengestalt und späht aus dem Dschungel auf die seltsame Konstruktion eines Tempels des bösen Elements Luft, um die Aktivitäten der Kultisten genau zu beobachten.",
	"Swinging a blade formed of pure fire, a half-elf charges into a mass of skeletal soldiers, sundering the unnatural magic that gives the foul creatures the mocking semblance of life.": "Ein Halbelf schwingt eine Klinge aus purem Feuer und stürzt sich auf eine Masse von Skelettsoldaten, um die unnatürliche Magie zu zerstören, die den widerlichen Kreaturen den spöttischen Anschein von Leben verleiht.",
	"Whether calling on the elemental forces of nature or emulating the creatures of the animal world, druids are an embodiment of nature's resilience, cunning, and fury. They claim no mastery over nature. Instead, they see themselves as extensions of nature's indomitable will.": "Ob sie sich auf die elementaren Kräfte der Natur berufen oder den Kreaturen der Tierwelt nacheifern, Druiden sind eine Verkörperung der Widerstandsfähigkeit, der List und der Wut der Natur. Sie beanspruchen keine Herrschaft über die Natur. Stattdessen sehen sie sich selbst als Ausläufer des unbezwingbaren Willens der Natur.",
	"Druids revere nature above all, gaining their spells and other magical powers either from the force of nature itself or from a nature deity. Many druids pursue a mystic spirituality of transcendent union with nature rather than devotion to a divine entity, while others serve gods of wild nature, animals, or elemental forces. The ancient druidic traditions are sometimes called the Old Faith, in contrast to the worship of gods in temples and shrines.": "Druiden verehren die Natur über alles und beziehen ihre Zaubersprüche und anderen magischen Kräfte entweder aus der Kraft der Natur selbst oder von einer Naturgottheit. Viele Druiden verfolgen eher eine mystische Spiritualität der transzendenten Vereinigung mit der Natur als die Hingabe an eine göttliche Wesenheit, während andere Göttern der wilden Natur, Tieren oder Elementarkräften dienen. Die alten druidischen Traditionen werden manchmal auch als \"Alter Glaube\" bezeichnet, im Gegensatz zur Anbetung von Göttern in Tempeln und Schreinen.",
	"Druid spells are oriented toward nature and animals—the power of tooth and claw, of sun and moon, of fire and storm. Druids also gain the ability to take on animal forms, and some druids make a particular study of this practice, even to the point where they prefer animal form to their natural form.": "Druidische Zaubersprüche orientieren sich an der Natur und den Tieren - der Macht von Zähnen und Klauen, von Sonne und Mond, von Feuer und Sturm. Druiden erlangen auch die Fähigkeit, Tiergestalten anzunehmen, und einige Druiden beschäftigen sich besonders intensiv mit dieser Praxis, bis hin zu dem Punkt, an dem sie die Tiergestalt ihrer natürlichen Gestalt vorziehen.",
	"For druids, nature exists in a precarious balance. The four elements that make up a world—air, earth, fire, and water—must remain in equilibrium. If one element were to gain power over the others, the world could be destroyed, drawn into one of the elemental planes and broken apart into its component elements. Thus, druids oppose cults of Elemental Evil and others who promote one element to the exclusion of others.": "Für Druiden befindet sich die Natur in einem prekären Gleichgewicht. Die vier Elemente, aus denen eine Welt besteht - Luft, Erde, Feuer und Wasser - müssen im Gleichgewicht bleiben. Sollte ein Element die Macht über die anderen erlangen, könnte die Welt zerstört, in eine der elementaren Dimensionen gezogen und in ihre Bestandteile zerlegt werden. Daher lehnen Druiden Kulte des Elementaren Bösen und andere ab, die ein Element unter Ausschluss der anderen fördern.",
	"Druids are also concerned with the delicate ecological balance that sustains plant and animal life, and the need for civilized folk to live in harmony with nature, not in opposition to it. Druids accept that which is cruel in nature, and they hate that which is unnatural, including aberrations (such as beholders and mind flayers) and undead (such as zombies and vampires). Druids sometimes lead raids against such creatures, especially when the monsters encroach on the druids' territory.": "Druiden befassen sich auch mit dem empfindlichen ökologischen Gleichgewicht, das das Leben von Pflanzen und Tieren erhält, und mit der Notwendigkeit für zivilisierte Menschen, in Harmonie mit der Natur zu leben und nicht im Gegensatz zu ihr. Druiden akzeptieren, was in der Natur grausam ist, und sie hassen, was unnatürlich ist, einschließlich Abnormitäten (wie Betrachter und Geistwandler) und Untote (wie Zombies und Vampire). Druiden führen manchmal Raubzüge gegen solche Kreaturen an, besonders wenn die Monster in das Gebiet der Druiden eindringen.",
	"Druids are often found guarding sacred sites or watching over regions of unspoiled nature. But when a significant danger arises, threatening nature's balance or the lands they protect, druids take on a more active role in combating the threat, as adventurers.": "Druiden bewachen oft heilige Stätten oder wachen über Regionen mit unberührter Natur. Doch wenn eine große Gefahr auftaucht, die das Gleichgewicht der Natur oder das Land, das sie schützen, bedroht, übernehmen Druiden als Abenteurer eine aktivere Rolle im Kampf gegen die Bedrohung.",
	"When making a druid, consider why your character has such a close bond with nature. Perhaps your character lives in a society where the Old Faith still thrives, or was raised by a druid after being abandoned in the depths of a forest. Perhaps your character had a dramatic encounter with the spirits of nature, coming face to face with a giant eagle or dire wolf and surviving the experience. Maybe your character was born during an epic storm or a volcanic eruption, which was interpreted as a sign that becoming a druid was part of your character's destiny.": "Wenn du einen Druiden erschaffst, überlege dir, warum dein Charakter eine so enge Bindung zur Natur hat. Vielleicht lebt dein Charakter in einer Gesellschaft, in der der Alte Glaube noch floriert, oder er wurde von einem Druiden aufgezogen, nachdem er in den Tiefen eines Waldes ausgesetzt wurde. Vielleicht hatte dein Charakter eine dramatische Begegnung mit den Geistern der Natur, bei der er einem riesigen Adler oder einem gefährlichen Wolf gegenüberstand und diese Erfahrung überlebte. Vielleicht wurde dein Charakter während eines epischen Sturms oder eines Vulkanausbruchs geboren, was als Zeichen dafür gewertet wurde, dass es Teil seines Schicksals ist, Druide zu werden.",
	"Have you always been an adventurer as part of your druidic calling, or did you first spend time as a caretaker of a sacred grove or spring? Perhaps your homeland was befouled by evil, and you took up an adventuring life in hopes of finding a new home or purpose.": "Warst du schon immer ein Abenteurer als Teil deiner druidischen Berufung, oder hast du zuerst Zeit als Hüter eines heiligen Hains oder einer Quelle verbracht? Vielleicht wurde deine Heimat vom Bösen besudelt, und du hast ein Leben als Abenteurer begonnen, in der Hoffnung, eine neue Heimat oder ein neues Ziel zu finden.",
	"You can make a druid quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Constitution. Second, choose the {@background hermit} background.": "Du kannst schnell einen Druiden machen, wenn du diese Vorschläge befolgst. Erstens sollte Weisheit der höchste Fähigkeitswert sein, gefolgt von Konstitution. Zweitens: Wähle den {@background hermit} Hintergrund.",
	"Most druids eschew the usage of metal, instead using organic materials such as bone, hide, and wood for their tools, weapons, and armor. Equipment that is normally forged of metal, such as medium armor, can occasionaly be found crafted by druids out of these more primal materials.": "Die meisten Druiden meiden die Verwendung von Metall und verwenden stattdessen organische Materialien wie Knochen, Haut und Holz für ihre Werkzeuge, Waffen und Rüstungen. Ausrüstungsgegenstände, die normalerweise aus Metall geschmiedet werden, wie z. B. mittlere Rüstungen, werden von Druiden gelegentlich aus diesen ursprünglicheren Materialien hergestellt.",
	"The few druids who work more closely with civilization may choose to wear metal armor, but this is often seen as a blasphemy by more traditionalist druids. Some druids keep to more ancient metals such as copper and bronze, often maintaining pieces that are centuries old.": "Die wenigen Druiden, die enger mit der Zivilisation zusammenarbeiten, können sich dazu entschließen, Metallrüstungen zu tragen, aber das wird von eher traditionalistischen Druiden oft als Blasphemie angesehen. Einige Druiden halten sich an uralte Metalle wie Kupfer und Bronze und pflegen oft jahrhundertealte Stücke.",
	"This overhaul of the Druid class is born out of my experiences with both the base class and my previous druid rework. Inspired by the game 13th Age, I realized that I really disliked that Wild Shape relied on external creature statblocks to function, which caused a whole bunch of problems:": "Diese Überarbeitung der Druidenklasse ist aus meinen Erfahrungen mit der Basisklasse und meiner vorherigen Überarbeitung des Druiden entstanden. Inspiriert durch das Spiel 13th Age wurde mir klar, dass ich es wirklich nicht mochte, dass Wild Shape auf externe Kreaturen-Statblocks angewiesen war, um zu funktionieren, was eine ganze Reihe von Problemen verursachte:",
	"Early-game, a druid player is presented with way too many options, causing analysis paralysis. Late-game, a druid has far too few options, pigeonholing them into certain beasts. I don't think bloating the game with a bunch more high CR beasts is a good solution.": "Zu Beginn des Spiels hat ein Druiden-Spieler viel zu viele Optionen, was zu einer Analyse-Lähmung führt. Im späten Spiel hat ein Druide viel zu wenige Optionen, was ihn in die Schublade bestimmter Bestien stecken kann. Ich glaube nicht, dass es eine gute Lösung ist, das Spiel mit einem Haufen weiterer High-CR-Bestien aufzublähen.",
	"Even with the analysis paralysis of low CRs, there are still gaps where a druid can't turn into say, a CR 2 Wolf, without doing some reflavoring of an unrelated statblock.": "Selbst mit der Analyse Paralyse der niedrigen CRs, gibt es immer noch Lücken, wo ein Druide kann nicht in sagen, ein CR 2 Wolf, ohne dabei einige Reflavoring eines nicht verwandten statblock.",
	"Druid is already a full caster that expects you to learn the casting system and druid spells, it shouldn't have a second workload of looking up and learning how beast statblocks work.": "Druide ist bereits ein vollwertiger Zauberer, der erwartet, dass Sie das Casting-System und Druidenzauber lernen, sollte es nicht eine zweite Arbeitsbelastung der Suche nach und lernen, wie Bestie statblocks funktionieren haben.",
	"This core feature of the class is now pegged to Monster Design, which does not, and shouldn't, follow the same rules as PC Design. This stifles the design both for the Druid and for Beasts in the system.": "Dieses Kernmerkmal der Klasse ist nun an das Monsterdesign gekoppelt, das nicht denselben Regeln folgt wie das PC-Design und auch nicht folgen sollte. Dadurch wird das Design sowohl für den Druiden als auch für die Bestien im System beeinträchtigt.",
	"New books, sometimes adventure modules, with new beasts come out and suddenly your druid is stronger or more versatile? You end up referencing more books than a Wizard!": "Neue Bücher, manchmal auch Abenteuermodule, mit neuen Bestien kommen heraus und plötzlich ist dein Druide stärker oder vielseitiger? Am Ende beziehen Sie sich auf mehr Bücher als ein Zauberer!",
	"The core of Elegant Druid is the new Wild Shape mechanics, which use an internal, level-scaling statblock for any beast you turn into, that you then add-on an appropiate Aspect to customize into a wolf or an elk or a bear or what have you. This has a number of beneficial effects:": "Das Herzstück des Eleganten Druiden ist die neue Mechanik der wilden Gestalt, die einen internen, stufenskalierenden Statblock für jedes Tier verwendet, in das ihr euch verwandelt und dem ihr dann einen passenden Aspekt hinzufügt, um es in einen Wolf, einen Elch oder einen Bären oder was auch immer zu verwandeln. Dies hat eine Reihe von positiven Auswirkungen:",
	"You can now turn into anything you want, at any level, and you will have level-appropiate stats.": "Ihr könnt euch jetzt in alles verwandeln, was ihr wollt, egal auf welcher Stufe, und ihr werdet stufengerechte Werte haben.",
	"You no longer have to look up and learn statblocks in another section or in another book, everything is there in the feature.": "Sie müssen nicht mehr in einem anderen Abschnitt oder in einem anderen Buch nachschlagen und Statblocks lernen, alles ist in diesem Feature enthalten.",
	"The split of Scout Form and Combat Form codifies the way that Wild Shape gets used in gameplay, and gives you more freedom to use wild shape for utility without giving up its combat potential.": "Die Aufteilung in Pfadfinderform und Kampfform kodifiziert die Art und Weise, wie die wilde Form im Gameplay eingesetzt wird, und gibt dir mehr Freiheit, die wilde Form als Hilfsmittel zu verwenden, ohne auf ihr Kampfpotenzial zu verzichten.",
	"Reflavoring and customization are now built-in assumptions rather than something you're left to figure out on your own.": "Neuaromatisierung und Anpassung sind jetzt integrierte Voraussetzungen und nicht mehr etwas, das Sie selbst herausfinden müssen.",
	"The design is much more flexible, since the Druidic Forms and Aspects can just be tuned directly, instead of being at the mercy of how statblocks are written. Subclasses also have a much easier job of hooking into your core defining class feature.": "Das Design ist viel flexibler, da die druidischen Formen und Aspekte einfach direkt angepasst werden können, anstatt der Gnade der Statblocks ausgeliefert zu sein. Unterklassen haben auch eine viel einfachere Aufgabe, in Ihrem Kern definieren Klasse Funktion Haken.",
	"I also have always felt that that Moon/Land split made for something of an unsatisfying dichotomy within the class. Elegant Druid's Combat Form statblock is designed to be somewhere between the default and PHB Moon Druid's scaling, which should make it useful for all druids regardless of subclass. Moon Druid is the still the master of the Combat Form but you are not forced to pick it in order to have reasonable combat stats. Land Druid has been overhauled and given much more appealing features, as well as the defining ability to cast their circle spells even while in wild shape.": "Ich hatte auch immer das Gefühl, dass die Aufteilung in Mond und Land zu einer unbefriedigenden Dichotomie innerhalb der Klasse führte. Der Statblock \"Kampfform\" des eleganten Druiden ist so konzipiert, dass er irgendwo zwischen der Standard- und der PHB-Monddruiden-Skalierung liegt, was ihn für alle Druiden unabhängig von der Unterklasse nützlich machen sollte. Der Monddruide ist immer noch der Meister der Kampfform, aber man ist nicht gezwungen, sie zu wählen, um vernünftige Kampfwerte zu haben. Der Landdruide wurde überarbeitet und mit viel ansprechenderen Eigenschaften ausgestattet, sowie mit der entscheidenden Fähigkeit, seine Kreiszauber auch in wilder Form zu wirken.",
	"Overall, while this is merely version 1, it should provide a much more flexible and self-contained druid experience, with less homework and more meaningful choices.": "Insgesamt handelt es sich zwar nur um Version 1, aber sie sollte eine viel flexiblere und in sich geschlossene Druidenerfahrung bieten, mit weniger Hausaufgaben und mehr sinnvollen Wahlmöglichkeiten.",
	"-CaelReader": "-CaelReader",
	"Even in death, each creature plays its part in maintaining the Great Balance. But now an imbalance grows, a force that seeks to hold sway over nature. This is the destructive behavior of the mortal races. The farther away from nature their actions take them, the more corrupting their influence becomes. As druids, we seek mainly to protect and educate, to preserve the Great Balance, but there are times when we must rise up against danger and eradicate it.": "Selbst im Tod trägt jedes Lebewesen dazu bei, das große Gleichgewicht zu erhalten. Doch nun wächst ein Ungleichgewicht, eine Kraft, die versucht, die Natur zu beherrschen. Dies ist das zerstörerische Verhalten der sterblichen Rassen. Je weiter sie sich von der Natur entfernen, desto verderblicher wird ihr Einfluss. Als Druiden wollen wir vor allem schützen und erziehen, um das große Gleichgewicht zu bewahren, aber es gibt Zeiten, in denen wir uns gegen die Gefahr erheben und sie auslöschen müssen.",
	"Druids are the caretakers of the natural world, and it is said that in time a druid becomes the voice of nature, speaking the truth that is too subtle for the general populace to hear. Many who become druids find that they naturally gravitate toward nature; its forces, cycles, and movements fill their minds and spirits with wonder and insight. Many sages and wise folk have studied nature, writing volumes about its mystery and power, but druids are a special kind of being: at some point, they begin to embody these natural forces, producing magical phenomena that link them to the spirit of nature and the flow of life. Because of their strange and mysterious power, druids are often revered, shunned, or considered dangerous by the people around them.": "Druiden sind die Hüter der natürlichen Welt, und man sagt, dass ein Druide mit der Zeit zur Stimme der Natur wird, die die Wahrheit spricht, die zu subtil ist, um von der allgemeinen Bevölkerung gehört zu werden. Viele, die Druiden werden, stellen fest, dass sie sich von Natur aus zur Natur hingezogen fühlen; ihre Kräfte, Zyklen und Bewegungen erfüllen ihren Geist und ihre Seele mit Staunen und Erkenntnis. Viele Weise und Weisen haben die Natur studiert und Bände über ihr Geheimnis und ihre Kraft geschrieben, aber Druiden sind eine besondere Art von Wesen: Irgendwann beginnen sie, diese natürlichen Kräfte zu verkörpern, und erzeugen magische Phänomene, die sie mit dem Geist der Natur und dem Fluss des Lebens verbinden. Wegen ihrer seltsamen und geheimnisvollen Macht werden Druiden von den Menschen in ihrer Umgebung oft verehrt, gemieden oder als gefährlich angesehen.",
	"Your druid character might be a true worshiper of nature, one who has always scorned civilization and found solace in the wild. Or your character could be a child of the city who now strives to bring the civilized world into harmony with the wilderness. You can use the sections that follow to flesh out your druid, regardless of how your character came to the profession.": "Dein Druiden-Charakter könnte ein wahrer Verehrer der Natur sein, einer, der die Zivilisation schon immer verschmäht und Trost in der Wildnis gefunden hat. Oder dein Charakter könnte ein Kind der Stadt sein, das nun danach strebt, die zivilisierte Welt mit der Wildnis in Einklang zu bringen. Du kannst die folgenden Abschnitte nutzen, um deinen Druiden auszubauen, unabhängig davon, wie dein Charakter zu diesem Beruf gekommen ist.",
	"Some druids carry one or more items that are sacred to them or have deep personal significance. Such items are not necessarily magical, but every one is an object whose meaning connects the druid's mind and heart to a profound concept or spiritual outlook.": "Manche Druiden tragen einen oder mehrere Gegenstände bei sich, die ihnen heilig sind oder eine tiefe persönliche Bedeutung haben. Solche Gegenstände sind nicht notwendigerweise magisch, aber jeder einzelne ist ein Objekt, dessen Bedeutung den Geist und das Herz des Druiden mit einem tiefgründigen Konzept oder einer spirituellen Sichtweise verbindet.",
	"When you decide what your character's treasured item is, think about giving it an origin story: how did you come by the item, and why is it important to you?": "Wenn du dich entscheidest, was der Lieblingsgegenstand deines Charakters ist, denke darüber nach, ihm eine Entstehungsgeschichte zu geben: Wie bist du zu dem Gegenstand gekommen, und warum ist er dir wichtig?",
	"A twig from the meeting tree that stands in the center of your village": "Ein Zweig vom Versammlungsbaum, der in der Mitte deines Dorfes steht",
	"A vial of water from the source of a sacred river": "Ein Fläschchen mit Wasser aus der Quelle eines heiligen Flusses",
	"Special herbs tied together in a bundle": "Besondere Kräuter in einem Bündel zusammengebunden",
	"A small bronze bowl engraved with animal images": "Eine kleine Bronzeschale mit eingravierten Tierbildern",
	"A rattle made from a dried gourd and holly berries": "Eine Rassel aus einem getrockneten Kürbis und Stechpalmenbeeren",
	"A miniature golden sickle handed down to you by your mentor": "Eine goldene Miniatursichel, die du von deinem Mentor erhalten hast",
	"Many druids feel a strong link to a specific aspect of the natural world, such as a body of water, an animal, a type of tree, or some other sort of plant. You identify with your chosen aspect; by its behavior or its very nature, it sets an example that you seek to emulate.": "Viele Druiden fühlen eine starke Verbindung zu einem bestimmten Aspekt der natürlichen Welt, wie einem Gewässer, einem Tier, einer Baumart oder einer anderen Art von Pflanze. Sie identifizieren sich mit dem gewählten Aspekt; durch sein Verhalten oder seine Natur ist er ein Vorbild, dem sie nacheifern wollen.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Eiben erinnern daran, Geist und Seele zu erneuern, das Alte absterben zu lassen und das Neue entstehen zu lassen.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Eichen stehen für Kraft und Vitalität. Unter einer Eiche zu meditieren, erfüllt Körper und Geist mit Entschlossenheit und Stärke.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind.": "Das endlose Fließen des Flusses erinnert Sie an die große Weite der Welt. Sie versuchen, die langfristigen Interessen der Natur im Auge zu behalten.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Das Meer ist ein ständiger, aufgewühlter Kessel aus Kraft und Chaos. Es erinnert dich daran, dass du Veränderungen akzeptieren musst, um dich in der Welt zu behaupten.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Die Vögel am Himmel sind der Beweis dafür, dass auch die kleinsten Lebewesen überleben können, wenn sie sich nicht zu sehr in die Quere kommen.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Wie die Aktionen des Wolfes zeigen, ist die Stärke eines Einzelnen nichts im Vergleich zur Macht des Rudels.",
	"It's not unusual for would-be druids to seek out (or be sought out by) instructors or elders who teach them the basics of their magical arts. Most druids who learn from a mentor begin their training at a young age, and the mentor has a vital role in shaping a student's attitudes and beliefs.": "Es ist nicht ungewöhnlich, dass angehende Druiden Ausbilder oder Älteste aufsuchen (oder von ihnen aufgesucht werden), die sie in den Grundlagen ihrer magischen Künste unterrichten. Die meisten Druiden, die von einem Mentor lernen, beginnen ihre Ausbildung in jungen Jahren, und der Mentor spielt eine wichtige Rolle bei der Formung der Einstellungen und Überzeugungen eines Schülers.",
	"If your character received training from someone else, who or what was that individual, and what was the nature of your relationship? Did your mentor imbue you with a particular outlook or otherwise influence your approach to achieving the goals of your chosen path?": "Wenn Ihre Figur von jemand anderem ausgebildet wurde, wer oder was war diese Person und wie sah die Beziehung aus? Hat Ihr Mentor Ihnen eine bestimmte Sichtweise vermittelt oder auf andere Weise Ihre Herangehensweise an das Erreichen der Ziele Ihres gewählten Weges beeinflusst?",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Ihr Mentor war ein weiser Baumbewohner, der Sie gelehrt hat, in Jahren und Jahrzehnten zu denken und nicht in Tagen oder Monaten.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Du wurdest von einer Dryade unterrichtet, die über ein schlummerndes Portal zum Abyss wachte. Während deiner Ausbildung wurdest du damit beauftragt, nach versteckten Bedrohungen für die Welt Ausschau zu halten.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Dein Tutor interagierte mit dir immer in der Gestalt eines Falken. Du hast die humanoide Form des Tutors nie gesehen.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Du warst einer von mehreren jungen Leuten, die von einem alten Druiden betreut wurden, bis einer deiner Mitschüler eure Gruppe verriet und deinen Meister tötete.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Ihr Mentor ist Ihnen bisher nur in Visionen erschienen. Sie sind dieser Person noch nicht begegnet, und Sie sind sich nicht sicher, ob eine solche Person in sterblicher Form existiert.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Dein Mentor war ein Werbär, der dich gelehrt hat, alle Lebewesen mit dem gleichen Respekt zu behandeln.",
	"Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter druid spell list|spells|class=Druid (EDruid)}.": "Indem du auf die göttliche Essenz der Natur selbst zurückgreifst, kannst du Zauber wirken, um diese Essenz nach deinem Willen zu formen. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter druid spell list|spells|class=Druid (EDruid)}.",
	"At 1st level, you know two cantrips of your choice from the druid spell list. You learn additional druid cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Druid table.": "Auf Stufe 1 kennst du zwei Zaubertricks deiner Wahl aus der Druidenzauberliste. Auf höheren Stufen erlernst du weitere Druidenzaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Druidentabelle angegeben.",
	"The Druid table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these druid spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Druidentabelle zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Druidenzauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest.",
	"You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list. When you do so, choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du bereitest die Liste der Druidenzauber vor, die du wirken kannst, indem du aus der Liste der Druidenzauber wählst. Dabei musst du eine Anzahl von Druidenzaubern wählen, die deinem Weisheitsmodifikator + deiner Druidenstufe entspricht (mindestens ein Zauber). Die Zauber müssen einer Stufe angehören, für die du Zauberplätze hast.",
	"For example, if you are a 3rd-level druid, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Wenn du zum Beispiel ein Druide der Stufe 3 bist, hast du vier Zauberplätze der Stufe 1 und zwei der Stufe 2. Mit einer Weisheit von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der 1. oder 2. Stufe in beliebiger Kombination enthalten. Wenn du den Zauber der 1. Stufe vorbereitest {@spell cure wounds}, kannst du ihn mit einem Slot der 1. oder 2. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zauber.",
	"You can also change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Du kannst auch deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Pause beendest. Die Erstellung einer neuen Liste von Druidenzaubern erfordert Zeit für Gebet und Meditation: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste."
}