{
	"Standing alone in the swamp, knee deep in water, a half-orc woman places her hand upon the trunk of a very large tree. She mutters a question under her breath, and her vision moves through the vines that run throughout the swamp, as the swamp itself shows her the answer she seeks.": "Allein im Sumpf stehend, knietief im Wasser, legt eine Halb-Ork-Frau ihre Hand auf den Stamm eines sehr großen Baumes. Sie murmelt eine Frage vor sich hin, und ihr Blick wandert durch die Ranken, die sich durch den Sumpf ziehen, während der Sumpf selbst ihr die Antwort zeigt, die sie sucht.",
	"Within a small purple tent in the market district of a large city, a tiefling sits hunched over a crystal ball, as he peers through reality to predict the future of the young boy who is paying him.": "In einem kleinen violetten Zelt im Marktviertel einer großen Stadt sitzt ein Tiefling über eine Kristallkugel gebeugt, um die Zukunft des Jungen, der ihn bezahlt, vorherzusagen.",
	"Standing amidst a sea of corpses, the elven woman turns her gaze to one of the few remaining soldiers, as he cowers and begs for his life. She begins to cackle maniacally, as pain begins to wash throughout the soldier's entire body.": "Die Elfenfrau steht inmitten eines Leichenmeeres und wendet ihren Blick einem der wenigen verbliebenen Soldaten zu, der um sein Leben bettelt. Sie beginnt wahnsinnig zu kichern, während der Schmerz den ganzen Körper des Soldaten durchzuckt.",
	"Witches are the outcasts of society, powerful spellcasters who study magics frowned upon by most people. Usually prefering to stay away from cities and towns, witches seclude themselves to forests and swamps, away from the prying eyes of others, where they can practice their arcane arts in peace.": "Hexen sind die Ausgestoßenen der Gesellschaft, mächtige Zauberwirker, die Magie studieren, die bei den meisten Menschen verpönt ist. In der Regel ziehen sie es vor, sich von den Städten fernzuhalten, und ziehen sich in Wälder und Sümpfe zurück, wo sie ihre arkanen Künste in aller Ruhe praktizieren können, weit weg von den neugierigen Augen anderer.",
	"Similarly to their wizardly bretheren, witches use their knowledge of the arcane to perform their magic, studying spells and rituals. However, unlike wizards, witches are not bound by silly things like laws and morals. Free to study the secrets of the arcane in peace, witches are able to study magics that others would not dare look into; Powerful spells that rip the life from others, rituals that bring forth horrible fiends, and potent curses that cripple their targets.": "Ähnlich wie ihre zauberkundigen Brüder nutzen Hexen ihr Wissen über das Arkane, um ihre Magie auszuüben, und studieren Zaubersprüche und Rituale. Im Gegensatz zu Zauberern sind Hexen jedoch nicht an alberne Dinge wie Gesetze und Moral gebunden. Da sie die Geheimnisse des Arkanen in Ruhe studieren können, sind Hexen in der Lage, Magie zu studieren, die andere nicht zu erforschen wagen würden: mächtige Zaubersprüche, die anderen das Leben entreißen, Rituale, die schreckliche Ungeheuer hervorbringen, und mächtige Flüche, die ihr Ziel verkrüppeln.",
	"Witches are not inherently evil. While there are many who pursue this path as a way to gain power, most simply wish to pursue their studies without the restrictions of magic institutions and colleges. Others are simply born into the life of a witch, never knowing the rules or morals of standard mages, simply studying what catches their interest. A rare few are born with a gift for the dark arts, abandoning society to futher improve their natural talents.": "Hexen sind nicht von Natur aus böse. Es gibt zwar viele, die diesen Weg einschlagen, um Macht zu erlangen, aber die meisten wollen einfach nur ihre Studien ohne die Einschränkungen der magischen Institutionen und Hochschulen fortsetzen. Andere werden einfach in das Leben einer Hexe hineingeboren und kennen weder die Regeln noch die Moral der normalen Magier, sondern studieren einfach das, was ihr Interesse weckt. Einige wenige werden mit einer Gabe für die dunklen Künste geboren und verlassen die Gesellschaft, um ihre natürlichen Talente weiter zu verbessern.",
	"While witches come in many shapes and forms, almost all of them carry a familiar with them. While many mages keep familiars with them, witches tend to have a special bond with their familiars, often becoming very attached to the creatures. Their familiars act as both companion and protector, acting as scouts and conduits for the witch's magic.": "Hexen gibt es in vielen Formen und Gestalten, aber fast alle haben einen Vertrauten bei sich. Während viele Magier Vertraute bei sich haben, neigen Hexen dazu, eine besondere Bindung zu ihren Vertrauten zu haben, und hängen oft sehr an den Kreaturen. Ihre Vertrauten sind sowohl Begleiter als auch Beschützer und fungieren als Späher und Überträger der Magie der Hexe.",
	"As a witch grows in power, their familar reflects this as well, becoming more capable of delivering a witch's magic. Powerful witches are known to carry familiars that are able to hold their own against seasoned warriors. The most powerful witches have familiars that are able to share the burden of their magic, performing feats of spellcasting far outside the limits of any normal wizard.": "Wenn eine Hexe an Macht gewinnt, spiegelt sich das auch in ihrem Vertrauten wider, der immer besser in der Lage ist, die Magie einer Hexe zu wirken. Mächtige Hexen sind dafür bekannt, dass sie Vertraute haben, die es mit erfahrenen Kriegern aufnehmen können. Die mächtigsten Hexen haben Vertraute, die in der Lage sind, die Last ihrer Magie zu teilen und Zauberkunststücke zu vollbringen, die weit über die Grenzen eines normalen Zauberers hinausgehen.",
	"While creating your witch character, one of the first things you should decide is why they follow the path of a witch. What led you to this decision? Were you once a member of a prestigious magic academy, but left due to the limitations of what you could learn? Perhaps you found an old tome that directed you in the ways of old magic. Or perhaps you were simply born into the life of a witch, never knowing any different.": "Wenn du deine Hexenfigur erstellst, solltest du als Erstes entscheiden, warum sie den Weg einer Hexe einschlägt. Was hat dich zu dieser Entscheidung geführt? Warst du einst Mitglied einer angesehenen Magie-Akademie, hast sie aber verlassen, weil du nicht mehr so viel lernen konntest? Vielleicht haben Sie einen alten Folianten gefunden, der Sie in die Wege der alten Magie geleitet hat. Oder vielleicht wurdest du einfach in das Leben einer Hexe hineingeboren und wusstest nie etwas anderes.",
	"What kind of life did your character live before their adventuring career began? Did you isolate yourself from the world, hiding away in forests and caves where you could practice you magic in peace? Did you try to integrate yourself with society, hiding away your magical prowess? Maybe you were well known as the witch that lived at the edge of town, interacting with the townsfolk only when they came by. Were you a part of a coven of witches? How large is it? Where is it based? Do you all live together, or do you simply meet every so often to perform your rituals?": "Was für ein Leben hat deine Figur geführt, bevor ihre Abenteurerkarriere begann? Hast du dich von der Welt isoliert und dich in Wäldern und Höhlen versteckt, wo du deine Magie in Ruhe praktizieren konntest? Hast du versucht, dich in die Gesellschaft zu integrieren, indem du deine magischen Fähigkeiten versteckt hast? Vielleicht warst du als die Hexe bekannt, die am Rande der Stadt lebte und nur dann mit den Einwohnern in Kontakt kam, wenn sie vorbeikamen. Warst du Teil eines Hexenzirkels? Wie groß ist er? Wo ist er ansässig? Lebt ihr alle zusammen oder trefft ihr euch nur ab und zu, um eure Rituale durchzuführen?",
	"What led you to go out into the world and begin adventuring? Was it a craving for more power? An opportunity to test the skills and spells that you have learned over your years of study? Perhaps your coven sent you out on a quest or a journey to hone your skills. Or maybe your coven was raided by the nearby law enforcement, and now you're on the run.": "Was hat Sie dazu gebracht, in die Welt hinauszugehen und Abenteuer zu erleben? War es ein Verlangen nach mehr Macht? Eine Gelegenheit, die Fähigkeiten und Zaubersprüche auszuprobieren, die du in den Jahren deines Studiums gelernt hast? Vielleicht hat dich dein Zirkel auf eine Suche oder eine Reise geschickt, um deine Fähigkeiten zu verbessern. Vielleicht wurde dein Zirkel aber auch von der Polizei überfallen und du bist jetzt auf der Flucht.",
	"You can make a witch quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Wisdom or Constitution. Second, choose the {@background Sage} or {@background Hermit} background.": "Du kannst eine Hexe schnell erschaffen, wenn du die folgenden Vorschläge befolgst. Erstens: Intelligenz sollte dein höchster Fähigkeitswert sein, gefolgt von Weisheit oder Konstitution. Zweitens, wähle den {@background Sage} oder {@background Hermit} Hintergrund.",
	"Drawing upon your arcane knowledge, you can cast spells to influence those around you. See {@book chapter 10|PHB|10} of the PHB for the general rules of spellcasting, and the end of this document for the {@filter witch spell list|spells|class=Witch (DMHW)}.": "Mit Hilfe deines arkanen Wissens kannst du Zaubersprüche wirken, um deine Umgebung zu beeinflussen. Siehe {@book chapter 10|PHB|10} des PHB für die allgemeinen Regeln der Zauberei, und am Ende dieses Dokuments für die {@filter witch spell list|spells|class=Witch (DMHW)}.",
	"At 1st level, you know three cantrips of your choice from the {@filter witch spell list|spells|class=Witch (DMHW)}. You gain additional witch cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Witch table.": "Auf Stufe 1 kennst du drei Zaubertricks deiner Wahl aus der {@filter witch spell list|spells|class=Witch (DMHW)}. Auf höheren Stufen erhältst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Hexentabelle angegeben.",
	"The Witch table shows how many spell slots you have to cast your witch spells of 1st Level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Hexentabelle zeigt, wie viele Zauberplätze du hast, um deine Hexenzauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest.",
	"You prepare the list of witch spells that are available for you to cast, choosing from the witch spell list. When you do so, choose a number of witch spells equal to your Intelligence modifier + your witch level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du bereitest die Liste der Hexenzauber vor, die dir zum Wirken zur Verfügung stehen, indem du aus der Liste der Hexenzauber auswählst. Wenn du dies tust, wähle eine Anzahl von Hexenzaubern, die deinem Intelligenzmodifikator + deiner Hexenstufe entspricht (mindestens ein Zauber). Die Zauber müssen eine Stufe haben, für die du über Zauberplätze verfügst.",
	"For example, if you are a 3rd-level witch, you have four 1st-level and two 2nd-level Spell Slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd Level, in any combination. If you prepare the 1st-level spell {@spell witch bolt}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Wenn du zum Beispiel eine Hexe der Stufe 3 bist, hast du vier Zauberplätze der Stufe 1 und zwei der Stufe 2. Mit einer Intelligenz von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der 1. oder 2. Stufe enthalten, in beliebiger Kombination. Wenn du den Zauber der 1. Stufe vorbereitest {@spell witch bolt}, kannst du ihn mit einem Zauberplatz der 1. oder 2. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zauber.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of witch spells requires time spent recalling the rituals and incantations for the spells: at least 1 minute per spell Level for each spell on your list.": "Du kannst deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Pause beendet hast. Die Vorbereitung einer neuen Liste von Hexenzaubern erfordert Zeit, um die Rituale und Beschwörungsformeln für die Zaubersprüche zu erinnern: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste."
}