{
	"Meandering through a blighted village, a halfling kneels beside the emaciated body of a human child. The child's lips are dry and cracked, her skin covered in blackened sores. The halfling waits patiently, peering through the lenses of his mask. There it is; a slight rising of the child's chest. She breathes still. Hurrying, the halfling opens his medicine bag and quickly mixes together a handful of herbs and curious liquids, tipping the small vial into the child's mouth. She may survive yet.": "Ein Halbling kniet neben dem ausgemergelten Körper eines Menschenkindes, das durch ein verdorbenes Dorf schlendert. Die Lippen des Kindes sind trocken und rissig, seine Haut ist mit geschwärzten Wunden übersät. Der Halbling wartet geduldig und späht durch die Gläser seiner Maske. Da ist es, ein leichtes Anheben der Brust des Kindes. Sie atmet ruhig. Eilig öffnet der Halbling seinen Medizinbeutel, mischt schnell eine Handvoll Kräuter und seltsame Flüssigkeiten zusammen und kippt das kleine Fläschchen in den Mund des Kindes. Vielleicht überlebt sie noch.",
	"Bearing her torch aloft, a human steps quietly through the catacombs that crawl beneath the city. She listens for a moment, and in the distance she makes out a soft sound; an anguished moaning, echoing along the walls of the crypt. Pulling her blade and whispering an incantation to protect against the abominations, she creeps forward, leaping at the last moment to remove the head of the creature that has been spreading disease and suffering throughout her city.": "Mit ihrer Fackel in der Hand schreitet ein Mensch leise durch die Katakomben, die sich unter der Stadt erstrecken. Sie lauscht einen Moment, und in der Ferne nimmt sie ein leises Geräusch wahr, ein gequältes Stöhnen, das an den Wänden der Krypta widerhallt. Sie zieht ihre Klinge und flüstert eine Beschwörungsformel, die sie vor den Abscheulichkeiten schützen soll, und schleicht sich vorwärts, um im letzten Moment den Kopf der Kreatur abzutrennen, die Krankheit und Leid in ihrer Stadt verbreitet.",
	"Crows wheel overhead as the half-elf picks their footing carefully through the battlefield. The fog of war has cleared, but a miasma still hangs over the area. They had watched the battle from the encampment, and now that it was over, they searched for survivors. As they inspected a body for any signs of life, an enemy combatant rises from the ground and lunges at the half-elf. They back peddle wildly, crying out a curse at their assailant. The warrior falls to the ground, choking on his own breath, before toppling over, blood and pus oozing from his lips, his body bloating with abnormal quickness.": "Krähen kreisen über den Köpfen der Halbelfin, während sie sich vorsichtig durch das Schlachtfeld bewegt. Der Nebel des Krieges hat sich gelichtet, aber ein Miasma hängt immer noch über der Gegend. Sie hatten die Schlacht vom Lager aus beobachtet, und nun, da sie vorbei war, suchten sie nach Überlebenden. Als sie eine Leiche auf Lebenszeichen untersuchten, erhob sich ein feindlicher Kämpfer vom Boden und stürzte sich auf die Halb-Elfen. Sie weichen wild zurück und schreien einen Fluch gegen ihren Angreifer aus. Der Krieger fällt zu Boden und erstickt an seinem eigenen Atem, bevor er umkippt, wobei ihm Blut und Eiter aus den Lippen rinnen und sein Körper sich ungewöhnlich schnell aufbläht.",
	"Plague Doctors have a fascination, some would say morbid obsession, with biology, death, and disease. Spending many years devoted to the study of the body and the ailments that may afflict it, plague doctors are dedicated to the extermination of pestilence wherever it might try to reach. Some plague doctors spend their time researching and discovering various concoctions that might better prevent or combat plague as it spreads among the populace, while others hone their skills as cunning warriors, dedicating their lives to eradicating with sword and purifying fire any creature that brings illness upon the land. A few plague doctors have become so desensitized to the horrors they witness, or so filled with hatred for these diseases and those who spread them, that they use their vast knowledge to develop their own supernatural plagues to bring to bear against their foes.": "Pestärzte sind von Biologie, Tod und Krankheit fasziniert, manche würden sogar sagen besessen. Sie verbringen viele Jahre mit der Erforschung des Körpers und der Krankheiten, die ihn befallen können, und widmen sich der Ausrottung von Seuchen, wo immer sie auch auftauchen mögen. Einige Pestärzte verbringen ihre Zeit mit der Erforschung und Entdeckung verschiedener Mittel, die die Ausbreitung der Pest unter der Bevölkerung besser verhindern oder bekämpfen können, während andere ihre Fähigkeiten als gerissene Krieger verfeinern und ihr Leben der Ausrottung aller Kreaturen, die Krankheiten über das Land bringen, mit Schwert und reinigendem Feuer widmen. Einige wenige Pestärzte sind gegenüber den Schrecken, die sie erleben, so desensibilisiert oder so sehr von Hass auf diese Krankheiten und diejenigen, die sie verbreiten, erfüllt, dass sie ihr umfangreiches Wissen nutzen, um ihre eigenen übernatürlichen Plagen zu entwickeln, die sie gegen ihre Feinde einsetzen können.",
	"In combat, a plague doctor is a valuable ally. Using their tinctures and spells, they can be a boon to their comrades, and a curse to their enemies. A plague doctor approaches combat with a shrewd cunning, remaining beyond the reach of the fray as much as possible to better assist his allies, careful to allocate their assistance where it will be most effective, but close enough that they can rush in and stabilize a fallen friend, or strike down an enemy with violent precision.": "Im Kampf ist ein Seuchenarzt ein wertvoller Verbündeter. Mit ihren Tinkturen und Zaubern können sie für ihre Kameraden ein Segen und für ihre Feinde ein Fluch sein. Ein Seuchenarzt geht den Kampf mit List und Tücke an, indem er sich so weit wie möglich aus dem Kampfgeschehen heraushält, um seine Verbündeten besser unterstützen zu können. Er achtet darauf, seine Hilfe dort einzusetzen, wo sie am effektivsten ist, ist aber nah genug dran, um einen gefallenen Freund zu stabilisieren oder einen Feind mit brutaler Präzision niederzuschlagen.",
	"A plague doctor rarely finds a warm welcome in the areas they visit. Though their work is invaluable, they are also viewed as an ill omen, for where a plague doctor goes, calamity has either struck, or is soon to follow. A few plague doctors have become so twisted by the horrors they see daily, that they become monsters in their own right, and work to undo the efforts of their less twisted brethren.": "Ein Pestarzt wird in den Gegenden, die er aufsucht, nur selten freundlich empfangen. Obwohl ihre Arbeit von unschätzbarem Wert ist, werden sie auch als böses Omen betrachtet, denn wo ein Pestarzt hingeht, hat das Unglück entweder schon zugeschlagen oder wird bald folgen. Einige Pestärzte sind durch die Schrecken, die sie täglich sehen, so verdreht, dass sie selbst zu Monstern werden und die Bemühungen ihrer weniger verdrehten Brüder zunichte machen.",
	"Some more powerful plague doctors can learn to channel this fear and use it to drive away the enemies of the innocent, instilling terror in in the wicked and and profane. Theirs is a darker side to good works, and rare is the plague doctor who feels that, when it comes to their line of work, the ends don't justify the means.": "Einige mächtigere Pestärzte können lernen, diese Angst zu kanalisieren und sie zu nutzen, um die Feinde der Unschuldigen zu vertreiben und den Bösen und Profanen Angst einzuflößen. Gute Taten haben eine dunkle Seite, und nur selten ist ein Pestarzt der Meinung, dass bei seiner Arbeit der Zweck die Mittel nicht heiligt.",
	"As you create your plague doctor, give some thought to why you pursued such grisly studies. What is it about death and disease that drew you to search it out, when so many others might run away? Did you lose friends and family to plague, and as the survivor, you've developed a burning desire to snuff it out? Perhaps you've always had a fascination with the forces of life and death, and the studies and travels of a plague doctor were a natural progression from childhood inquisitiveness? Are you a nihilist who understands that entropy is a part of the natural order, and you are only playing your own small role in the grander scheme of the multiverse that most people can't even fathom, let alone appreciate? Not all plague doctors work for the greater good, after all.": "Wenn Sie Ihren Pestarzt erschaffen, denken Sie darüber nach, warum Sie solch grausame Studien betrieben haben. Was hat dich an Tod und Krankheit gereizt, dass du sie erforschen wolltest, obwohl so viele andere davor weglaufen würden? Haben Sie Freunde und Familie durch die Pest verloren, und als Überlebender haben Sie den brennenden Wunsch entwickelt, sie auszurotten? Vielleicht waren Sie schon immer von den Kräften des Lebens und des Todes fasziniert, und die Studien und Reisen eines Pestarztes waren eine natürliche Weiterentwicklung Ihrer kindlichen Neugierde? Sind Sie ein Nihilist, der versteht, dass Entropie ein Teil der natürlichen Ordnung ist und Sie nur Ihre eigene kleine Rolle im großen Plan des Multiversums spielen, den die meisten Menschen nicht einmal ergründen, geschweige denn schätzen können? Schließlich arbeiten nicht alle Pestärzte für das Allgemeinwohl.",
	"Consider your relationship to the populace. Most people fear the presence of a plague doctor, though your work is certainly important. How does your character handle being an object of fear, and in some cases, of loathing? Do you embrace and accept it, acknowledging it is a necessary sacrifice in a line of work that is desperately needed in many regions? Or do you resent the people you seek to aid, fighting off the urge to leave the ungrateful wretches to suffer? Or worse, do you cultivate that fear and your gruesome knowledge, turning it against the very people you first swore to help? The life of a plague doctor can certainly be lonely, and few can walk through so many horrors and tragedies and emerge unscathed.": "Bedenken Sie Ihr Verhältnis zur Bevölkerung. Die meisten Menschen fürchten die Anwesenheit eines Pestarztes, obwohl Ihre Arbeit sicherlich wichtig ist. Wie geht Ihre Figur damit um, ein Objekt der Angst und in manchen Fällen der Abscheu zu sein? Akzeptieren Sie es und erkennen Sie an, dass es ein notwendiges Opfer in einem Beruf ist, der in vielen Regionen dringend benötigt wird? Oder ärgern Sie sich über die Menschen, denen Sie helfen wollen, und bekämpfen den Drang, die undankbaren Elenden leiden zu lassen? Oder schlimmer noch, kultivieren Sie diese Angst und Ihr grausames Wissen und wenden es gegen die Menschen, denen Sie zu helfen geschworen haben? Das Leben eines Pestarztes kann sicherlich einsam sein, und nur wenige können so viele Schrecken und Tragödien durchstehen und unbeschadet daraus hervorgehen.",
	"Plague Doctors spend years studying anatomy, medicine, and the various spells useful in their trade. These notes, lessons, and formulae are kept in a plague doctor's journal.": "Pestärzte verbringen Jahre damit, Anatomie, Medizin und die verschiedenen Zaubersprüche zu studieren, die für ihren Beruf nützlich sind. Diese Notizen, Lektionen und Formeln werden im Tagebuch eines Pestarztes festgehalten.",
	"At 1st level, you know three cantrips of your choice from the plague doctor spell list. You learn additional plague doctor cantrips of your choice at higher levels, as shown in the Cantrips Known column of the plague doctor table.": "Auf der 1. Stufe kennst du drei Zaubertricks deiner Wahl aus der Liste der Seuchenarzt-Zauber. Auf höheren Stufen erlernst du weitere Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Seuchenarzt-Tabelle angegeben.",
	"At 1st level, you have a journal containing six 1st-level plague doctor spells of your choice. Your journal is the repository of the plague doctor spells you know, except your cantrips, which are fixed in your mind.": "Auf Stufe 1 besitzt du ein Tagebuch, das sechs Seuchenzauber der Stufe 1 enthält. Dein Tagebuch ist der Aufbewahrungsort für alle Seuchendoktor-Zauber, die du kennst, mit Ausnahme deiner Zaubertricks, die in deinem Kopf gespeichert sind.",
	"The Plague Doctor class table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest. You prepare the list of plague doctor spells that are available for you to cast. To do so, choose a number of plague doctor spells from your journal equal to your Intelligence modifier + your plague doctor level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Die Klassentabelle des Pestdoktors zeigt, wie viele Zauberslots du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Ruhepause beendest. Du bereitest die Liste der Pestdoktor-Zauber vor, die dir zum Wirken zur Verfügung stehen. Dazu wählst du aus deinem Tagebuch eine Anzahl von Seuchenarztzaubern aus, die deinem Intelligenzmodifikator + deiner Seuchenarztebene entspricht (mindestens ein Zauber). Die Zauber müssen einer Stufe angehören, für die du Zauberplätze hast.",
	"For example, if you're a 3rd-level plague doctor, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your journal. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Wenn du zum Beispiel ein Seuchenarzt der Stufe 3 bist, hast du vier Zauberplätze der Stufe 1 und zwei der Stufe 2. Mit einer Intelligenz von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der Stufe 1 oder 2 in beliebiger Kombination enthalten, die du aus deinem Tagebuch auswählen kannst. Wenn du den Zauber Wunden heilen der Stufe 1 vorbereitest, kannst du ihn mit einem Slot der Stufe 1 oder 2 wirken. Wenn du den Zauberspruch wirkst, wird er nicht aus deiner Liste der vorbereiteten Zaubersprüche entfernt.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of plague doctor spells requires time spent studying your journal and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Du kannst deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Pause beendet hast. Die Vorbereitung einer neuen Liste von Pestarzt-Zaubern erfordert Zeit, die du mit dem Studium deines Tagebuchs und dem Einprägen der Beschwörungsformeln und Gesten, die du zum Wirken des Zaubers benötigst, verbringst: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste.",
	"Intelligence is your spellcasting ability for your plague doctor spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a plague doctor spell you cast and when making an attack roll with one.": "Intelligenz ist deine Zauberfähigkeit für deine Pestdoktor-Zaubersprüche, da du deine Zaubersprüche durch engagiertes Studium und Auswendiglernen lernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen von dir gewirkten Seuchendoktor-Zauber festlegst und wenn du einen Angriffswurf mit einem solchen machst.",
	"You can cast a plague doctor spell as a ritual if that spell has the ritual tag and you have the spell in your journal. You don't need to have the spell prepared.": "Du kannst einen Pestarzt-Zauber als Ritual wirken, wenn der Zauber das Ritual-Tag hat und du den Zauber in deinem Tagebuch hast. Du musst den Zauberspruch nicht vorbereitet haben.",
	"You can use an arcane focus as a spellcasting focus for your plague doctor spells.": "Du kannst einen arkanen Fokus als Zauberfokus für deine Seuchendoktor-Zauber verwenden.",
	"Each time you gain a Plague Doctor level, you can add two plague doctor spells of your choice to your journal for free. Each of these spells must be of a level for which you have spell slots, as shown on the plague doctor table. On your adventures, you might find other spells that you can add to your journal (see \"Your Journal\").": "Jedes Mal, wenn du eine Stufe des Seuchenarztes aufsteigst, kannst du zwei Seuchenarztzauber deiner Wahl kostenlos in dein Tagebuch aufnehmen. Jeder dieser Zauber muss eine Stufe haben, für die du Zauberplätze hast, wie in der Seuchenarzt-Tabelle angegeben. Auf deinen Abenteuern findest du vielleicht weitere Zauber, die du deinem Tagebuch hinzufügen kannst (siehe \"Dein Tagebuch\").",
	"The spells that you add to your journal as you gain levels reflect the medical and esoteric research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of magic. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Die Zaubersprüche, die du deinem Tagebuch hinzufügst, wenn du Stufen aufsteigst, spiegeln die medizinischen und esoterischen Forschungen wider, die du auf eigene Faust durchführst, sowie die intellektuellen Durchbrüche, die du über die Natur der Magie hattest. Es kann sein, dass du auf deinen Abenteuern weitere Zaubersprüche findest. Du könntest zum Beispiel einen Zauber entdecken, der auf einer Schriftrolle in der Truhe eines bösen Zauberers oder in einem verstaubten Folianten in einer alten Bibliothek aufgezeichnet ist.",
	"When you find a plague doctor spell of 1st level or higher, you can add it to your journal if it is of a spell level you can prepare and if you can spare the time to decipher and copy it.": "Wenn du einen Pestarzt-Zauber der Stufe 1 oder höher findest, kannst du ihn in dein Tagebuch aufnehmen, wenn er eine Zauberstufe hat, die du vorbereiten kannst, und wenn du die Zeit hast, ihn zu entziffern und zu kopieren.",
	"Copying that spell into your journal involves reproducing the basic form of the spell, then deciphering the unique system of notation used by whoever wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your journal using your own notation.": "Um den Spruch in dein Tagebuch zu übertragen, musst du die Grundform des Spruchs reproduzieren und dann das einzigartige Notationssystem entziffern, das derjenige verwendet hat, der ihn geschrieben hat. Du musst den Zauberspruch üben, bis du die erforderlichen Laute oder Gesten verstehst, und ihn dann mit deiner eigenen Notation in dein Tagebuch übertragen.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Für jede Stufe des Zaubers dauert der Prozess 2 Stunden und kostet 50 Gp. Die Kosten entsprechen den materiellen Bestandteilen, die du beim Experimentieren mit dem Zauber verbrauchst, um ihn zu meistern, sowie den feinen Tinten, die du für die Aufzeichnung brauchst. Sobald du diese Zeit und das Geld ausgegeben hast, kannst du den Zauber wie deine anderen Zauber vorbereiten.",
	"You can copy a spell from your own journal into another book—for example, if you want to make a backup copy of your journal. This is just like copying a new spell into your journal, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.": "Sie können einen Zauberspruch aus Ihrem eigenen Tagebuch in ein anderes Buch kopieren - zum Beispiel, wenn Sie eine Sicherungskopie Ihres Tagebuchs machen wollen. Das ist genauso wie das Kopieren eines neuen Zaubers in dein Tagebuch, nur schneller und einfacher, da du deine eigene Notation verstehst und bereits weißt, wie du den Zauber wirken kannst. Du brauchst nur 1 Stunde und 10 Gp für jede Stufe des kopierten Zaubers zu investieren.",
	"If you lose your journal, you can use the same procedure to transcribe the spells that you have prepared into a new journal. Filling out the remainder of your journal requires you to find new spells to do so, as normal. For this reason, many plague doctors keep backup journals in a safe place.": "Wenn du dein Tagebuch verlierst, kannst du die Zaubersprüche, die du vorbereitet hast, auf die gleiche Weise in ein neues Tagebuch übertragen. Um den Rest deines Tagebuchs auszufüllen, musst du wie üblich neue Zaubersprüche finden, um dies zu tun. Aus diesem Grund bewahren viele Pestärzte ein Ersatztagebuch an einem sicheren Ort auf.",
	"Your journal is a unique compilation of spells, notes, and formulae, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from a professor, an ream of loose papers kept in a simple case, or even a loose collection of notes scrounged together after you lost your previous journal in a mishap, wrapped with string.": "Ihr Tagebuch ist eine einzigartige Zusammenstellung von Zaubersprüchen, Notizen und Formeln, mit eigenen Verzierungen und Randnotizen. Es kann ein schlichter, zweckmäßiger Lederband sein, den du von einem Professor geschenkt bekommen hast, ein Bündel loser Papiere, das in einem einfachen Etui aufbewahrt wird, oder sogar eine lose Sammlung von Notizen, die du zusammengeklaubt hast, nachdem du dein vorheriges Tagebuch durch ein Missgeschick verloren hast, und die mit Schnur umwickelt sind.",
	"Using a Healer's Kit, a Plague Doctor can double their proficiency bonus when using the Medicine skill to diagnose and treat a disease, as well as on any roll to stabilize a target. A Plague Doctor can also attempt to stabilize a target as a bonus action on their turn.": "Mit einem Heiler-Kit kann ein Seuchenarzt seinen Fertigkeitsbonus verdoppeln, wenn er die Fertigkeit Medizin einsetzt, um eine Krankheit zu diagnostizieren und zu behandeln, sowie bei jedem Wurf zur Stabilisierung eines Ziels. Ein Seuchenarzt kann auch versuchen, ein Ziel als Bonusaktion in seinem Zug zu stabilisieren.",
	"Starting at 2nd level, you have learned to craft versatile potions called Tinctures. A Tincture is a rapidly brewed potion that is concocted by mixing together various herbs and other ingredients, called \"medicinals\", that the Plague Doctor collects throughout the course of their career. Depending on the medicinals selected during the brewing process, a Tincture can produce a wide array of effects, including minor healing, resistances, and other benefits.": "Ab der 2. Stufe hast du gelernt, vielseitige Tränke, sogenannte Tinkturen, herzustellen. Eine Tinktur ist ein schnell gebrauter Trank, der aus verschiedenen Kräutern und anderen Zutaten, den sogenannten \"Heilmitteln\", die der Pestarzt im Laufe seiner Karriere sammelt, zusammengemischt wird. Je nach den während des Brauprozesses ausgewählten Arzneien kann eine Tinktur eine breite Palette von Effekten erzeugen, darunter kleinere Heilungen, Resistenzen und andere Vorteile.",
	"You can brew a number of Tinctures per day equal to your Intelligence modifier plus one, with a minimum of one. When you do, you select two different effects from the list of medicinals you've discovered to creature the Tincture.": "Du kannst pro Tag eine Anzahl von Tinkturen brauen, die deinem Intelligenzmodifikator plus eins entspricht, mindestens aber eine. Wenn du das tust, wählst du zwei verschiedene Effekte aus der Liste der Heilmittel, die du entdeckt hast, um die Tinktur zu erschaffen.",
	"Tinctures are normally brewed when you finish a long rest, taking ten minutes to brew each one, but you can brew these Tinctures later in the day if you wish. Once imbibed, the effect of the Tincture lasts for one minute. In the case of medicinals that grant advantage or a bonus on dice rolls, the benefit must be used within the minute duration or it is lost. As Tinctures are prepared quicker and with less precision than true magic potions, Tinctures you brew lose their efficacy after a day.": "Normalerweise werden Tinkturen nach einer langen Ruhepause gebraut, wobei jede einzelne zehn Minuten dauert, aber man kann diese Tinkturen auch später am Tag brauen, wenn man möchte. Einmal getrunken, hält die Wirkung der Tinktur eine Minute lang an. Im Falle von Heilmitteln, die einen Vorteil oder einen Bonus auf Würfelwürfe gewähren, muss der Vorteil innerhalb dieser Minute genutzt werden, sonst geht er verloren. Da Tinkturen schneller und mit weniger Präzision zubereitet werden als echte Zaubertränke, verlieren gebraute Tinkturen nach einem Tag ihre Wirkung.",
	"When you gain this class feature, you may select four medicinals from the list below for use in preparing your Tinctures. You learn one additional medicinal of your choice at 7th, 13th, and 18th levels.": "Wenn du diese Klasseneigenschaft erlangst, darfst du vier Heilmittel aus der folgenden Liste auswählen, die du für die Zubereitung deiner Tinkturen verwenden kannst. Du lernst ein zusätzliches Heilmittel deiner Wahl auf den Stufen 7, 13 und 18.",
	"At 11th level, you can add a third medicinal to your Tinctures.": "Auf Stufe 11 kannst du deinen Tinkturen ein drittes Arzneimittel hinzufügen.",
	"At 18th level, any resistances the medicinals grant become immunities for the duration.": "Auf der 18. Stufe werden alle Resistenzen, die die Heilmittel gewähren, für die Dauer der Wirkung zu Immunitäten.",
	"Immunity to sleep effects for 1 minute. Immediately awakens someone who is sleeping.": "Immunität gegen Schlafeffekte für 1 Minute. Weckt sofort jemanden, der schläft."
}