{
	"Marred but resolute, his grimacing face dripping with sweat, a half-orc reddens a finger across his wounds to draw a glowing, ruby glyph in the air. He grips the weightless, completed sigil, twisting it to unleash dark magical energies that fire forward, cursing the stalking behemoth from within its own veins to better even the odds.": "Verletzt, aber entschlossen und mit schweißnassem Gesicht fährt der Halb-Ork mit einem Finger über seine Wunden und zeichnet eine leuchtende, rubinrote Glyphe in die Luft. Er ergreift das schwerelose, vollendete Siegel und dreht es, um dunkle magische Energien freizusetzen, die nach vorne schießen und das Ungetüm aus seinen eigenen Adern heraus verfluchen, um die Chancen zu verbessern.",
	"A mysterious half-elf swathed in a worn cloak and rugged leather armor carefully investigates a grizzly scene off the roadway, her eyes flashing with recognition as she meditates on the remnants of the massacre. The survivor who warily hired her withdraws with a jump as the half-elf suddenly shoots to her feet, sure in the knowledge of the culprit, where it calls home, and how little time there is to find it.": "Eine geheimnisvolle Halbelfin in einem abgewetzten Umhang und einer robusten Lederrüstung untersucht vorsichtig eine grausige Szene abseits der Straße, ihre Augen blitzen vor Erkennen, als sie die Überreste des Massakers betrachtet. Der Überlebende, der sie vorsichtig angeheuert hat, zieht sich mit einem Sprung zurück, als die Halbelfin plötzlich auf die Füße schießt, sicher in dem Wissen, wer der Täter ist, wo er zu Hause ist und wie wenig Zeit wir haben, ihn zu finden.",
	"Stepping into the lightless chambers of ancient dust and lingering whispers, the halfling's nose picks up the pungent smell of imminent danger as she hears the scraping of bone and claw on nearby stone. She winces as she runs her blade across her palm, the steel transmuting her blood into glowing runes of powerful magic, her sword suddenly engulfed in arcane flames, eager to brand and burn the flesh of her enemies.": "Die Nase des Halblings nimmt den stechenden Geruch der drohenden Gefahr wahr, als sie das Schaben von Knochen und Klauen auf dem nahen Stein hört. Sie zuckt zusammen, als sie ihre Klinge über ihre Handfläche gleiten lässt. Der Stahl verwandelt ihr Blut in glühende Runen mächtiger Magie, und ihr Schwert wird plötzlich von arkanen Flammen umhüllt, die das Fleisch ihrer Feinde brennen und verzehren wollen.",
	"Often feared or misunderstood, and driven by an unending drive to destroy the wicked, blood hunters are clever, arcane warriors who have bound their essence to the dark creatures they hunt to better stalk and survive their prey. Armed with the rites of forbidden blood magic and a willingness to sacrifice their own vitality and humanity for the cause, they protect the realms from the shadows, ever vigilant to avoid becoming the same monsters they choose to hunt.": "Blutjäger sind kluge, arkane Krieger, die ihre Essenz mit den dunklen Kreaturen, die sie jagen, verbunden haben, um sich besser an ihre Beute heranzupirschen und zu überleben. Bewaffnet mit den Riten der verbotenen Blutmagie und der Bereitschaft, ihre eigene Vitalität und Menschlichkeit für die Sache zu opfern, schützen sie die Reiche aus den Schatten heraus, stets wachsam, um nicht zu den gleichen Monstern zu werden, die sie jagen.",
	"\"I've always found the Blood Hunter an interesting beast, full of strong themes and even stronger mechanics. The class' initial iteration was rough but flavourful, akin to most homebrew around but with its own unique little gimmick of using your hit points to fuel some of your core class abilities; it has its power spikes for sure, however...": "\"Ich fand schon immer, dass der Blutjäger ein interessantes Biest ist, voller starker Themen und noch stärkerer Mechaniken. Die erste Iteration der Klasse war grob, aber geschmackvoll, ähnlich wie die meisten Homebrew-Klassen, aber mit einem einzigartigen kleinen Gimmick, bei dem man seine Trefferpunkte dazu verwendet, einige der Kernfähigkeiten der Klasse zu verstärken; es hat sicher seine Machtspitzen, aber...",
	"The subsequent 2020 release and updates on D&D beyond, while fixing some of the more 'loose' wording of the original, created many more problems than they solved. From more muddled wording being introduced to features that go against 5e's own design philosophy these updates made the class horribly balanced by adding features with potentially infinite ranges and durations that, if found in any other brew, would be called what they are: 'broken'.": "Die nachfolgende Version 2020 und die Updates für D&D Beyond haben zwar einige der \"losen\" Formulierungen des Originals korrigiert, aber viel mehr Probleme geschaffen als gelöst. Angefangen von noch verworreneren Formulierungen bis hin zu Funktionen, die der Design-Philosophie von 5e zuwiderlaufen, haben diese Updates die Klasse schrecklich ausbalanciert, indem sie Funktionen mit potenziell unendlicher Reichweite und Dauer hinzugefügt haben, die, wenn sie in einem anderen Gebräu zu finden wären, als das bezeichnet würden, was sie sind: 'kaputt'.",
	"After having broken down this class in a thorough review a few years ago I always intended to give it an overhaul to fix the many glaring issues of both balance and sloppy writing evident within it. The product of likely too many hours that could've been better spent elsewhere, we have the Blood Hunter Re-Balanced.": "Nachdem ich diese Klasse vor ein paar Jahren in einem gründlichen Review aufgeschlüsselt hatte, wollte ich sie überarbeiten, um die vielen eklatanten Probleme mit der Balance und den schlampigen Texten zu beheben. Das Produkt von wahrscheinlich zu vielen Stunden, die man besser anderswo hätte verbringen können, ist der Blutjäger Re-Balanced.",
	"While this document may be quite divisive, the work done here stems from wanting to see a neat concept fit more cleanly into D&D's roster of classes rather than have it outdo many of them in almost every regard, as is the case in the 'official' version of the Blood Hunter.": "Dieses Dokument mag zwar sehr umstritten sein, aber die Arbeit, die hier geleistet wurde, entspringt dem Wunsch, dass ein sauberes Konzept besser in die D&D-Klassenliste passt, anstatt dass es viele von ihnen in fast jeder Hinsicht übertrifft, wie es in der \"offiziellen\" Version des Blutjägers der Fall ist.",
	"If a Dungeon Master has ever stopped you from playing this class in the past, or you yourself have denied a player due to its wonky balance then give this document a look and, love it or hate it, let me know what you think.\"": "Wenn ein Dungeon Master euch jemals davon abgehalten hat, diese Klasse zu spielen, oder ihr selbst einen Spieler wegen ihrer schlechten Balance abgelehnt habt, dann werft einen Blick auf dieses Dokument und lasst mich wissen, was ihr davon haltet, ob ihr es liebt oder hasst.\"",
	"– Foxfire94": "- Fuchsfeuer94",
	"While most of the classic schools of magical study are well known and widely respected, the less refined and macabre incantations of Hemocraft have long been forbidden and lost to most of the civilized world. Blood Hunters have reclaimed these techniques away from the judging eyes of society, finding blood magic's esoteric nature effective against the evils that often defy the divine powers that historically hold the line.": "Während die meisten klassischen Schulen des magischen Studiums bekannt und weithin respektiert sind, sind die weniger raffinierten und makabren Beschwörungen der Blutmagie seit langem verboten und für den Großteil der zivilisierten Welt verloren. Die Blutjäger haben sich diese Techniken abseits der urteilenden Augen der Gesellschaft zurückerobert, da sie die esoterische Natur der Blutmagie als wirksam gegen das Böse erachten, das sich oft den göttlichen Mächten widersetzt, die seit jeher die Grenze halten.",
	"Through careful study and practice, blood hunters have honed the rites of hemocraft into their combat prowess, forfeiting a facet of their health to infuse their weapons with powerful blood magic and summoning the elements to envelop their strikes.": "Durch sorgfältiges Studium und Übung haben die Blutjäger die Riten der Blutkunst zu ihrer Kampfkraft verfeinert, indem sie einen Teil ihrer Gesundheit einbüßen, um ihre Waffen mit mächtiger Blutmagie zu durchdringen und die Elemente zu beschwören, die ihre Schläge einhüllen.",
	"They can sear an arcane brand into the body of their quarry that hinders their foe's abilities and punishes their aggression, or call blood curses upon their enemies, manipulating their bodies from the inside. Willing to suffer whatever it takes to achieve victory, these adept warriors have forged themselves into a potent force against the terrors that threaten the innocent.": "Sie können ein arkanes Brandzeichen in den Körper ihrer Beute einbrennen, das die Fähigkeiten ihres Gegners behindert und seine Aggression bestraft, oder sie können ihre Feinde mit Blutflüchen belegen und ihre Körper von innen heraus manipulieren. Diese geschickten Krieger sind bereit, alles zu erleiden, was nötig ist, um den Sieg zu erringen, und haben sich zu einer mächtigen Kraft im Kampf gegen die Schrecken geschmiedet, die die Unschuldigen bedrohen.",
	"Whether driven by the wish to make a difference in a dangerous world, the need to take vengeance for a great wrong they have suffered, being inspired by witnessing the strange and powerful techniques of another blood hunter in person, or just seeking a place to belong in an uncaring world, the reasons one may take up the Hunter's Bane and choose this life are many and varied. In joining an order of blood hunters, one is also joining a tight family bound by service to each other and the common cause. For many, this is the only family they have known or have left, so the kinship felt between members of an order is a bond nigh unbreakable.": "Ob es nun der Wunsch ist, in einer gefährlichen Welt etwas zu verändern, das Bedürfnis, sich für ein erlittenes Unrecht zu rächen, die Inspiration, die man durch die seltsamen und mächtigen Techniken eines anderen Blutjägers erhält, oder einfach die Suche nach einem Platz, an den man in einer gefühllosen Welt gehört - die Gründe, warum man den Fluch des Jägers auf sich nimmt und sich für dieses Leben entscheidet, sind vielfältig. Wenn man sich einem Orden von Blutjägern anschließt, schließt man sich auch einer engen Familie an, die durch den Dienst aneinander und an der gemeinsamen Sache verbunden ist. Für viele ist dies die einzige Familie, die sie kennen oder die sie verlassen haben, so dass die Verwandtschaft zwischen den Mitgliedern eines Ordens ein fast unzerstörbares Band ist.",
	"Beyond the boundaries of the order, however, the life of a blood hunter is often not an easy one. The rituals of the Hunter's Bane regularly leave one visibly changed and prone to unsettle common folk, and the witnessing of hemocraft can invoke a superstitious fear from even the most learned scholar. While some societies have come to accept the good deeds of the orders, many blood hunters publicly hide their nature unless absolutely necessary, feeling more comfortable in the wilds and wastes of the world where the Orders commonly train. Even so, the best work a blood hunter can do usually involves the poor and defenseless on the outskirts of society, those prone to the corrupting touch of fiends and dark intention. Braving the threat of vilification, these dark protectors wade through civilization, earning coin as mercenaries or bounty hunters, ever watching for the signs of something more nefarious beneath the surface.": "Außerhalb der Grenzen des Ordens ist das Leben eines Blutjägers jedoch oft nicht einfach. Die Rituale des Fluch des Jägers führen regelmäßig zu sichtbaren Veränderungen, die das gemeine Volk verunsichern, und das Miterleben von Hämokunst kann selbst bei den gelehrtesten Gelehrten abergläubische Angst hervorrufen. Während einige Gesellschaften die guten Taten der Orden akzeptieren, verbergen viele Blutjäger ihre Natur öffentlich, es sei denn, es ist absolut notwendig, denn sie fühlen sich in der Wildnis und den Einöden der Welt, wo die Orden üblicherweise trainieren, wohler. Doch die beste Arbeit, die ein Blutjäger leisten kann, betrifft gewöhnlich die Armen und Schutzlosen am Rande der Gesellschaft, die anfällig sind für die verderblichen Einflüsse von Unholden und dunklen Absichten. Der Gefahr der Verunglimpfung trotzend, waten diese dunklen Beschützer durch die Zivilisation und verdienen ihr Geld als Söldner oder Kopfgeldjäger, immer auf der Suche nach den Anzeichen von etwas Ruchlosem unter der Oberfläche.",
	"In choosing this path, a blood hunter has irrevocably given a part of themselves to their cause, physically, emotionally, and sometimes morally. The orders of blood hunters practice their own unique ideals and methods, often employing techniques with dark origins that test the strength and will of these guardians. Many wrestle with the fear of losing this struggle, so a life of discipline and vigilance drives their travels as they wander the country side in search of like-minded adventurers and whispers of dark deeds afoot.": "Wenn ein Blutjäger diesen Weg wählt, hat er unwiderruflich einen Teil von sich selbst für seine Sache gegeben, physisch, emotional und manchmal auch moralisch. Die Orden der Blutjäger praktizieren ihre eigenen, einzigartigen Ideale und Methoden, wobei sie oft Techniken mit dunklen Ursprüngen anwenden, die die Stärke und den Willen dieser Wächter auf die Probe stellen. Viele ringen mit der Angst, diesen Kampf zu verlieren, so dass ein Leben der Disziplin und Wachsamkeit ihre Reisen bestimmt, wenn sie auf der Suche nach gleichgesinnten Abenteurern und dem Geflüster über dunkle Taten durch die Lande ziehen.",
	"As you create a blood hunter, the most important aspects of your character are why you were driven to this lifestyle, and why do you seek to give up everything to wallow in the dark with the evils you hunt? Did you lose a loved one to a fiendish beast and now wish to prevent others from suffering the same fate? Do you seek a sense of purpose and security, and found this among the order that has taken you in? Have you always carried a seed of darkness within you, and seek kin to watch over you and prevent you succumbing to it? Were you once a holy warrior who strayed from his faith and was cast out, but still seek to give yourself to the cause of protecting the innocent? Or are you a criminal with a dark past seeking to make amends, taking this life as a path of penance?": "Wenn du einen Blutjäger erschaffst, sind die wichtigsten Aspekte deines Charakters die Frage, warum du zu diesem Lebensstil getrieben wurdest und warum du alles aufgeben willst, um dich in der Dunkelheit mit den Übeln, die du jagst, zu suhlen? Hast du einen geliebten Menschen an eine teuflische Bestie verloren und möchtest nun verhindern, dass andere das gleiche Schicksal erleiden? Suchst du nach einem Sinn und Geborgenheit und hast dies in dem Orden gefunden, der dich aufgenommen hat? Hast du schon immer eine Saat der Dunkelheit in dir getragen und suchst nach Verwandten, die über dich wachen und verhindern, dass du ihr erliegst? Warst du einst ein heiliger Krieger, der von seinem Glauben abfiel und verstoßen wurde, aber immer noch danach trachtest, dich der Sache des Schutzes der Unschuldigen zu widmen? Oder bist du ein Verbrecher mit einer dunklen Vergangenheit, der Wiedergutmachung leisten will und dieses Leben als Weg der Buße wählt?",
	"What is your relationship with the powers of hemocraft and the abilities it promises to grant you as you step closer to its mastery? Do you respect and fear the ancient power that surges through your veins, using them only when necessary? Do you relish in the strength it offers you, embracing your gifts and using them freely? Are you worried the superstitions are right, and this power will eventually turn you into one of the monsters you hunt? Or has your study instilled you with the confident control of mind over matter, certain you can bend these gifts to bring a brighter dawn?": "Welche Beziehung haben Sie zu den Kräften der Hämokunst und den Fähigkeiten, die sie Ihnen zu verleihen verspricht, wenn Sie ihrer Beherrschung näher kommen? Respektieren und fürchten Sie die uralte Kraft, die durch Ihre Adern fließt, und nutzen Sie sie nur, wenn es nötig ist? Erfreuen Sie sich an der Kraft, die sie Ihnen bietet, und nutzen Sie Ihre Gaben frei? Sind Sie besorgt, dass der Aberglaube recht hat und diese Kraft Sie schließlich in eines der Monster verwandeln wird, die Sie jagen? Oder haben Sie durch Ihr Studium die Gewissheit erlangt, den Geist über die Materie zu beherrschen, und sind sich sicher, dass Sie diese Gaben nutzen können, um eine hellere Morgenröte heraufzubeschwören?",
	"Consider too that while a blood hunter belongs to an order, many strike out on their own to do their best work. What made you leave the comfort of your order? Do you intend to return, or have you decided you have more to learn in the world beyond? What do you seek in other adventurers that can help you meet your goals?": "Bedenken Sie auch, dass ein Blutjäger zwar einem Orden angehört, viele aber auf eigene Faust losziehen, um ihre beste Arbeit zu leisten. Was hat Sie dazu gebracht, den Komfort Ihres Ordens zu verlassen? Haben Sie die Absicht, zurückzukehren, oder haben Sie beschlossen, dass Sie in der jenseitigen Welt mehr zu lernen haben? Was suchst du bei anderen Abenteurern, die dir helfen können, deine Ziele zu erreichen?",
	"While most blood hunters follow a path of good or neutrality in their pursuits, some have fallen to the dark, seductive side of hemocraft and use their abilities for selfish and evil purposes. These deviants are always thrown from the order, and often hunted along with the creatures they once trained to fell.": "Während die meisten Blutjäger einem guten oder neutralen Weg folgen, sind einige der dunklen, verführerischen Seite der Blutkunst verfallen und nutzen ihre Fähigkeiten für selbstsüchtige und böse Zwecke. Diese Abweichler werden immer aus dem Orden geworfen und oft zusammen mit den Kreaturen gejagt, die sie einst zu töten ausgebildet wurden.",
	"You can make a blood hunter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons, or archery (or finesse weapons). Make Intelligence your next highest if you plan to focus on the potency of blood curses and mystical power. Choose a higher Constitution next, as you want to have extra hit points to burn on your crimson rite or blood curses. Then, select the {@background soldier} or {@background urchin} background.": "Mit den folgenden Vorschlägen kannst du schnell einen Blutjäger erstellen. Wähle als erstes Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, je nachdem, ob du dich auf Nahkampfwaffen oder Bogenschießen (oder Finessenwaffen) konzentrieren willst. Wähle Intelligenz als nächsthöhere Fähigkeit, wenn du dich auf die Wirkung von Blutflüchen und mystischer Macht konzentrieren willst. Wähle als Nächstes eine höhere Konstitution, da du zusätzliche Trefferpunkte haben möchtest, die du für deinen Purpurritus oder Blutflüche einsetzen kannst. Wähle dann den {@background soldier} oder {@background urchin} Hintergrund.",
	"\"You'll only get killed if you're stupid. Bad luck might get you hurt; but if you fight with your head and don't get greedy, even bad luck won't stop you.\"": "\"Du wirst nur getötet, wenn du dumm bist. Pech kann dich verletzen, aber wenn du mit dem Kopf kämpfst und nicht gierig wirst, kann dich auch Pech nicht aufhalten.\"",
	"– A veteran Blood Hunter, to a group of novitiates.": "- Ein altgedienter Blutjäger, der sich an eine Gruppe von Novizen wendet.",
	"Should you wish to multiclass into a blood hunter, the prerequisites and proficiencies gained are listed below.": "Wenn ihr euch in einen Blutjäger verwandeln wollt, sind die Voraussetzungen und Fähigkeiten, die ihr dafür benötigt, unten aufgeführt.",
	"Strength 13 or Dexterity 13, and Intelligence 13": "Stärke 13 oder Geschicklichkeit 13, und Intelligenz 13",
	"Light armor, medium armor, shields, simple weapons, martial weapons, alchemist's supplies.": "Leichte Rüstung, mittlere Rüstung, Schilde, einfache Waffen, Kampfwaffen, Alchemistenbedarf.",
	"If multiclassing Order of the Profane Soul with Warlock levels, add a third of your blood hunter levels (rounded down) to your Warlock level and consult the Warlock progression table in the Player's Hand book for total Spell Slots, Cantrips known, and Spell Slot Level.": "Wenn du den Orden der Profanen Seele mit Hexenmeister-Stufen kombinierst, addiere ein Drittel deiner Blutjäger-Stufen (abgerundet) zu deiner Hexenmeister-Stufe und konsultiere die Hexenmeister-Progressionstabelle im Handbuch des Spielers für die Gesamtzahl der Zauberplätze, bekannten Zaubertricks und Zauberplatz-Stufe.",
	"As a bonus action, you harry the body or mind of a creature within 30ft of you, that you can see or is under the effect of your brand, making them susceptible to forceful influence. The target must make a Wisdom saving throw. On a failed save, Charisma ({@skill Intimidation}) checks made against the cursed creature have advantage until the end of your next turn.": "Als Bonusaktion kannst du den Körper oder den Geist einer Kreatur im Umkreis von 30 Fuß um dich herum, die du sehen kannst oder die unter dem Einfluss deines Brandzeichens steht, bedrängen, wodurch sie anfällig für gewaltsame Beeinflussung wird. Das Ziel muss einen Rettungswurf in Weisheit machen. Bei einem fehlgeschlagenen Schutzwurf sind Charisma ({@skill Intimidation})-Prüfungen gegen die verfluchte Kreatur bis zum Ende deines nächsten Zuges im Vorteil.",
	"Additionally the target has disadvantage on Wisdom saving throws until the end of your next turn.": "Zusätzlich hat das Ziel bis zum Ende deines nächsten Zuges einen Nachteil bei Rettungswürfen der Weisheit.",
	"As a bonus action, you can attempt to bind a creature you can see within 30 feet of you that is no more than one size larger than you. The target must succeed on a Strength saving throw or have their speed be reduced to 0 and they can't use reactions until the end of your next turn.": "Als Bonusaktion kannst du versuchen, eine Kreatur in einem Umkreis von 30 Fuß zu binden, die höchstens eine Größe größer ist als du. Das Ziel muss einen Rettungswurf auf Stärke bestehen oder seine Geschwindigkeit wird auf 0 reduziert und es kann bis zum Ende deines nächsten Zuges keine Reaktionen einsetzen.",
	"This curse lasts for 1 minute and can affect a creature regardless of their size category. At the end of each of its turns, the cursed creature can make another Strength saving throw. On a success, this curse ends.": "Dieser Fluch hält 1 Minute lang an und kann eine Kreatur unabhängig von ihrer Größenklasse treffen. Am Ende jeder ihrer Runden kann die verfluchte Kreatur einen weiteren Rettungswurf in Stärke machen. Bei einem Erfolg endet der Fluch.",
	"As a bonus action, you curse a creature that you can see within 30 feet of you to painfully swell until the end of your next turn. The target must make a Constitution saving throw. On a failed save for the duration of this curse, the creature has disadvantage on Strength and Dexterity ability checks, and suffers {@damage 1d8} necrotic damage for each melee or ranged attack it makes after the first during its turn.": "Als Bonusaktion verfluchst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, bis zum Ende deines nächsten Zuges schmerzhaft anzuschwellen. Das Ziel muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf hat die Kreatur für die Dauer des Fluchs einen Nachteil bei Fähigkeitsüberprüfungen auf Stärke und Geschicklichkeit und erleidet {@damage 1d8} nekrotischen Schaden bei jedem Nah- oder Fernkampfangriff, den sie nach dem ersten in ihrem Zug ausführt.",
	"This curse lasts for 1 minute. At the end of each of its turns, the cursed creature can make a Constitution saving throw. On a success, this curse ends.": "Dieser Fluch hält 1 Minute lang an. Am Ende jeder ihrer Runden kann die verfluchte Kreatur einen Rettungswurf auf Konstitution machen. Bei einem Erfolg endet der Fluch.",
	"As a bonus action, a creature within 30 feet of you must make a Constitution saving throw or become {@condition poisoned} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the curse ends.": "Als Bonusaktion muss eine Kreatur im Umkreis von 30 Fuß von dir einen Rettungswurf auf Konstitution machen oder 1 Minute lang {@condition poisoned} werden. Am Ende jeder seiner Runden kann das Ziel einen weiteren Rettungswurf für die Konstitution machen. Bei einem Erfolg endet der Fluch.",
	"The cursed creature suffers {@damage 4d6} necrotic damage on a failed save, and suffers this damage again every time it fails its Constitution saving throw to end this curse at the end of its turn.": "Die verfluchte Kreatur erleidet bei einem misslungenen Rettungswurf {@damage 4d6} nekrotischen Schaden und erleidet diesen Schaden jedes Mal erneut, wenn ihr der Rettungswurf für die Konstitution misslingt, um diesen Fluch am Ende ihres Zuges zu beenden.",
	"As a bonus action, you can choose one creature you can see within 30 feet of you that is {@condition charmed}, {@condition frightened}, or possessed by another creature. The target creature is no longer {@condition charmed}, {@condition frightened}, or possessed by another creature.": "Als Bonusaktion kannst du eine Kreatur wählen, die du im Umkreis von 30 Fuß sehen kannst und die {@condition charmed}, {@condition frightened} oder von einer anderen Kreatur besessen ist. Die Zielkreatur ist nicht länger {@condition charmed}, {@condition frightened} oder von einer anderen Kreatur besessen.",
	"The creature that {@condition charmed}, {@condition frightened}, or possessed the target of your curse must make a Wisdom saving throw or suffer {@damage 3d6} psychic damage and be {@condition stunned} until the end of your next turn.": "Die Kreatur, die das Ziel deines Fluchs {@condition charmed}, {@condition frightened} oder besessen hat, muss einen Rettungswurf in Weisheit machen oder erleidet {@damage 3d6} psychischen Schaden und wird bis zum Ende deines nächsten Zuges {@condition stunned}.",
	"When a creature you can see within 30 feet is hit with an attack or spell, you can use your reaction to temporarily weaken their resilience against it. Until the end of the turn, the target loses their resistance to the damage types of the triggering attack or spell.": "Wenn eine Kreatur, die du innerhalb von 30 Fuß sehen kannst, von einem Angriff oder Zauber getroffen wird, kannst du deine Reaktion nutzen, um ihre Widerstandskraft dagegen vorübergehend zu schwächen. Bis zum Ende der Runde verliert das Ziel seine Resistenz gegen die Schadensarten des auslösenden Angriffs oder Zaubers.",
	"The target instead loses immunity to the damage types of the triggering attack or spell, having resistance to them until the end of the turn.": "Das Ziel verliert stattdessen die Immunität gegen die Schadensarten des auslösenden Angriffs oder Zaubers und ist bis zum Ende der Runde resistent gegen diese.",
	"When a creature you can see within 30 feet of you makes an attack roll, you can use your reaction to roll one hemocraft die and subtract the number rolled from the creature's attack roll. You can choose to use this feature after the creature's roll, but before the DM determines whether the attack roll succeeds. The creature is immune if it is immune to the blinded condition.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Angriffswurf macht, kannst du deine Reaktion nutzen, um einen Hämokunstwürfel zu werfen und die gewürfelte Zahl vom Angriffswurf der Kreatur zu subtrahieren. Du kannst diese Fähigkeit nach dem Wurf der Kreatur einsetzen, aber bevor der DM bestimmt, ob der Angriffswurf erfolgreich ist. Die Kreatur ist immun, wenn sie gegen den Zustand \"geblendet\" immun ist.",
	"You apply this curse to all of the creature's attack rolls until the end of the turn. You roll a new hemocraft die for each affected attack.": "Du wendest diesen Fluch auf alle Angriffswürfe der Kreatur bis zum Ende der Runde an. Für jeden betroffenen Angriff wirfst du einen neuen Hämokunstwürfel.",
	"When a creature you can see within 30 feet of you drops to 0 hit points, you can use your reaction to instill that creature with a final act of aggression. The creature immediately makes one weapon attack against a target of your choice within its range.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, auf 0 Trefferpunkte fällt, kannst du deine Reaktion nutzen, um dieser Kreatur einen letzten Akt der Aggression einzuflößen. Die Kreatur führt sofort einen Waffenangriff gegen ein Ziel deiner Wahl innerhalb ihrer Reichweite aus.",
	"You can first cause the cursed creature to move up to half its speed, and you grant a bonus to its attack roll equal to your Intelligence modifier (minimum of +1).": "Du kannst die verfluchte Kreatur zunächst dazu bringen, sich bis zur Hälfte ihrer Geschwindigkeit zu bewegen, und du gewährst einen Bonus auf ihren Angriffswurf in Höhe deines Intelligenzmodifikators (mindestens +1).",
	"As an action, you unleash a blood-curdling howl. Each creature within 30 feet of you that can hear you must succeed on a Wisdom saving throw or become {@condition frightened} of you until the end of your next turn. A creature that succeeds on its saving throw is immune to this blood curse for the next 24 hours. You can choose any number of creatures you can see to be unaffected by this howl.": "Als Aktion stößt du ein markerschütterndes Heulen aus. Jede Kreatur im Umkreis von 30 Fuß, die dich hören kann, muss einen Rettungswurf in Weisheit bestehen oder wird bis zum Ende deines nächsten Zuges zu {@condition frightened} von dir. Eine Kreatur, die ihren Rettungswurf erfolgreich absolviert, ist für die nächsten 24 Stunden immun gegen diesen Blutfluch. Du kannst eine beliebige Anzahl von Kreaturen wählen, die du sehen kannst und die von diesem Heulen nicht betroffen sind.",
	"The range of this curse increases to 60 feet. If a creature fails its saving throw by 5 or more, it is {@condition stunned} while frightened in this way.": "Die Reichweite dieses Fluchs erhöht sich auf 60 Fuß. Wenn eine Kreatur ihren Rettungswurf um 5 oder mehr verfehlt, ist sie {@condition stunned} verängstigt, solange sie auf diese Weise verängstigt ist.",
	"As an action you can target a creature you can see within 30 feet of you and cause its blood to superheat within its veins, exploding out in jets of searing vermillion ichor. The target must make a Constitution saving throw, taking {@damage 8d8} fire damage on a failed save or half as much on a successful one. This curse treats immunity to fire damage as resistance.": "Als Aktion kannst du eine Kreatur anvisieren, die du im Umkreis von 30 Fuß sehen kannst, und ihr Blut in ihren Adern überhitzen lassen, so dass es in Strömen von brennendem, zinnoberrotem Geifer explodiert. Das Ziel muss einen Rettungswurf auf seine Konstitution machen und erleidet bei einem misslungenen Rettungswurf {@damage 8d8} Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Dieser Fluch behandelt Immunität gegen Feuerschaden als Widerstand.",
	"Each creature within 10 feet of the target must succeed a Dexterity saving throw, or take half the damage dealt to the original target of the curse.": "Jede Kreatur im Umkreis von 10 Fuß um das Ziel muss einen Rettungswurf in Geschicklichkeit bestehen oder die Hälfte des Schadens erleiden, der dem ursprünglichen Ziel des Fluches zugefügt wurde.",
	"As a bonus action, you mark a creature that you can see within 30 feet of you. Until the end of your turn, whenever you hit the cursed creature with a weapon for which you have an active crimson rite, you roll an additional hemocraft die when determining the extra damage from the rite.": "Als Bonusaktion markierst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst. Bis zum Ende deines Zuges wirfst du jedes Mal, wenn du die verfluchte Kreatur mit einer Waffe triffst, für die du einen aktiven Karminroten Ritus hast, einen zusätzlichen Hämokunstwürfel, um den zusätzlichen Schaden durch den Ritus zu bestimmen.",
	"The next attack roll you make against the target before the end of your turn has advantage.": "Der nächste Angriffswurf, den du vor dem Ende deines Zuges gegen das Ziel machst, hat Vorteil.",
	"As a bonus action, you curse a creature that you can see within 30 feet of you that is concentrating on a spell or using a feature that requires concentration. That creature has disadvantage on the next Constitution saving throw it makes to maintain concentration before the end of your next turn.": "Als Bonusaktion verfluchst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst und die sich auf einen Zauber oder eine Eigenschaft konzentriert, die Konzentration erfordert. Diese Kreatur hat einen Nachteil beim nächsten Rettungswurf auf die Konstitution, den sie macht, um die Konzentration bis zum Ende deines nächsten Zuges aufrechtzuerhalten.",
	"The cursed creature has disadvantage on all Constitution saving throws made to maintain concentration until the end of your next turn.": "Die verfluchte Kreatur hat bis zum Ende deines nächsten Zuges einen Nachteil bei allen Rettungswürfen zur Aufrechterhaltung der Konzentration.",
	"As a bonus action you can target a creature you can see within 30 feet of you and attune it to the suffering it afflicts on others. The target must make a Wisdom saving throw. On a failed save, until the end of its next turn whenever the target damages another creature with an attack, spell, or other effect it takes psychic damage, which can't be reduced in any way, equal to half the damage it inflicted.": "Als Bonusaktion kannst du eine Kreatur im Umkreis von 30 Fuß anvisieren und sie auf das Leiden einstimmen, das sie anderen zufügt. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel bis zum Ende seines nächsten Zuges jedes Mal, wenn es einer anderen Kreatur mit einem Angriff, Zauber oder anderen Effekt Schaden zufügt, psychischen Schaden in Höhe der Hälfte des zugefügten Schadens, der in keiner Weise verringert werden kann.",
	"The curse deals damage to the target equal to the damage they inflict instead of half.": "Der Fluch fügt dem Ziel Schaden in Höhe des von ihm verursachten Schadens zu, anstatt der Hälfte.",
	"As an action you can target a creature you can see within 10 feet of you, projecting a burst of foul venomous blood at them. The target must make a Constitution saving throw, taking posion damage equal to your hemocraft die and becoming poisoned for 1 minute on a failed save or taking half as much damage and not becoming poisoned on a successful save.": "Als Aktion kannst du eine Kreatur anvisieren, die du im Umkreis von 10 Fuß sehen kannst, und einen Schwall giftigen Blutes auf sie schleudern. Das Ziel muss einen Rettungswurf für die Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es Posionschaden in Höhe deines Hämokraftwürfels und wird 1 Minute lang vergiftet, bei einem erfolgreichen Rettungswurf erleidet es halb so viel Schaden und wird nicht vergiftet.",
	"Until the poisoned condition ends, the target is unconscious. Another creature can use an action to shake the target awake.": "Bis der Zustand der Vergiftung endet, ist das Ziel bewusstlos. Eine andere Kreatur kann eine Aktion einsetzen, um das Ziel wachzurütteln.",
	"When a creature you can see that isn't a construct or undead with a CR or level equal to half your character level (rounded up) or higher is reduced to 0 hit points within 30 feet of you, you can use your reaction to offer their life energy to your patron in exchange for power. Until the end of your next turn, you make attack rolls with advantage.": "Wenn eine Kreatur, die du sehen kannst und die weder ein Konstrukt noch ein Untoter ist und deren CR oder Stufe mindestens der Hälfte deiner Charakterstufe (aufgerundet) entspricht, im Umkreis von 30 Fuß auf 0 Trefferpunkte reduziert wird, kannst du deine Reaktion nutzen, um deinem Gönner ihre Lebensenergie im Austausch gegen Macht anzubieten. Bis zum Ende deines nächsten Zuges machst du Angriffswürfe mit Vorteil.",
	"Additionally, you regain an expended warlock spell slot and you have resistance to all damage until the end of your next turn. Once you've amplified this blood curse, you must finish a long rest before you can amplify it again.": "Außerdem erhältst du einen verbrauchten Hexenmeister-Zauberslot zurück und bist bis zum Ende deines nächsten Zuges gegen jeglichen Schaden resistent. Sobald du diesen Blutfluch verstärkt hast, musst du eine lange Pause einlegen, bevor du ihn erneut verstärken kannst.",
	"When a creature you can see within 30 feet of you casts a spell which targets you and requires you to make an Intelligence, Wisdom or Charisma saving throw, you can use your reaction to repel the spell with your hemocraft. You gain a bonus to the spell's saving throw equal to your Intelligence modifier (minimum of 1). You can wait until after you roll the d20 before deciding to use this curse, but must decide before the DM says whether the roll succeeds or fails.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Zauber wirkt, der auf dich zielt und von dir einen Intelligenz-, Weisheits- oder Charisma-Rettungswurf verlangt, kannst du deine Reaktion nutzen, um den Zauber mit deiner Hämokunst abzuwehren. Du erhältst einen Bonus auf den Rettungswurf des Zaubers in Höhe deines Intelligenzmodifikators (mindestens 1). Du kannst warten, bis du den Würfelwurf durchgeführt hast, bevor du dich entscheidest, diesen Fluch zu benutzen, aber du musst dich entscheiden, bevor der DM sagt, ob der Wurf erfolgreich war oder nicht.",
	"Each friendly creature within 5 feet of you that is also a target of the triggering spell gains a bonus to their saving throw equal to your Intelligence modifier (minimum of 1). A creature can only gain this bonus before the DM says whether their saving throw succeeds or fails.": "Jede befreundete Kreatur im Umkreis von 5 Fuß von dir, die ebenfalls Ziel des auslösenden Zaubers ist, erhält einen Bonus auf ihren Rettungswurf in Höhe deines Intelligenzmodifikators (mindestens 1). Eine Kreatur kann diesen Bonus nur erhalten, bevor der DM sagt, ob ihr Rettungswurf erfolgreich ist oder nicht.",
	"You gain a flying speed equal to your movement speed. As a side effect, you gain disadvantage on Strength and Dexterity ability checks.": "Du erhältst eine Fluggeschwindigkeit, die deiner Bewegungsgeschwindigkeit entspricht. Als Nebeneffekt erhältst du einen Nachteil bei Fähigkeitsüberprüfungen auf Stärke und Geschicklichkeit.",
	"Your Dexterity score increases by 2, as does your Dexterity maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you gain disadvantage on Wisdom saving throws.": "Dein Geschicklichkeitswert erhöht sich um 2, ebenso wie deine maximale Geschicklichkeit. Dieser Bonus erhöht sich um 1 auf der 11. Stufe (+3) und auf der 18. Stufe (+4). Als Nebeneffekt erhältst du einen Nachteil auf Rettungswürfe in Weisheit.",
	"Your weapon attacks score a critical hit on a roll of 19-20. As a side effect, you gain disadvantage on Strength saving throws.": "Deine Waffenangriffe erzielen einen kritischen Treffer bei einem Wurf von 19-20. Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen auf Stärke.",
	"At the start of each of your turns, you regain hit points equal to your proficiency bonus if you have at least 1 hit point but no more than half of your hit points left. As a side effect, your speed decreases by 10 ft.": "Zu Beginn jeder deiner Runden erhältst du Trefferpunkte in Höhe deines Fertigkeitsbonus zurück, wenn du mindestens 1 Trefferpunkt, aber nicht mehr als die Hälfte deiner Trefferpunkte übrig hast. Als Nebeneffekt verringert sich deine Geschwindigkeit um 10 Fuß.",
	"Your skin and voice become malleable, allowing you to enhance your appearance and presence. You have advantage on Charisma ability checks. As a side effect, you gain disadvantage on initiative rolls.": "Deine Haut und deine Stimme werden verformbar, so dass du dein Aussehen und deine Präsenz verbessern kannst. Du hast einen Vorteil bei Charisma-Fähigkeitsüberprüfungen. Als Nebeneffekt hast du einen Nachteil bei Initiativwürfen.",
	"You gain advantage on Intelligence ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "Du erhältst einen Vorteil bei Intelligenz-Fähigkeitsüberprüfungen. Als Nebeneffekt erhältst du Nachteil bei Weisheits-Fähigkeitsprüfungen.",
	"You gain advantage on Dexterity ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "Du erhältst einen Vorteil bei Fähigkeitsprüfungen auf Geschicklichkeit. Als Nebeneffekt erhältst du Nachteil bei Weisheit-Fähigkeitsprüfungen.",
	"You gain resistance to fire damage. As a side effect, you gain vulnerability to cold damage.": "Du erhältst Widerstand gegen Feuerschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Kälteschaden.",
	"You gain resistance to cold damage. As a side effect, you gain vulnerability to fire damage.": "Du erhältst Widerstand gegen Kälteschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Feuerschaden.",
	"You gain resistance to piercing damage. As a side effect, you gain vulnerability to slashing damage.": "Du erhältst Widerstand gegen Stich-Schaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Hiebschaden.",
	"You are immune to the {@condition grappled} and {@condition restrained} conditions. At 11th level, you also are immune to the {@condition paralyzed} condition. As a side effect, you gain disadvantage on Constitution saving throws.": "Du bist immun gegen die Zustände {@condition grappled} und {@condition restrained}. Auf der 11. Stufe bist du außerdem immun gegen den Zustand {@condition paralyzed}. Als Nebeneffekt erhältst du einen Nachteil bei Rettungswürfen auf Konstitution.",
	"You gain darkvision for up to 60 feet. If you already have darkvision, this increases its range by 60 additional feet. As a side effect, you have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Du erhältst Dunkelheitssicht für bis zu 60 Fuß. Wenn du bereits über Dunkelheitssicht verfügst, erhöht sich ihre Reichweite um weitere 60 Fuß. Als Nebeneffekt hast du einen Nachteil bei Angriffswürfen und Weisheitsprüfungen ({@skill Perception}), die sich auf deine Sicht verlassen, wenn du, das Ziel deines Angriffs oder das, was du wahrzunehmen versuchst, im direkten Sonnenlicht steht.",
	"You gain advantage on Wisdom ability checks. As a side effect, you gain disadvantage on Intelligence ability checks.": "Du erhältst einen Vorteil bei Weisheits-Fähigkeitsprüfungen. Als Nebeneffekt erhältst du Nachteil bei Intelligenz-Fähigkeitsprüfungen.",
	"Your Strength score increases by 2, as does your Strength maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you have disadvantage on Dexterity saving throws.": "Dein Stärkewert erhöht sich um 2, ebenso wie dein Stärkemaximum. Dieser Bonus erhöht sich um 1 auf der 11. Stufe (+3) und auf der 18. Stufe (+4). Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen für Geschicklichkeit.",
	"Your speed increases by 10feet. At 15th level, your speed increases by 15 feet instead. As a side effect, you gain disadvantage on Intelligence ability checks.": "Deine Geschwindigkeit erhöht sich um 10 Fuß. Auf Stufe 15 erhöht sich deine Geschwindigkeit stattdessen um 15 Fuß. Als Nebeneffekt hast du einen Nachteil bei Intelligenz-Fähigkeitsprüfungen.",
	"Your Intelligence score increases by 2, as does your Intelligence maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you gain disadvantage on Charisma saving throws.": "Dein Intelligenzwert erhöht sich um 2, ebenso wie dein Intelligenzmaximum. Dieser Bonus erhöht sich um 1 auf der 11. Stufe (+3) und auf der 18. Stufe (+4). Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen mit Charisma.",
	"You gain resistance to slashing damage. As a side effect, you gain vulnerability to bludgeoning damage.": "Du erhältst Widerstand gegen Hiebschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Wucht-Schaden.",
	"You gain resistance to bludgeoning damage. As a side effect, you gain vulnerability to piercing damage.": "Du erhältst Widerstand gegen Wuchtschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Stich-Schaden.",
	"You gain an additional use of your Blood Maledict feature. As a side effect, you gain disadvantage on death saving throws.": "Du erhältst einen zusätzlichen Einsatz deiner Eigenschaft Blutmaledikt. Als Nebeneffekt erhältst du einen Nachteil bei Rettungswürfen für den Tod.",
	"Your size doubles in all dimensions, and your weight is multiplied by eight. This growth increases your size by one category — from Medium to Large, for example. If there isn't enough room for you to double in size, you attain the maximum possible size in the space available. Additionally your weapon attacks deal {@damage 1d4} extra damage. As a side effect, attack rolls have advantage against you.": "Ihre Größe verdoppelt sich in allen Dimensionen, und Ihr Gewicht wird mit acht multipliziert. Durch dieses Wachstum erhöht sich Ihre Größe um eine Kategorie, z. B. von Mittel auf Groß. Wenn der Platz nicht ausreicht, um deine Größe zu verdoppeln, erreichst du die maximal mögliche Größe in dem verfügbaren Raum. Außerdem verursachen deine Waffenangriffe {@damage 1d4} zusätzlichen Schaden. Als Nebeneffekt haben Angriffswürfe gegen dich einen Vorteil.",
	"You adapt your body to an aquatic environment, sprouting gills, growing webbing between your fingers and your lower body morphing to be akin to a merfolk's. You can breathe underwater and gain a swimming speed of 40ft. As a side effect your walking speed is reduced by 20 feet (minimum 0 feet) and you are unable to breathe air.": "Du passt deinen Körper an eine aquatische Umgebung an, lässt Kiemen sprießen, Schwimmhäute zwischen deinen Fingern wachsen und dein Unterkörper verwandelt sich in den eines Meermenschen. Du kannst unter Wasser atmen und erlangst eine Schwimmgeschwindigkeit von 40 Fuß. Als Nebeneffekt wird deine Gehgeschwindigkeit um 20 Fuß reduziert (Minimum 0 Fuß) und du kannst keine Luft atmen.",
	"Your arm warps into a sharpened edge. One of your forearms becomes a +1 one-handed melee weapon of your choice. You cannot be disarmed of this weapon and when you take the attack action you may make one additional attack with it as a bonus action. As a side effect you are unable to hold or use objects with that hand.": "Dein Arm verformt sich zu einer geschärften Kante. Einer deiner Unterarme wird zu einer +1 einhändigen Nahkampfwaffe deiner Wahl. Diese Waffe kann nicht entwaffnet werden, und wenn du die Angriffsaktion ausführst, kannst du als Bonusaktion einen zusätzlichen Angriff mit ihr ausführen. Als Nebeneffekt kannst du mit dieser Hand keine Gegenstände halten oder benutzen.",
	"You are able to compress your body beyond what one might imagine possible, you can squeeze through a space as narrow as 6 inches wide. As a side effect, you gain disadvantage on Constitution saving throws.": "Du bist in der Lage, deinen Körper über das Maß hinaus zu komprimieren, das man sich vorstellen kann, du kannst dich durch einen Raum quetschen, der nur 6 Zoll breit ist. Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen auf Konstitution.",
	"You gain blindsight, out to a range of 30 feet, while you are not deafened. As a side effect you are blind beyond this radius and have disadvantage on Wisdom (Perception) checks that rely on sight, other than your blindsight, within this radius.": "Solange du nicht betäubt bist, kannst du bis zu einer Entfernung von 30 Fuß blind sehen. Als Nebeneffekt bist du jenseits dieses Radius blind und hast innerhalb dieses Radius einen Nachteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf deine Sehkraft verlassen, mit Ausnahme deiner Blindheitssicht.",
	"Your arms extend, practically dragging along the ground; when you make a melee attack on your turn, your reach for it is 5 feet greater than normal. As a side effect, you have disadvantage on ranged attack rolls.": "Deine Arme strecken sich aus und schleifen praktisch über den Boden; wenn du in deinem Zug einen Nahkampfangriff ausführst, ist deine Reichweite für diesen Angriff 5 Fuß größer als normal. Als Nebeneffekt hast du einen Nachteil bei Würfen für Fernkampfangriffe.",
	"Your saliva becomes highly poisonous. As a bonus action you may spit acid at a creature within 10 feet of you. The creature must make a Constitution saving throw against your hemocraft save DC or take 1d4 plus your Constitution modifier in poison damage. As a side effect you are unable to speak.": "Dein Speichel wird hochgiftig. Als Bonusaktion kannst du eine Kreatur im Umkreis von 10 Fuß mit Säure anspucken. Die Kreatur muss einen Rettungswurf gegen deinen Hämokraft-Save-DC machen oder 1d4 plus deinen Konstitutionsmodifikator an Giftschaden erleiden. Als Nebeneffekt bist du nicht in der Lage zu sprechen.",
	"Your skin hardens and thickens, becoming almost stone-like. While you are not wearing heavy armor or wielding a shield, you gain a +2 bonus to your AC. As a side effect, you have disadvantage on Dexterity saving throws and your speed is halved.": "Deine Haut wird härter und dicker und wird fast wie Stein. Solange du keine schwere Rüstung trägst oder einen Schild schwingst, erhältst du einen Bonus von +2 auf deine AC. Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen für Geschicklichkeit und deine Geschwindigkeit ist halbiert.",
	"You reduce your mass and density, making yourself almost weightless. You do not set off traps such as pressure plates nor do you leave footprints in surfaces such as mud or snow, and your rate of descent when falling slows to 60 feet per round. As a side effect, your jumping distance is halved and you deal only half damage with weapon attacks that use Strength.": "Du reduzierst deine Masse und Dichte, so dass du fast schwerelos wirst. Du löst keine Fallen wie Druckplatten aus und hinterlässt keine Fußabdrücke in Oberflächen wie Schlamm oder Schnee, und deine Fallgeschwindigkeit verlangsamt sich auf 60 Fuß pro Runde. Als Nebeneffekt halbiert sich deine Sprungweite und du verursachst nur halben Schaden mit Waffenangriffen, die Stärke verwenden.",
	"Numerous clusters of eyes are scattered about your body, you familiar gain the effects of {@spell see invisibility|PHB}. As a side effect, you have disadvantage on melee attack rolls.": "Zahlreiche Augentrauben sind über deinen Körper verstreut, du kennst die Effekte von {@spell see invisibility|PHB}. Als Nebeneffekt hast du einen Nachteil bei Nahkampfangriffswürfen.",
	"It is best left unsaid how you discovered this. You gain advantage on Intelligence checks to learn information known to a creature you have consumed a part of within the last hour. As a side effect, you gain disadvantage on Charisma ability checks.": "Wie du das herausgefunden hast, bleibt am besten ungesagt. Du erhältst einen Vorteil bei Intelligenzüberprüfungen, um Informationen zu erfahren, die einer Kreatur bekannt sind, von der du innerhalb der letzten Stunde einen Teil konsumiert hast. Als Nebeneffekt hast du einen Nachteil bei Charisma-Fähigkeitsproben.",
	"Your fingers extend into vicious talons. Your unarmed strikes deal {@damage 1d8} slashing damage and when you use the Attack action to make an unarmed strike, you can make one additional unarmed strike as a bonus action. As a side effect, you cannot hold any objects in your hands.": "Deine Finger verlängern sich zu bösartigen Krallen. Deine unbewaffneten Schläge verursachen {@damage 1d8} Hiebschaden und wenn du die Aktion \"Angriff\" für einen unbewaffneten Schlag verwendest, kannst du einen zusätzlichen unbewaffneten Schlag als Bonusaktion ausführen. Als Nebeneffekt kannst du keine Gegenstände in deinen Händen halten.",
	"You gain the ability to shoot out spines in response to danger. When you are hit by a melee attack and are not wearing metal armour, you may use your reaction to cause each creature within 5 feet of you to make a Dexterity saving throw against your hemocraft save DC, or take {@damage 1d8} piercing damage As a side effect any non-magical clothing or armour you are wearing is destroyed when you use this reaction.": "Du erhältst die Fähigkeit, als Reaktion auf Gefahr Stacheln auszustoßen. Wenn du von einem Nahkampfangriff getroffen wirst und keine Metallrüstung trägst, kannst du deine Reaktion nutzen, um jede Kreatur im Umkreis von 1,5 Metern dazu zu bringen, einen Rettungswurf gegen deinen Hämokraft-Save-DC zu machen oder {@damage 1d8} Stichschaden zu erleiden. Als Nebeneffekt wird jede nicht-magische Kleidung oder Rüstung, die du trägst, zerstört, wenn du diese Reaktion einsetzt.",
	"You sprout a single colossal extra eye, which you can open and close as a bonus action. While the eye is open, it requires your concentration, you may cast no spells, and the eye creates an area of antimagic, as per the {@spell antimagic field|PHB} spell, in a 15-foot cone. At the start of each of your turns, you may decide which way the cone faces. The eye closes if you lose concentration on the effect.": "Dir sprießt ein einzelnes kolossales Extraauge, das du als Bonusaktion öffnen und schließen kannst. Solange das Auge geöffnet ist, erfordert es deine Konzentration, du darfst keine Zauber wirken, und das Auge erzeugt einen Bereich der Antimagie, wie beim Zauber {@spell antimagic field|PHB}, in einem Kegel von 15 Fuß. Zu Beginn jeder deiner Runden darfst du entscheiden, in welche Richtung der Kegel zeigt. Das Auge schließt sich, wenn du die Konzentration auf den Effekt verlierst.",
	"Your blood itches and seems to boil in your veins. When a creature hits you with a melee attack, your acidic blood sprays forth with great pressure and they take {@damage 2d8} acid damage. If the creature used a nonmagical weapon as part of the attack that hit you, the weapon is corroded by the acid and destroyed.": "Dein Blut juckt und scheint in deinen Adern zu kochen. Wenn dich eine Kreatur mit einem Nahkampfangriff trifft, spritzt dein säurehaltiges Blut mit großem Druck hervor und die Kreatur erleidet {@damage 2d8} Säureschaden. Wenn die Kreatur bei dem Angriff, der dich getroffen hat, eine nichtmagische Waffe benutzt hat, wird die Waffe von der Säure angegriffen und zerstört.",
	"Your face twists and becomes akin to that of an illithid, able to remove and consume the brain of a helpless victim. As an action, you can make an attack against one humanoid that is {@condition grappled} by you. On a hit, the target takes {@damage 6d10} piercing damage. If this damage reduces the target to 0 hit points, it kills the target by extracting and devouring its brain. This ability has no effect on creatures without nervous systems, such as oozes, elementals, and constructs.": "Dein Gesicht verzieht sich und wird zu dem eines Illithiden, der in der Lage ist, das Gehirn eines hilflosen Opfers zu entfernen und zu verzehren. Als Aktion kannst du einen Angriff gegen einen Humanoiden ausführen, der sich {@condition grappled} von dir entfernt befindet. Bei einem Treffer erleidet das Ziel {@damage 6d10} Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet er das Ziel, indem er sein Gehirn herauszieht und verschlingt. Diese Fähigkeit hat keine Wirkung auf Kreaturen ohne Nervensystem, wie z.B. Oozes, Elementare und Konstrukte.",
	"Your appearance becomes that of an indescribable terror. Each creature within 30 feet that can see you must succeed on a Wisdom saving throw against your hemocraft save DC or drop whatever it is holding and become frightened of you. While frightened by you, a creature must take the Dash action and move away from you by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it doesn't have line of sight to you, the creature can make a Wisdom saving throw against your hemocraft save DC. On a successful save, the effect ends for that creature.": "Deine Erscheinung wird zu einem unbeschreiblichen Schrecken. Jede Kreatur im Umkreis von 30 Fuß, die dich sehen kann, muss einen Rettungswurf in Weisheit gegen deinen Hämokraft-Save-DC bestehen oder alles fallen lassen, was sie in der Hand hält, und sich vor dir fürchten. Solange sie sich vor dir fürchtet, muss eine Kreatur in jedem ihrer Züge die Aktion Schießen ausführen und sich auf dem sichersten verfügbaren Weg von dir entfernen, es sei denn, sie kann sich nirgendwo hinbewegen. Wenn die Kreatur ihren Zug an einem Ort beendet, an dem sie keine Sichtlinie zu dir hat, kann sie einen Rettungswurf in Weisheit gegen deinen Hämokraft-Spar-DC machen. Bei einem erfolgreichen Schutz endet der Effekt für diese Kreatur.",
	"Your body sets alight, however the flames are harmless to you. You emit bright light in a 30-foot radius and dim light for an additional 30 feet. You are immune to fire damage and any creature that moves within 5 feet of you for the first time on a turn or ends its turn there takes {@damage 2d8} fire damage. The fire damages objects in the area and ignites flammable objects; additionally the flames ignite any non-magical objects you are wearing or carrying.": "Dein Körper geht in Flammen auf, aber die Flammen sind für dich harmlos. Du verströmst helles Licht in einem Radius von 30 Fuß und schwaches Licht für weitere 30 Fuß. Du bist immun gegen Feuerschaden und jede Kreatur, die sich zum ersten Mal in einem Zug innerhalb von 5 Fuß um dich herum bewegt oder ihren Zug dort beendet, erleidet {@damage 2d8} Feuerschaden. Das Feuer beschädigt Gegenstände in der Umgebung und entzündet brennbare Objekte; zusätzlich entzünden die Flammen alle nichtmagischen Gegenstände, die du trägst.",
	"Your form is malleable enough to change appearance entirely, even to appear non-living. As an action you can change your form to as an object or another creature you have knowledge of. The new form must be the same size as you or one size smaller than you. Your statistics are the same in each form, you retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so and your ability to speak or take any action that requires hands is limited to the capabilities of your new form.": "Deine Form ist so formbar, dass du dein Aussehen völlig verändern kannst, sogar so, dass du nicht lebendig erscheinst. Als Aktion kannst du deine Gestalt in einen Gegenstand oder ein anderes Wesen, das du kennst, verwandeln. Die neue Form muss die gleiche Größe haben wie du oder eine Größe kleiner sein als du. Deine Statistiken sind in jeder Form gleich, du behältst die Vorteile aller Eigenschaften deiner Klasse, Rasse oder anderen Quelle und kannst sie nutzen, wenn die neue Form körperlich dazu in der Lage ist, und deine Fähigkeit zu sprechen oder eine Handlung auszuführen, die Hände erfordert, ist auf die Fähigkeiten deiner neuen Form beschränkt.",
	"Mastery of your mutations allows you almost magical maneuverability. While this mutagen is in effect you may use your action to shift from being material to being phased, or vice versa. While phased you are unable to speak, or take any other actions other than becoming unphased. You are immune to all nonmagical damage. You can move in any direction however if you move up or down, every foot of movement costs an extra foot; you may move through creatures and objects as if they were difficult terrain.": "Die Beherrschung deiner Mutationen erlaubt dir eine fast magische Manövrierfähigkeit. Während dieses Mutagen wirkt, kannst du deine Aktion nutzen, um von der materiellen in die gephaste Form zu wechseln oder umgekehrt. Solange du in der Phase bist, kannst du nicht sprechen und keine anderen Aktionen ausführen, als dich aus der Phase zu lösen. Du bist immun gegen jeden nichtmagischen Schaden. Du kannst dich in jede Richtung bewegen, aber wenn du dich nach oben oder unten bewegst, kostet jeder Fuß Bewegung einen zusätzlichen Fuß; du kannst dich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain.",
	"If you occupy the same spot as a solid object or creature when you become material, you are immediately shunted to the nearest unoccupied space that you can occupy with both you and the creature or object taking force damage equal to twice the number of feet you are moved. If you are phased when the effect of this mutagen ends you automatically become material again.": "Wenn du dich am selben Ort wie ein festes Objekt oder eine Kreatur aufhältst, wenn du materiell wirst, wirst du sofort in den nächstgelegenen unbesetzten Raum geschoben, den du besetzen kannst, wobei sowohl du als auch die Kreatur oder das Objekt Kraftschaden in Höhe der doppelten Anzahl der Füße erleiden, die du bewegt wirst. Wenn du nach dem Ende der Wirkung dieses Mutagens in eine Phase versetzt wirst, wirst du automatisch wieder materiell.",
	"You grow two slightly smaller secondary arms below your primary pair of arms. The secondary arms function like your primary arms, with the following exceptions: you can use a secondary arm to wield a weapon that has the light property, but you can't use a secondary arm to wield other kinds of weapons and you can't wield a shield with a secondary arm.": "Dir wachsen zwei etwas kleinere Sekundärarme unter deinem primären Armpaar. Die sekundären Arme funktionieren wie deine primären Arme, mit folgenden Ausnahmen: Du kannst einen sekundären Arm benutzen, um eine Waffe zu führen, die die Eigenschaft Licht hat, aber du kannst einen sekundären Arm nicht benutzen, um andere Arten von Waffen zu führen, und du kannst keinen Schild mit einem sekundären Arm führen.",
	"Six slick appendages sprout from your flesh. As a bonus action you can attempt to grapple one creature you can see within 30 feet of you with one of your tendrils. On a success you can drag the creature up to 15 feet towards you; while a creature is {@condition grappled} by one of your tendrils it is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws, and you can't use the same tendril on another target. You may only grapple as many creatures as you have tendrils.": "Sechs glitschige Anhängsel sprießen aus deinem Fleisch. Als Bonusaktion kannst du versuchen, eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, mit einer deiner Ranken zu packen. Bei einem Erfolg kannst du die Kreatur bis zu 15 Fuß zu dir ziehen. Solange sich eine Kreatur in der Reichweite einer deiner Ranken befindet, ist sie {@condition grappled} und hat einen Nachteil bei Stärkeprüfungen und Rettungswürfen, und du kannst dieselbe Ranke nicht auf ein anderes Ziel anwenden. Du darfst nur so viele Kreaturen packen, wie du Ranken hast.",
	"Beginning at 1st level, you have survived the Hunter's Bane, a dangerous, long-guarded ritual that alters your life's blood, forever binding you to the darkness and honing your senses against it. Choose a type of creature: fey, fiends, or undead. You have advantage on Wisdom ({@skill Survival}) checks to track your chosen type of creature, as well as on Intelligence checks to recall information about them.": "Ab der 1. Stufe hast du den Fluch des Jägers überlebt, ein gefährliches, lange gehütetes Ritual, das das Blut deines Lebens verändert, dich für immer an die Dunkelheit bindet und deine Sinne gegen sie schärft. Wähle eine Art von Kreatur: Fee, Unhold oder Untoter. Du hast einen Vorteil bei Weisheitsproben ({@skill Survival}), um die gewählte Art von Kreatur aufzuspüren, sowie bei Intelligenzproben, um dich an Informationen über sie zu erinnern.",
	"You choose one additional type of creature at 6th and 14th level.": "Auf der 6. und 14. Stufe wählst du eine zusätzliche Art von Kreatur.",
	"Also at 1st level, you gain the ability to channel, or sometimes sacrifice, a part of your vital essence to curse and manipulate creatures through hemocraft magic. You know one blood curse of your choice, detailed in the \"{@filter Blood Curses|optionalfeatures|Feature Type=Blood Curse}\" section on the \"Other Options & Features\" page. You learn one additional blood curse of your choice at 6th, 10th, 14th, and 18th level. Each time you gain a level in this class, you can also choose one of the blood curses you know and replace it with another blood curse.": "Ebenfalls auf Stufe 1 erhältst du die Fähigkeit, einen Teil deiner Lebensessenz zu kanalisieren oder manchmal zu opfern, um Kreaturen durch Blutmagie zu verfluchen und zu manipulieren. Du kennst einen Blutfluch deiner Wahl, der im Abschnitt \"{@filter Blood Curses|optionalfeatures|Feature Type=Blood Curse}\" auf der Seite \"Andere Optionen & Eigenschaften\" beschrieben wird. Du erlernst einen zusätzlichen Blutfluch deiner Wahl auf Stufe 6, 10, 14 und 18. Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du auch einen der Blutflüche, die du kennst, wählen und durch einen anderen Blutfluch ersetzen.",
	"Each time you use your Blood Maledict feature, you choose which curse to invoke from the curses you know and your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. While invoking a blood curse, but before it affects the target, you can choose to amplify the curse and reduce your current and maximum hit points by an amount equal to your hemocraft die's maximum value instead of rolling. The reduction to your hit point maximum lasts until you finish a short or long rest.": "Jedes Mal, wenn du deine Eigenschaft als Blutschänder einsetzt, wählst du aus den Flüchen, die du kennst, einen aus und deine aktuellen und maximalen Trefferpunkte werden um einen Betrag reduziert, der einem Wurf deines Hämokunstwürfels entspricht, wie in der Spalte Hämokunstwürfel der Tabelle Blutjäger angegeben. Während du einen Blutfluch heraufbeschwörst, aber bevor er auf das Ziel wirkt, kannst du wählen, den Fluch zu verstärken und deine aktuellen und maximalen Trefferpunkte um einen Betrag zu verringern, der dem Maximalwert deines Hämokunstwürfels entspricht, anstatt zu würfeln. Die Verringerung deiner maximalen Trefferpunkte hält an, bis du eine kurze oder lange Ruhepause beendet hast.",
	"An amplified curse gains an additional effect, noted in the curse's description. Creatures that do not have blood in their bodies are immune to blood curses, unless you have amplified the curse.": "Ein verstärkter Fluch erhält einen zusätzlichen Effekt, der in der Beschreibung des Fluches vermerkt ist. Kreaturen, die kein Blut in ihrem Körper haben, sind immun gegen Blutflüche, es sei denn, du hast den Fluch verstärkt.",
	"Some of your features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Bei einigen deiner Eigenschaften muss dein Ziel einen Rettungswurf machen, um den Effekten der Eigenschaft zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
	"Once you use this feature, you must finish a short or long rest before you can use it again. You can use Blood Maledict twice starting at 6th level, three times starting at 13th level, and four times starting at 17th level.": "Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst. Ab der 6. Stufe kannst du Blutmaledikt zweimal, ab der 13. Stufe dreimal und ab der 17. Stufe viermal einsetzen.",
	"At 2nd level, you adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Auf der 2. Stufe wählst du einen Kampfstil als deine Spezialität. Wähle eine der folgenden Optionen. Du kannst einen Kampfstil nicht mehr als einmal wählen, auch wenn du später noch einmal wählen darfst.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du erhältst einen Bonus von +2 auf Angriffswürfe mit Fernkampfwaffen.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +2 auf Schadenswürfe mit dieser Waffe.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Wenn du bei einem Angriff mit einer Nahkampfwaffe, die du mit zwei Händen führst, eine 1 oder 2 auf einen Schadenswürfel wirfst, darfst du den Würfel neu werfen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 oder 2 ist. Die Waffe muss die Eigenschaft Zweihändig oder Vielseitig haben, damit du diesen Vorteil erhältst.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Wenn du mit zwei Waffen kämpfst, kannst du deinen Fähigkeitsmodifikator auf den Schaden des zweiten Angriffs addieren.",
	"At 2nd level, you learn to invoke a rite of hemocraft within your weapon at the cost of your own vitality. Choose one rite from the Primal Rites list below to learn.": "Auf der 2. Stufe lernst du, einen Ritus der Hämokunst in deiner Waffe auf Kosten deiner eigenen Vitalität zu beschwören. Wähle einen Ritus aus der untenstehenden Liste der Ur-Riten, um ihn zu erlernen.",
	"As a bonus action, you can activate a crimson rite of your choice on a single melee weapon you are holding. When you activate a rite, your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. The reduction to your hit point maximum lasts until you finish a short or long rest.": "Als Bonusaktion kannst du einen purpurnen Ritus deiner Wahl auf einer einzelnen Nahkampfwaffe in deiner Hand aktivieren. Wenn du einen Ritus aktivierst, werden deine aktuellen und maximalen Trefferpunkte um einen Betrag reduziert, der einem Wurf deines Hämokunstwürfels entspricht, wie in der Spalte Hämokunstwürfel der Tabelle Blutjäger angegeben. Die Verringerung deiner maximalen Trefferpunkte hält an, bis du eine kurze oder lange Ruhepause beendet hast.",
	"The rite lasts for 1 minute, or until you aren't holding the weapon at the end of your turn.": "Der Ritus dauert 1 Minute oder bis du die Waffe am Ende deines Zuges nicht mehr in der Hand hältst.",
	"While the rite is in effect, attacks you make with this weapon are magical, and when you hit a creature with an attack made with the weapon, you can deal extra damage equal to your hemocraft die of the type determined by the chosen rite. You can deal this extra damage only once per turn, but starting at 11th level you may deal the extra damage from this feature more than once a turn. The amount of damage increases as you level up, as shown in the hemocraft die column on Blood Hunter class table. A weapon can hold only one active rite at a time.": "Solange der Ritus in Kraft ist, sind Angriffe, die du mit dieser Waffe ausführst, magisch, und wenn du eine Kreatur mit einem Angriff mit der Waffe triffst, kannst du zusätzlichen Schaden in Höhe deines Hämokunstwürfels des durch den gewählten Ritus bestimmten Typs verursachen. Du kannst diesen zusätzlichen Schaden nur einmal pro Runde verursachen, aber ab Stufe 11 kannst du den zusätzlichen Schaden aus dieser Eigenschaft mehr als einmal pro Runde verursachen. Die Höhe des Schadens erhöht sich mit steigender Stufe, wie in der Spalte für die Hämokunstwürfel in der Klassentabelle des Blutjägers angegeben. Eine Waffe kann immer nur einen aktiven Ritus halten.",
	"You learn an additional Rite of your choice at 7th level, and another at 14th..": "Du erlernst einen zusätzlichen Ritus deiner Wahl auf Stufe 7 und einen weiteren auf Stufe 14.",
	"Starting at 3rd level you may choose from the following:": "Ab der 3. Stufe kannst du aus den folgenden Möglichkeiten wählen:",
	"Your rite damage is fire damage.": "Ihr Ritualschaden ist Feuerschaden.",
	"Your rite damage is cold damage.": "Ihr Ritualschaden ist Kälteschaden.",
	"Your rite damage is lightning damage.": "Ihr Ritualschaden ist Blitzschaden.",
	"Starting at 14th level you may choose from the following:": "Ab der 14. Stufe kannst du aus den folgenden Möglichkeiten wählen:",
	"Your rite damage is acid damage.": "Ihr Ritualschaden ist Säureschaden.",
	"Your rite damage is necrotic damage.": "Dein Ritualschaden ist nekrotischer Schaden.",
	"Your rite damage is thunder damage.": "Ihr Ritualschaden ist Donnerschaden.",
	"At 3rd level, you commit to an order of blood hunter martial focus. Choose Order of the Ghostslayer, Order of the Profane Soul, Order of the Mutant, or Order of the Lycan, all detailed at the end of the class description. The order you choose grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "Auf der 3. Stufe verpflichtest du dich zu einem Orden des Blutjäger-Kriegsfokus. Wähle den Orden des Geisterjägers, den Orden der Profanen Seele, den Orden der Mutanten oder den Orden der Lykaner, die alle am Ende der Klassenbeschreibung aufgeführt sind. Der von dir gewählte Orden gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 7., 11., 15. und 18.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst.",
	"At 6th level, whenever you damage a creature with your crimson rite feature, you can choose to sear an arcane brand of hemocraft magic into it as a reaction and your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. The reduction to your hit point maximum lasts until you finish a short or long rest.": "Auf der 6. Stufe kannst du jedes Mal, wenn du einer Kreatur mit deiner Eigenschaft \"Karmesinroter Ritus\" Schaden zufügst, als Reaktion eine arkane Marke der Hämokraftmagie in sie versengen. Die Verringerung deiner maximalen Trefferpunkte hält an, bis du eine kurze oder lange Ruhepause beendet hast.",
	"You always know the direction to the branded creature while it is within 500 feet of you, and each time the branded creature deals damage to you, the branded creature suffers psychic damage equal to your Intelligence modifier (minimum of 1).": "Du kennst immer die Richtung der gebrandmarkten Kreatur, solange sie sich in einem Umkreis von 500 Fuß von dir befindet, und jedes Mal, wenn die gebrandmarkte Kreatur dir Schaden zufügt, erleidet die gebrandmarkte Kreatur psychischen Schaden in Höhe deines Intelligenzmodifikators (mindestens 1).",
	"Your brand lasts for 1 hour, or until you apply a brand to another creature. Your brand counts as a spell for the purposes of {@spell dispel magic|phb}, and the spell level is equal to a quarter of your blood hunter level (rounded down).": "Dein Brandzeichen hält 1 Stunde lang an oder bis du ein anderes Wesen mit einem Brandzeichen belegst. Dein Brandmal zählt für die Zwecke von {@spell dispel magic|phb} als Zauber, und die Zauberstufe entspricht einem Viertel deiner Blutjägerstufe (abgerundet).",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen.",
	"Beginning at 6th level, you can use your Blood Maledict feature twice between rests.": "Ab der 6. Stufe kannst du deine Eigenschaft Blutmaledikt zweimal zwischen Pausen einsetzen.",
	"At 6th level, you can choose one additional type of creature from the options in your Hunter's Bane feature.": "Auf der 6. Stufe kannst du eine zusätzliche Art von Kreatur aus den Optionen deines Merkmals \"Fluch des Jägers\" wählen.",
	"You choose one additional type of creature at 14th level.": "Auf Stufe 14 wählst du eine zusätzliche Art von Kreatur.",
	"At 7th level, you gain a feature granted by your Blood Hunter Order.": "Auf Stufe 7 erhältst du eine Eigenschaft, die dir dein Blutjägerorden verleiht.",
	"At 7th level, you learn an additional Rite of your choice from those available.": "Auf der 7. Stufe erlernst du einen zusätzlichen Ritus deiner Wahl aus den verfügbaren Riten.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 9th level, you can call up visions of the past that relate to an object you hold. You spend at least 10 minutes in meditation, then receive dreamlike, shadowy glimpses of recent events.": "Wenn du die 9. Stufe erreicht hast, kannst du Visionen aus der Vergangenheit heraufbeschwören, die sich auf einen Gegenstand beziehen, den du in der Hand hältst. Du verbringst mindestens 10 Minuten in Meditation und erhältst dann traumartige, schattenhafte Einblicke in die jüngsten Ereignisse.",
	"After meditating for 10 minutes, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Intelligence modifier), you can spend 1 additional minute for each owner to learn the same information about that creature.": "Nachdem du 10 Minuten lang meditiert hast, erfährst du, wie der Besitzer den Gegenstand erworben und verloren hat, sowie das letzte bedeutende Ereignis, das den Gegenstand und den Besitzer betrifft. Wenn der Gegenstand in der jüngsten Vergangenheit einem anderen Wesen gehörte (innerhalb einer Anzahl von Tagen, die deinem Intelligenzmodifikator entspricht), kannst du für jeden Besitzer 1 zusätzliche Minute aufwenden, um die gleichen Informationen über dieses Wesen zu erfahren.",
	"You can continue meditating in this way after the visions begin for a number of minutes equal to your Intelligence modifier and must maintain concentration during that time, as if you were casting a spell.": "Du kannst auf diese Weise nach Beginn der Visionen für eine Anzahl von Minuten, die deinem Intelligenzmodifikator entspricht, weiter meditieren und musst während dieser Zeit die Konzentration aufrechterhalten, als würdest du einen Zauber wirken.",
	"If this feature has been used on the held object within the last 7 days it yields no visions at all.": "Wenn diese Funktion innerhalb der letzten 7 Tage auf das gehaltene Objekt angewendet wurde, werden keine Visionen erzeugt.",
	"Upon reaching 10th level, arcane blood magic suffuses your body, permanently reinforcing your resilience. Your speed increases by 5 feet, and whenever you make a Strength, Dexterity, or Constitution saving throw, you gain a bonus to the saving throw equal to your Intelligence modifier (minimum of one).": "Wenn du die 10. Stufe erreichst, durchdringt arkane Blutmagie deinen Körper und stärkt dauerhaft deine Widerstandskraft. Deine Geschwindigkeit erhöht sich um 5 Fuß, und jedes Mal, wenn du einen Rettungswurf in Stärke, Geschicklichkeit oder Konstitution machst, erhältst du einen Bonus auf den Rettungswurf in Höhe deines Intelligenzmodifikators (mindestens eins).",
	"At 11th level, you gain a feature granted by your Blood Hunter Order.": "Auf der 11. Stufe erhältst du eine Eigenschaft, die dir dein Blutjägerorden verleiht.",
	"At 11th level, you may deal the extra damage from this feature more than once a turn.": "Auf der 11. Stufe kannst du den zusätzlichen Schaden aus dieser Eigenschaft mehr als einmal pro Runde verursachen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 13th level, the psychic damage from your Brand of Castigation feature increases to twice your Intelligence modifier (minimum of 2).": "Ab der 13. Stufe erhöht sich der psychische Schaden deiner Eigenschaft Brandmal der Geißelung auf das Doppelte deines Intelligenzmodifikators (mindestens 2).",
	"In addition, a branded creature's speed is halved, and if a creature branded by you attempts to teleport or leave their current plane via an ability or spell (such as misty step or plane shift), they must first make a Wisdom saving throw against your hemocraft save DC. On a failed save the ability or spell fails and the creature takes 3d6 psychic damage.": "Außerdem wird die Geschwindigkeit einer gebrandmarkten Kreatur halbiert, und wenn eine von dir gebrandmarkte Kreatur versucht, sich zu teleportieren oder ihre aktuelle Dimension durch eine Fähigkeit oder einen Zauber (wie z.B. Nebeltritt oder Ebenenverschiebung) zu verlassen, muss sie zuerst einen Rettungswurf der Weisheit gegen deinen Hämokraft-Save DC machen. Bei einem Fehlschlag schlägt die Fähigkeit oder der Zauber fehl und die Kreatur erleidet 3d6 psychischen Schaden.",
	"Beginning at 13th level, you can use your Blood Maledict feature three times between rests.": "Ab der 13. Stufe kannst du deine Eigenschaft Blutmaledikt dreimal zwischen den Pausen einsetzen.",
	"When you reach 14th level, you have advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "Wenn du die 14. Stufe erreichst, hast du einen Vorteil bei Rettungswürfen gegen das Wesen {@condition charmed} und {@condition frightened}.",
	"At 14th level, you learn an additional Rite of your choice from those available.": "Auf der 14. Stufe erlernst du einen zusätzlichen Ritus deiner Wahl aus den verfügbaren Riten.",
	"At 14th level, you can choose one additional type of creature from the options in your Hunter's Bane feature.": "Auf der 14. Stufe kannst du eine zusätzliche Art von Kreatur aus den Optionen deiner Eigenschaft \"Fluch des Jägers\" wählen.",
	"At 15th level, you gain a feature granted by your Blood Hunter Order.": "Auf Stufe 15 erhältst du eine Eigenschaft, die dir dein Blutjägerorden verleiht.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 17th level, you can use your Blood Maledict feature four times between rests.": "Ab der 17. Stufe kannst du deine Eigenschaft Blutmaledikt viermal zwischen den Pausen einsetzen.",
	"At 18th level, you gain a feature granted by your Blood Hunter Order.": "Auf Stufe 18 erhältst du eine Eigenschaft, die dir dein Blutjägerorden verleiht.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"Upon becoming 20th level, you honed your control over blood magic, mitigating your sacrifice and empowering your capability. Whenever a blood hunter feature requires you to roll a hemocraft die, you can choose to use half the die's maximum value instead of rolling; this can be applied even when amplifying a blood curse.": "Mit dem Erreichen der 20. Stufe hast du deine Kontrolle über die Blutmagie verfeinert, dein Opfer gemildert und deine Fähigkeiten gestärkt. Wann immer eine Blutjäger-Eigenschaft erfordert, dass du einen Würfel für Blutzauberei wirfst, kannst du dich dafür entscheiden, die Hälfte des Maximalwerts des Würfels zu verwenden, anstatt zu würfeln; dies gilt auch, wenn du einen Blutfluch verstärkst.",
	"You can use this feature a number of times equal to your Intelligence modifier and regain all expended uses of this feature when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht, und alle verbrauchten Einsätze dieser Fähigkeit wiedererlangen, wenn du eine lange Pause beendest.",
	"In addition, whenever you score a critical hit with a weapon attack empowered by your Crimson Rite, you regain one expended use of your Blood Maledict feature.": "Außerdem erhältst du jedes Mal, wenn du einen kritischen Treffer mit einem Waffenangriff erzielst, der durch deinen Purpurnen Ritus verstärkt wird, einen verbrauchten Einsatz deiner Eigenschaft Blutmaledikt zurück.",
	"The Order of the Ghostslayer is the oldest of the orders, having originally rediscovered the secrets of blood magic and refined them for combat against the scourge of undeath. ghostslayers seek out and study the moment of death, obsessing over the mysteries of the transition and how it can become corrupted by unholy powers to rise once more. Tuning their abilities to annihilate such abominations, these zealous blood hunters seek out the sources of such necromantic energies, intent to destroy them wherever they arise.": "Der Orden der Geisterjäger ist der älteste der Orden, der ursprünglich die Geheimnisse der Blutmagie wiederentdeckte und sie für den Kampf gegen die Geißel des Untodes verfeinerte. Geisterjäger suchen und studieren den Moment des Todes und sind besessen von den Geheimnissen des Übergangs und davon, wie er von unheiligen Mächten korrumpiert werden kann, um wieder aufzuerstehen. Diese eifrigen Blutjäger haben ihre Fähigkeiten auf die Vernichtung solcher Abscheulichkeiten abgestimmt und suchen nach den Quellen solcher nekromantischen Energien, um sie zu vernichten, wo immer sie entstehen.",
	"When you join this order at 3rd level, you learn the Rite of the Dawn esoteric rite (detailed below).": "Wenn du diesem Orden auf Stufe 3 beitrittst, erlernst du den esoterischen Ritus der Morgenröte (siehe unten).",
	"Your rite damage is radiant damage. While the rite is active, you gain the following benefits:": "Der Schaden deines Ritus ist Strahlenschaden. Während der Ritus aktiv ist, erhältst du die folgenden Vorteile:",
	"Your weapon sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Deine Waffe spendet helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß.",
	"Whenever you hit an undead creature with a weapon using this rite, it takes extra radiant damage equal to your Intelligence modifier.": "Immer wenn du mit diesem Ritus eine untote Kreatur mit einer Waffe triffst, erleidet sie zusätzlichen Strahlungsschaden in Höhe deines Intelligenzmodifikators.",
	"Beginning at 3rd level, your ancient order teaches advanced mastery over blood curses. You gain an additional use of your Blood Maledict feature. In addition, your blood curses can target any creature, whether it has blood or not.": "Ab der 3. Stufe lehrt dein alter Orden fortgeschrittene Beherrschung von Blutflüchen. Du erhältst einen zusätzlichen Einsatz deiner Eigenschaft Blutmaledikt. Außerdem können deine Blutflüche jede Kreatur treffen, egal ob sie Blut hat oder nicht.",
	"At 7th level, you've learned to briefly step into the spirit world, enabling a swift and deadly strike. When you use the Attack action you can spend a use of this feature to make one additional weapon attack as a bonus action and become temporarily spectral. Until the end of your next turn, you can move through other creatures and objects as if they were difficult terrain. You take {@damage 1d10} force damage if you end your turn inside an object. If you are inside an object when you are no longer spectral, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you moved.": "Auf der 7. Stufe hast du gelernt, kurzzeitig in die Geisterwelt einzutreten, was dir einen schnellen und tödlichen Angriff ermöglicht. Wenn du die Aktion Angriff einsetzt, kannst du einen Einsatz dieser Eigenschaft ausgeben, um einen zusätzlichen Waffenangriff als Bonusaktion auszuführen und vorübergehend geisterhaft zu werden. Bis zum Ende deines nächsten Zuges kannst du dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest {@damage 1d10} Kraftschaden, wenn du deinen Zug innerhalb eines Objekts beendest. Befindest du dich im Inneren eines Objekts, wenn du nicht mehr spektral bist, wirst du sofort in den nächsten unbesetzten Raum geschoben, den du einnehmen kannst, und erleidest Kraftschaden in Höhe der doppelten Anzahl von Metern, die du dich bewegt hast.",
	"You can use this feature once. Beginning at 15th level, you can use your Supernal Surge feature twice. You regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit einmal einsetzen. Ab der 15. Stufe kannst du deine Eigenschaft \"Überirdisches Wogen\" zweimal verwenden. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"Beginning at 11th level, your Brand of Castigation now exposes a fragment of your foe's essence, leaving them vulnerable to your Crimson Rite. Whenever you damage a branded creature with your Crimson Rite, your weapon deals one additional hemocraft die of rite damage. In addition, the branded creature can't move through creatures or objects.": "Ab Stufe 11 legt dein Brandmal der Geißelung nun ein Fragment der Essenz deines Gegners frei und macht ihn anfällig für deinen Karmesinroten Ritus. Immer wenn du einer gebrandmarkten Kreatur mit deinem Karminroten Ritus Schaden zufügst, verursacht deine Waffe einen zusätzlichen Hämokraftwürfel Ritusschaden. Außerdem kann sich die gebrandmarkte Kreatur nicht mehr durch Kreaturen oder Gegenstände bewegen.",
	"At 15th level, you've honed your hemocraft to tear wicked influence from your allies, punishing those who would infiltrate their body and mind. You gain the {@optfeature Blood Curse of the Exorcist|BHRB} for your Blood Maledict feature. This doesn't count against your number of blood curses known.": "Auf Stufe 15 hast du deine Blutkunst verfeinert, um deinen Verbündeten den bösen Einfluss zu entreißen und diejenigen zu bestrafen, die ihren Körper und Geist infiltrieren wollen. Du erhältst die {@optfeature Blood Curse of the Exorcist|BHRB} für deine Eigenschaft Blutmaledikt. Diese Fähigkeit wird nicht auf die Anzahl deiner bekannten Blutflüche angerechnet.",
	"Upon reaching 18th level, you learn to project your spirit to continue fighting while on the edge of death. When you are reduced to 0 hit points but not killed outright, you can choose to let your soul emerge from your body to fight on. Your body remains unconscious and you continue to make death saving throws as per normal.": "Mit Erreichen der 18. Stufe lernst du, deinen Geist zu projizieren, um den Kampf fortzusetzen, während du am Rande des Todes stehst. Wenn du auf 0 Trefferpunkte reduziert bist, aber noch nicht getötet wurdest, kannst du deine Seele aus deinem Körper austreten lassen, um weiterzukämpfen. Dein Körper bleibt bewusstlos und du machst weiterhin Rettungswürfe für den Tod wie gewohnt.",
	"At the beginning of your next turn, you manifest a spirit form in your space that picks up your weapons and acts on each of your turns under your control. Your spirit form shares your game statistics, can move through other creatures and objects as if they were difficult terrain, and is immune to cold, necrotic and nonmagical damage.": "Zu Beginn deines nächsten Zuges manifestierst du eine Geisterform in deinem Raum, die deine Waffen aufhebt und in jedem deiner Züge unter deiner Kontrolle agiert. Deine Geisterform teilt deine Spielstatistiken, kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain, und ist immun gegen Kälte, nekrotischen und nichtmagischen Schaden.",
	"If your spirit form takes any damage, your body dies, your spirit moves more than 30 feet away from your body or you regain at least 1 hit point, your spirit form vanishes and drops your weapons in its space.": "Wenn deine Geistergestalt Schaden erleidet, dein Körper stirbt, dein Geist sich mehr als 30 Fuß von deinem Körper entfernt oder du mindestens 1 Trefferpunkt zurückgewinnst, verschwindet deine Geistergestalt und lässt deine Waffen an ihrem Platz fallen.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"Those who have taken to the Order of the Profane Soul have seen the limits of hemocraft against some of the most ancient and cruel fiends and terrors of the world. Unable to pursue beings of such power, creatures able to vanish amongst the nobles without a trace, or bend the mind of the most stalwart warrior with but a glance, this order trusted in the irresilience and delved into this same well of corrupting arcane knowledge, making pacts with lesser evils to better combat the greater. While they may have traded a part of themselves, members of this order believe the power gained far outweighs the price, for even devils now quake when they know they've drawn the attention of the Order of the Profane Soul.": "Diejenigen, die dem Orden der Profanen Seele beigetreten sind, haben die Grenzen der Blutkunst gegen einige der ältesten und grausamsten Unholde und Schrecken der Welt erfahren. Da sie nicht in der Lage waren, Wesen von solcher Macht zu verfolgen, Kreaturen, die unter den Adligen spurlos verschwinden oder den Verstand des stärksten Kriegers mit nur einem Blick beugen konnten, vertraute dieser Orden auf die Unbeugsamkeit und griff in denselben Brunnen des verderblichen arkanen Wissens und schloss Pakte mit geringeren Übeln, um die größeren besser bekämpfen zu können. Auch wenn sie einen Teil von sich selbst eingetauscht haben, glauben die Mitglieder dieses Ordens, dass die gewonnene Macht den Preis bei weitem aufwiegt, denn selbst Teufel zittern jetzt, wenn sie wissen, dass sie die Aufmerksamkeit des Ordens der Profanen Seele auf sich gezogen haben.",
	"When you reach 3rd level, you strike a bargain with an otherworldly being of your choice:": "Wenn du die 3. Stufe erreichst, schließt du einen Handel mit einem jenseitigen Wesen deiner Wahl ab:",
	"The Archfey, the Fiend, or the Great Old One, detailed in the Player's Handbook": "Der Erzfeind, der Unhold oder der Große Alte, beschrieben im Spielerhandbuch",
	"The Undying, from Sword Coast Adventurer's Guide": "Die Unsterblichen, aus Sword Coast Adventurer's Guide",
	"The Celestial or the Hexblade, from Xanathar's Guide to Everything": "Der Himmlische oder die Hexenklinge, aus Xanathars Handbuch für alles",
	"The Fathomless or the Genie, from Tasha's Cauldron of Everything": "Der Unergründliche oder der Genie, aus Tashas Kessel von allem",
	"The Undead, from Van Richten's Guide to Ravenloft": "Die Untoten, aus Van Richten's Guide to Ravenloft",
	"The choice you make augments some of your subclass features, as noted below.": "Die Wahl, die ihr trefft, verbessert einige eurer Unterklasseneigenschaften, wie unten beschrieben.",
	"When you reach 3rd level, you can augment your combat techniques with the ability to cast spells. See {@book chapter 10|PHB|10} of the Player's Handbook for the general rules of spell casting and chapter 11 of the Player's Handbook for the {@filter Warlock spell list|spells|class=warlock}.": "Wenn du die 3. Stufe erreichst, kannst du deine Kampftechniken um die Fähigkeit des Zauberns erweitern. Siehe {@book chapter 10|PHB|10} des Spielerhandbuchs für die allgemeinen Regeln des Zauberns und Kapitel 11 des Spielerhandbuchs für die {@filter Warlock spell list|spells|class=warlock}.",
	"You learn two cantrips of your choice from the {@filter Warlock spell list|spells|class=warlock}. You learn an additional warlock cantrip of your choice at 10th level.": "Du erlernst zwei Zaubertricks deiner Wahl aus dem {@filter Warlock spell list|spells|class=warlock}. Du erlernst einen zusätzlichen Zaubertrick deiner Wahl auf Stufe 10.",
	"The Profane Soul Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your {@filter Warlock spells|spells|class=warlock} of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "Die Tabelle für die Zauberei in der Profanen Seele zeigt, wie viele Zauberplätze du hast. Die Tabelle zeigt auch, wie hoch die Stufe dieser Plätze ist; alle deine Zauberplätze haben die gleiche Stufe. Um einen deiner {@filter Warlock spells|spells|class=warlock} der 1. Stufe oder höher zu wirken, musst du einen Zauberplatz ausgeben. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine kurze oder lange Ruhepause beendest.",
	"For example, when you are 8th level, you have two 2nd-level spell slots. To cast the 1st-level spell witch bolt, you must spend one of those slots, and you cast it as a 2nd-level spell.": "Wenn du zum Beispiel auf Stufe 8 bist, hast du zwei Zauberplätze der Stufe 2. Um den Zauber Hexenschuss der 1. Stufe zu wirken, musst du einen dieser Slots ausgeben, und du wirkst ihn als Zauber der 2.",
	"At 3rd level, you know two 1st-level spells of your choice from the {@filter Warlock spell list|spells|class=warlock}.": "Ab Stufe 3 kennst du zwei Zauber der 1. Stufe deiner Wahl aus der {@filter Warlock spell list|spells|class=warlock}.",
	"The Spells Known column of the Profane Soul table shows when you learn more {@filter Warlock spells|spells|class=warlock} of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 11th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "Die Spalte \"Bekannte Zauber\" in der Tabelle Profane Seele zeigt an, wann du mehr {@filter Warlock spells|spells|class=warlock} Zauber deiner Wahl der Stufe 1 und höher lernst. Ein Zauber, den du auswählst, darf nicht höher sein als der, der in der Tabelle in der Spalte Slotstufe für deine Stufe angegeben ist. Wenn du z.B. die 11. Stufe erreichst, lernst du einen neuen Hexenmeisterzauber, der die 1., 2. oder 3.",
	"Additionally, when you gain a level in this class and order, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse und diesem Orden erlangst, einen der Hexenmeisterzauber, die du kennst, wählen und ihn durch einen anderen Zauber aus der Liste der Hexenmeisterzauber ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast.",
	"Intelligence is your spell casting ability for your warlock spells, so you use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Intelligenz ist deine Zauberfähigkeit für deine Warlock-Zaubersprüche, also verwendest du deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den Rettungswurf-DC für einen Hexenmeisterzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem solchen machst.",
	"Beginning at 3rd level, your weapon becomes a core to your pact with your chosen dark patron. While you have an active Crimson Rite, you can use your weapon as a spellcasting focus (found in {@book chapter 5|PHB|5} of the Player's Handbook) for your warlock spells, and you gain a specific benefit based on your chosen pact (outlined below).": "Ab der 3. Stufe wird deine Waffe zu einem Kernstück deines Paktes mit deinem gewählten dunklen Beschützer. Solange du einen aktiven Karminroten Ritus hast, kannst du deine Waffe als Zauberfokus (zu finden in {@book chapter 5|PHB|5} des Spielerhandbuchs) für deine Hexenmeisterzauber verwenden und du erhältst einen besonderen Vorteil, der auf deinem gewählten Pakt basiert (siehe unten).",
	"When you damage a creature with a weapon for which you have an active crimson rite, that creature glows with faint light until the end of your next turn. For the duration, the creature gains no benefit from cover except full cover or from being invisible.": "Wenn du einer Kreatur mit einer Waffe Schaden zufügst, für die du einen aktiven Karminroten Ritus besitzt, leuchtet diese Kreatur bis zum Ende deines nächsten Zuges in schwachem Licht. Während dieser Zeit erhält die Kreatur keinen Vorteil durch Deckung, außer durch vollständige Deckung, oder dadurch, dass sie unsichtbar ist.",
	"You can expend a use of your Blood Maledict feature as a bonus action to heal one creature that you can see within 60 feet of you other than yourself. They regain a number of hit points equal to one roll of your hemocraft damage die + your Intelligence modifier (minimum of 1).": "Du kannst einen Einsatz deiner Eigenschaft Blutmagd als Bonusaktion aufwenden, um eine Kreatur zu heilen, die du im Umkreis von 60 Fuß um dich herum sehen kannst, außer dir selbst. Die Kreatur erhält eine Anzahl an Trefferpunkten zurück, die einem Wurf deines Hämokraft-Schadenswürfels + deinem Intelligenzmodifikator entspricht (mindestens 1).",
	"You can breathe underwater. Additionally, once per turn when you damage a creature with a weapon for which you have an active crimson rite, you can reduce that creature's speed by 10 feet until the start of your next turn.": "Du kannst unter Wasser atmen. Zusätzlich kannst du einmal pro Zug, wenn du einer Kreatur mit einer Waffe Schaden zufügst, für die du einen aktiven Karminroten Ritus hast, die Geschwindigkeit dieser Kreatur bis zum Beginn deines nächsten Zuges um 10 Fuß verringern.",
	"When you damage a creature with a weapon for which you have an active crimson rite, if you roll a 1 or 2 on your hemocraft die, you can reroll the die and choose which roll to use.": "Wenn du einer Kreatur mit einer Waffe Schaden zufügst, für die du ein aktives Karmesinritual hast, darfst du, wenn du eine 1 oder 2 auf deinem Hämokunstwürfel würfelst, den Würfel wiederholen und wählen, welchen Wurf du verwendest.",
	"As a bonus action, you expend a use of your Blood Maledict feature to give yourself a flying speed of 30 feet, which lasts for a number of rounds equal to your Intelligence modifier (minimum of 1 round).": "Als Bonusaktion verbrauchst du einen Einsatz deiner Eigenschaft Blutmaledikt, um dir eine Fluggeschwindigkeit von 30 Fuß zu verleihen, die eine Anzahl von Runden gleich deinem Intelligenzmodifikator anhält (mindestens 1 Runde).",
	"When you score a critical hit against a creature, that creature and any other creatures of your choice within 5 feet of it are frightened of you until the end of your next turn.": "Wenn du einen kritischen Treffer gegen eine Kreatur erzielst, haben diese Kreatur und alle anderen Kreaturen deiner Wahl im Umkreis von 3 Metern bis zum Ende deines nächsten Zuges Angst vor dir.",
	"When you successfully target a creature with a blood curse, the next time you hit that creature with an attack while the curse is in effect, the attack deals additional damage equal to your proficiency bonus.": "Wenn du eine Kreatur, die mit einem Blutfluch belegt ist, erfolgreich angreifst, fügt der Angriff, wenn du diese Kreatur das nächste Mal mit einem Angriff triffst, während der Fluch in Kraft ist, zusätzlichen Schaden in Höhe deines Fertigkeitsbonus zu.",
	"When you take necrotic damage, you can use your reaction to halve that damage. In addition, your appearance changes to reflect some aspect of your patron while you have any crimson rite active.": "Wenn du nekrotischen Schaden erleidest, kannst du deine Reaktion nutzen, um diesen Schaden zu halbieren. Außerdem verändert sich dein Aussehen, um einen Aspekt deines Patrons widerzuspiegeln, solange du einen karmesinroten Ritus aktiv hast.",
	"Whenever you reduce a hostile creature with a CR equal to half your character level (rounded up) or higher to 0 hit points, you regain a number of hit points equal to one roll of your hemocraft die.": "Immer wenn du eine feindliche Kreatur mit einem CR-Wert von der Hälfte deiner Charakterstufe (aufgerundet) oder höher auf 0 Trefferpunkte reduzierst, erhältst du eine Anzahl von Trefferpunkten zurück, die einem Wurf deines Hämokunstwürfels entspricht.",
	"Starting at 7th level, when you use your action to cast a cantrip, you can immediately make one weapon attack as a bonus action.": "Ab der 7. Stufe kannst du, wenn du mit deiner Aktion einen Zaubertrick wirkst, sofort einen Waffenangriff als Bonusaktion ausführen.",
	"At 7th level, your patron grants you the use of a distinctive spell based on your pact. You cast this spell using any pact magic spell slot, and can't do so again until you finish a long rest.": "Auf der 7. Stufe gewährt dir dein Gönner die Verwendung eines besonderen Zaubers, der auf deinem Pakt basiert. Du kannst diesen Zauber mit einem beliebigen Zauberplatz der Paktmagie wirken und kannst dies erst wieder tun, wenn du eine lange Pause gemacht hast.",
	"You can cast {@spell blur}.": "Du kannst zaubern {@spell blur}.",
	"You can cast {@spell lesser restoration}.": "Du kannst zaubern {@spell lesser restoration}.",
	"You can cast {@spell gust of wind}.": "Du kannst zaubern {@spell gust of wind}.",
	"You can cast {@spell scorching ray}.": "Du kannst zaubern {@spell scorching ray}.",
	"You can cast {@spell phantasmal force}.": "Du kannst zaubern {@spell phantasmal force}.",
	"You can cast {@spell detect thoughts}.": "Du kannst zaubern {@spell detect thoughts}.",
	"You can cast {@spell branding smite}.": "Du kannst zaubern {@spell branding smite}.",
	"You can cast {@spell blindness/deafness}.": "Du kannst zaubern {@spell blindness/deafness}.",
	"You can cast {@spell silence}.": "Du kannst zaubern {@spell silence}.",
	"Upon reaching 11th level, your Brand of Castigation feature digs dark arcane scars into your target, leaving them vulnerable to your magic. A creature branded by you has disadvantage on saving throws against your warlock spells.": "Wenn du die 11. Stufe erreicht hast, gräbt deine Eigenschaft Brandmal der Geißelung dunkle arkane Narben in dein Ziel, die es für deine Magie verwundbar machen. Eine von dir gebrandmarkte Kreatur hat bei Rettungswürfen gegen deine Hexenmeisterzauber einen Nachteil.",
	"At 15th level, your patron grants you the use of an additional spell based on your pact. You cast this spell without expending a spell slot, and can't do so again until you finish a long rest.": "Auf der 15. Stufe gewährt dir dein Gönner die Verwendung eines zusätzlichen Zaubers, der auf eurem Pakt basiert. Du wirkst diesen Zauber, ohne einen Zauberslot zu verbrauchen, und kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"You can cast {@spell slow}.": "Du kannst zaubern {@spell slow}.",
	"You can cast {@spell revivify}.": "Du kannst zaubern {@spell revivify}.",
	"You can cast {@spell lightning bolt}.": "Du kannst zaubern {@spell lightning bolt}.",
	"You can cast {@spell fireball}.": "Du kannst zaubern {@spell fireball}.",
	"You can cast {@spell protection from energy}.": "Du kannst zaubern {@spell protection from energy}.",
	"You can cast {@spell haste}.": "Du kannst zaubern {@spell haste}.",
	"You can cast {@spell blink}.": "Du kannst zaubern {@spell blink}.",
	"You can cast {@spell speak with dead}.": "Du kannst zaubern {@spell speak with dead}.",
	"You can cast {@spell bestow curse}.": "Du kannst zaubern {@spell bestow curse}.",
	"Starting at 18th level, you've learned to siphon the soul from your fallen prey. You gain the {@optfeature Blood Curse of the Souleater|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "Ab Stufe 18 hast du gelernt, deiner gefallenen Beute die Seele auszusaugen. Du erhältst die {@optfeature Blood Curse of the Souleater|BHRB} für deine Eigenschaft Blutmaledikt. Dies wird nicht auf die Anzahl deiner bekannten Blutflüche angerechnet.",
	"The process of the Hunter's Bane is a painful, scarring, and sometimes fatal experience. Those that survive find themselves irrevocably changed, enhanced. Some found this experience exalting, embracing the ability to alter one's own physiology through a combination of hemocraft and corrupted alchemy. Over generations of experimentation, a splinter order of blood hunters began to emerge, one that focused on brewing toxic elixirs to modify their capabilities in battle, altering their blood and, overtime, become something beyond what they once were. They called themselves the Order of the Mutant. Researching their targets to know their strengths and weaknesses, these blood hunters can alter their biology to be best prepared for the coming conflict.": "Der Prozess des Jägerbanns ist eine schmerzhafte, vernarbende und manchmal tödliche Erfahrung. Diejenigen, die überleben, finden sich unwiderruflich verändert, verbessert. Einige empfanden diese Erfahrung als erhebend und nahmen die Fähigkeit an, die eigene Physiologie durch eine Kombination aus Hämokunst und korrumpierter Alchemie zu verändern. Im Laufe von Generationen von Experimenten bildete sich ein Splitterorden von Blutjägern heraus, der sich darauf konzentrierte, giftige Elixiere zu brauen, um ihre Fähigkeiten im Kampf zu verändern, ihr Blut zu verändern und mit der Zeit zu etwas zu werden, das über das hinausging, was sie einst waren. Sie nannten sich selbst den Orden der Mutanten. Sie erforschten ihre Ziele, um deren Stärken und Schwächen zu kennen, und konnten so deren Biologie verändern, um für den kommenden Konflikt bestens gerüstet zu sein.",
	"You begin to uncover forbidden alchemical formulas that temporarily alter your mental and physical abilities.": "Sie beginnen, verbotene alchemistische Formeln zu entdecken, die Ihre geistigen und körperlichen Fähigkeiten vorübergehend verändern.",
	"Beginning at 3rd level, you choose to learn four mutagen formulas. Your {@filter formula options|optionalfeatures|Feature Type=Mutagen} are detailed on the \"Other Options & Features\" page. You gain an additional formula at 7th level, 11th level, 15th level, and 18th level.": "Ab der 3. Stufe hast du die Wahl, vier Mutagen-Formeln zu erlernen. Deine {@filter formula options|optionalfeatures|Feature Type=Mutagen} sind auf der Seite \"Andere Optionen & Eigenschaften\" aufgeführt. Du erhältst eine zusätzliche Formel auf Stufe 7, Stufe 11, Stufe 15 und Stufe 18.",
	"Additionally, when you gain a new mutagen formula, you can choose one of the formulas you already know and replace it with a new mutagen formula.": "Wenn Sie eine neue Mutagen-Formel erhalten, können Sie außerdem eine der Formeln, die Sie bereits kennen, auswählen und durch eine neue Mutagen-Formel ersetzen.",
	"At 3rd level, you can concoct a two mutagens when you finish a long rest. Starting at 7th level, the number of mutagens you can create when you finish a long rest increases to three, and you can create four mutagens at 15th level.": "Auf der 3. Stufe kannst du zwei Mutagene zusammenbrauen, wenn du eine lange Ruhepause beendest. Ab der 7. Stufe erhöht sich die Anzahl der Mutagene, die du nach einer langen Ruhepause herstellen kannst, auf drei, und ab der 15. Stufe kannst du vier Mutagene herstellen.",
	"As a bonus action you can consume a single mutagen, and the effects and side effects last for 1 hour. While one or more mutagens are affecting you, you can use an action to focus and flush the toxins from your system, ending the effects and side effects of all mutagens.": "Als Bonusaktion kannst du ein einzelnes Mutagen konsumieren, wobei die Wirkungen und Nebenwirkungen 1 Stunde lang anhalten. Während ein oder mehrere Mutagene auf dich einwirken, kannst du dich mit einer Aktion konzentrieren und die Gifte aus deinem System spülen, wodurch die Wirkungen und Nebenwirkungen aller Mutagene beendet werden.",
	"Mutagens are designed for your biology and have no effect on other creatures. They are also unstable by nature, losing their potency over time and becoming inert if not used before you finish your next short or long rest.": "Mutagene sind für deine Biologie bestimmt und haben keine Wirkung auf andere Lebewesen. Außerdem sind sie von Natur aus instabil, verlieren mit der Zeit ihre Wirkung und werden unwirksam, wenn sie nicht vor der nächsten kurzen oder langen Pause eingesetzt werden.",
	"You can find the descriptions for each {@filter mutagen|optionalfeatures|Feature Type=Mutagen} on the \"Other Options & Features\" page.": "Sie finden die Beschreibungen für jede {@filter mutagen|optionalfeatures|Feature Type=Mutagen} auf der Seite \"Andere Optionen und Funktionen\".",
	"Beginning at 7th level, your body has begun to adapt to toxins and venoms, ignoring their corroding effects. You gain advantage on saving throws against poison, and you have resistance against poison damage.": "Ab der 7. Stufe hat dein Körper begonnen, sich an Gifte und Toxine zu gewöhnen und ignoriert deren zersetzende Wirkung. Du hast einen Vorteil bei Rettungswürfen gegen Gift und bist resistent gegen Giftschaden.",
	"In addition, you can instill a burst of adrenaline to temporarily resist the negative effects of a mutagen. As an action, you can choose to ignore the side effect of a mutagen affecting you for 1 minute.": "Darüber hinaus kannst du einen Adrenalinstoß auslösen, um den negativen Auswirkungen eines Mutagens vorübergehend zu widerstehen. Als Aktion kannst du dich entscheiden, die Nebenwirkung eines Mutagens, das dich betrifft, für 1 Minute zu ignorieren.",
	"Once you use this feature to resist side effects, you can't do so again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, um dich gegen Nebenwirkungen zu wehren, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast.",
	"At 11th level, your mutagenic hemocraft lets your Brand of Castigation reveal a foe's true nature.": "Auf Stufe 11 lässt deine mutagene Hämokunst dein Brandmal der Geißelung die wahre Natur eines Gegners erkennen.",
	"If a creature branded by you is under the effect of any illusion spell, the {@spell polymorph|PHB} spell, the Change Shape action, the Shapechanger trait, the Wild Shape feature, or a similar effect, it must succeed on a Wisdom saving throw. On a failed save the illusion spell (if any) ends, it reverts to its true form (if changed) and is stunned until the end of your next turn.": "Wenn eine von dir gebrandmarkte Kreatur unter der Wirkung eines Illusionszaubers, des Zaubers {@spell polymorph|PHB}, der Aktion Gestaltwandler, der Eigenschaft Wilde Gestalt oder eines ähnlichen Effekts steht, muss sie einen Rettungswurf in Weisheit bestehen. Bei einem misslungenen Schutzwurf endet der Illusionszauber (falls vorhanden), er nimmt seine wahre Form an (falls er sie verändert hat) und ist bis zum Ende deines nächsten Zuges betäubt.",
	"If a creature's saving throw is successful, the creature is immune to the Brand of Axiom for the next 10 minutes.": "Wenn der Rettungswurf einer Kreatur erfolgreich ist, ist die Kreatur für die nächsten 10 Minuten immun gegen den Brand von Axiom.",
	"Starting at 15th level, your blood curse can wrack a creature's body with terrible toxins. You gain the {@optfeature Blood Curse of Corrosion|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "Ab Stufe 15 kann dein Blutfluch den Körper einer Kreatur mit schrecklichen Giften überziehen. Du erhältst die {@optfeature Blood Curse of Corrosion|BHRB} für deine Eigenschaft Blutmaledikt. Dies zählt nicht zu deiner Anzahl an bekannten Blutflüchen.",
	"At 18th level, your body has adapted to produce mutagens naturally in a moment of need. As a bonus action, choose one mutagen currently affecting you. Its effects and side effects end, and you can immediately have a mutagen you know the formula for take effect in its place.": "Auf der 18. Stufe hat sich dein Körper so angepasst, dass er in Notzeiten auf natürliche Weise Mutagene produzieren kann. Als Bonusaktion wählst du ein Mutagen, das auf dich einwirkt. Seine Wirkungen und Nebenwirkungen enden, und du kannst sofort ein Mutagen, dessen Formel du kennst, an seiner Stelle wirken lassen.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain all uses of this feature after you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens 1). Nach einer langen Ruhepause kannst du diese Fähigkeit wieder einsetzen.",
	"Of the many terrible curses that plague the realm, few are as ancient or as feared as Lycanthropy. Passed through blood, this affliction seeds a host with the savage strength and hunger for violence of a wicked beast. The Order of the Lycan is a proud order of blood hunters who undergo \"The Taming,\" a ceremonial inflicting of lycanthropy from a senior member. These hunters then use their abilities to harness the power of the monster they harbor without losing themselves to it. Through intense honing of one's own willpower, combined with the secrets of the order's blood magic rituals, members learn to control and unleash their hybrid form for short periods of time. Enhanced physical prowess, unnatural resilience, and razor sharp claws make these warriors a terrible foe to any evil that crosses their path. Yet, no training is perfect, and without care and complete focus, even the greatest of blood hunters can temporarily lose themselves to the bloodlust.": "Von den vielen schrecklichen Flüchen, die das Reich plagen, sind nur wenige so alt oder so gefürchtet wie die Lykanthropie. Diese Krankheit wird durch Blut übertragen und verleiht dem Wirt die wilde Kraft und den Hunger nach Gewalt einer bösen Bestie. Der Orden der Lykaner ist ein stolzer Orden von Blutjägern, die sich der \"Zähmung\" unterziehen, einer zeremoniellen Verleihung der Lykanthropie durch ein ranghohes Mitglied. Diese Jäger nutzen dann ihre Fähigkeiten, um die Macht des Monsters, das sie beherbergen, zu nutzen, ohne sich selbst an es zu verlieren. Durch intensives Training der eigenen Willenskraft, kombiniert mit den Geheimnissen der Blutmagie-Rituale des Ordens, lernen die Mitglieder, ihre Hybridform für kurze Zeit zu kontrollieren und zu entfesseln. Verbesserte körperliche Fähigkeiten, unnatürliche Widerstandsfähigkeit und messerscharfe Klauen machen diese Krieger zu einem schrecklichen Feind für alles Böse, das ihren Weg kreuzt. Doch kein Training ist perfekt, und ohne Sorgfalt und volle Konzentration können selbst die größten Blutjäger vorübergehend dem Blutrausch verfallen.",
	"Starting when you choose this archetype at 3rd level, you begin to adopt the improved abilities of a natural predator. You have advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Wenn du diesen Archetyp auf Stufe 3 wählst, übernimmst du die verbesserten Fähigkeiten eines natürlichen Raubtiers. Du hast einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Gehör oder Geruch beruhen.",
	"Upon choosing this archetype at 3rd level, you begin to control the lycanthropic curse that now flows through your blood. As an action, you can transform into your Hybrid form for 10 minutes. You can speak, use equipment, and wear armor in this form. You can revert to your normal form earlier by using an action on your turn. You automatically revert to your normal form if you fall unconscious, drop to 0 Hit Points, or die. Once you use this feature, you must finish a short or long rest before you can use it again.": "Wenn du diesen Archetyp auf Stufe 3 wählst, beginnst du, den lykanthropischen Fluch zu kontrollieren, der nun durch dein Blut fließt. Als Aktion kannst du dich für 10 Minuten in deine Hybridform verwandeln. In dieser Form kannst du sprechen, Ausrüstung benutzen und eine Rüstung tragen. Du kannst früher in deine normale Form zurückkehren, indem du eine Aktion in deinem Zug ausführst. Du kehrst automatisch in deine normale Form zurück, wenn du bewusstlos wirst, auf 0 Trefferpunkte fällst oder stirbst. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst.",
	"While you are transformed, you gain the following features:": "Während du verwandelt bist, erhältst du die folgenden Eigenschaften:",
	"You have advantage on Strength checks and Strength saving throws. When you make a melee weapon attack using Strength, you gain a +1 bonus to the damage roll. This bonus increases to +2 at 11th level and to +3 at 18th level.": "Du bist im Vorteil bei Stärkeproben und Rettungswürfen auf Stärke. Wenn du einen Angriff mit einer Nahkampfwaffe mit Stärke ausführst, erhältst du einen Bonus von +1 auf den Schadenswurf. Dieser Bonus erhöht sich auf +2 auf Stufe 11 und auf +3 auf Stufe 18.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks that aren't silvered. While you are not wearing heavy armor or wielding a shield, you gain a +1 bonus to your AC.": "Du bist resistent gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Angriffe, die nicht versilbert sind. Solange du keine schwere Rüstung trägst oder einen Schild hältst, erhältst du einen Bonus von +1 auf deine AC.",
	"You can apply your Crimson Rite feature to your unarmed strikes, which you treat as one weapon. Your unarmed strikes deal {@damage 1d4} bludgeoning or slashing damage (your choice). This damage increases to {@damage 1d6} at 7th level and {@damage 1d8} at 11th level.": "Du kannst deine Eigenschaft Scharlachroter Ritus auf deine unbewaffneten Schläge anwenden, die du wie eine Waffe behandelst. Deine unbewaffneten Schläge verursachen {@damage 1d4} Wucht- oder Hiebschaden (nach deiner Wahl). Dieser Schaden erhöht sich auf {@damage 1d6} auf Stufe 7 und {@damage 1d8} auf Stufe 11.",
	"Additionally, when you use the Attack action to make an unarmed strike, you can make one additional unarmed strike as a bonus action.": "Wenn du mit der Aktion Angriff einen unbewaffneten Schlag ausführst, kannst du außerdem einen zusätzlichen unbewaffneten Schlag als Bonusaktion ausführen.",
	"You have vulnerability to damage from silvered weapons.": "Du bist anfällig für Schaden durch versilberte Waffen.",
	"If you've taken damage since the start of your last turn, you must make a Wisdom saving throw to maintain control of yourself at the start of your turn. The DC equals 10, or half of the total damage you've taken since the start of your previous turn, whichever number is higher.": "Wenn du seit dem Beginn deines letzten Zuges Schaden erlitten hast, musst du zu Beginn deines Zuges einen Rettungswurf in Weisheit machen, um die Kontrolle über dich zu behalten. Der DC beträgt 10 oder die Hälfte des Gesamtschadens, den du seit dem Beginn deines letzten Zuges erlitten hast, je nachdem, welche Zahl höher ist.",
	"On a failed save, you must move directly towards the nearest creature to you and use the {@action Attack} action against that creature; if you can make extra attacks as part of the Attack action, you use those extra attacks. If there is more than one possible target, the DM chooses between the targets. You then regain control of your character for the remainder of your turn.": "Bei einem misslungenen Schutzversuch musst du dich direkt auf die nächstgelegene Kreatur zubewegen und die {@action Attack}-Aktion gegen diese Kreatur einsetzen; wenn du als Teil der Angriffsaktion zusätzliche Angriffe durchführen kannst, verwendest du diese zusätzlichen Angriffe. Wenn es mehr als ein mögliches Ziel gibt, wählt der DM zwischen den Zielen aus. Danach erhältst du für den Rest deines Zuges die Kontrolle über deinen Charakter zurück.",
	"If you are under an effect that prevents you from concentrating (like the barbarian's {@classFeature Rage|Barbarian||1} feature), you automatically fail this saving throw.": "Wenn du unter einem Effekt stehst, der dich daran hindert, dich zu konzentrieren (wie die {@classFeature Rage|Barbarian||1} Eigenschaft des Barbaren), misslingt dir dieser Rettungswurf automatisch.",
	"The benefits of this feature replace the rules for Lycanthropy within the Monster Manual.": "Die Vorteile dieser Eigenschaft ersetzen die Regeln für Lykanthropie im Monsterhandbuch.",
	"Those inducted into the Order of the Lycan choose this path with conviction, understanding the terrible burden it is and the challenges it brings. Where most who embrace this curse grow wicked, mad, even murderous, these blood hunters accept the gifts of the beast while maintaining control through intense training and blood magic. These factors enable a member of the Order of the Lycan to prevent the spread of their curse through blood, should they wish to. One of the most sacred oaths of this order is to never infect another without the order's sanction.": "Diejenigen, die in den Orden der Lykaner aufgenommen werden, wählen diesen Weg mit Überzeugung, denn sie wissen um die schreckliche Last und die Herausforderungen, die er mit sich bringt. Während die meisten, die diesen Fluch annehmen, böse, wahnsinnig und sogar mörderisch werden, nehmen diese Blutjäger die Gaben der Bestie an und behalten durch intensives Training und Blutmagie die Kontrolle. Diese Faktoren ermöglichen es den Mitgliedern des Lykanerordens, die Ausbreitung ihres Fluchs durch Blut zu verhindern, wenn sie dies wünschen. Einer der heiligsten Schwüre dieses Ordens ist es, niemals einen anderen ohne die Zustimmung des Ordens zu infizieren.",
	"Should a member of the Order of the Lycan be cured of the lycanthropic curse, it is a terrible shame on their name, the order, and those who carry the curse still. There have been passages written about members being cleansed against their will, but those brothers and sisters readily return to the order to undergo a renewed initiation of The Taming, reintroducing the curse to their bodies and restoring their honor.": "Sollte ein Mitglied des Ordens der Lykaner vom lykanthropischen Fluch geheilt werden, ist das eine schreckliche Schande für seinen Namen, den Orden und diejenigen, die den Fluch noch in sich tragen. Es gibt Berichte über Mitglieder, die gegen ihren Willen gereinigt wurden, aber diese Brüder und Schwestern kehren bereitwillig in den Orden zurück, um sich einer erneuten Zähmung zu unterziehen, die den Fluch wieder in ihren Körper einbringt und ihre Ehre wiederherstellt.",
	"Lycanthropy comes in many forms. Each version of the curse is bound to a specific beast: wolf, bear, tiger, boar, and rat are a few of the more well-known variations. The strain of the curse defines the beast a hybrid form will share, but the features the curse bestows remain relatively uniform across strains.": "Lykanthropie gibt es in vielen Formen. Jede Version des Fluchs ist an ein bestimmtes Tier gebunden: Wolf, Bär, Tiger, Wildschwein und Ratte sind nur einige der bekannteren Varianten. Die Ausprägung des Fluchs bestimmt das Tier, mit dem sich eine Hybridform teilen wird, aber die Eigenschaften, die der Fluch verleiht, bleiben bei allen Ausprägungen relativ einheitlich.",
	"At 7th level, your speed increases by 10 feet while you aren't wearing heavy armor. You also can add 10 feet to your long jump distance and 3 feet to your high jump distance.": "Auf Stufe 7 erhöht sich deine Geschwindigkeit um 10 Fuß, wenn du keine schwere Rüstung trägst. Außerdem kannst du deine Weitsprungweite um 10 Fuß und deine Hochsprungweite um 3 Fuß erhöhen.",
	"Starting at 11th level, you learn to unleash and control more of the beast within. You can use your Hybrid Transformation feature twice, regaining all expended uses when you finish a short or long rest. In addition, your hybrid form gains the Lycan Regeneration feature.": "Ab der 11. Stufe lernst du, mehr von der Bestie in dir zu entfesseln und zu kontrollieren. Du kannst deine Eigenschaft Hybridverwandlung zweimal einsetzen und alle verbrauchten Einsätze nach einer kurzen oder langen Ruhepause wieder auffrischen. Außerdem erhält deine Hybridform die Eigenschaft Lykanische Regeneration.",
	"At the start of each of your turns, you regain hit points equal to 1 + your Constitution modifier (minimum of 1) if you have at least 1 hit point and no more than half of your hit points left.": "Zu Beginn jeder deiner Runden erhältst du Trefferpunkte in Höhe von 1 + deinem Konstitutionsmodifikator (mindestens 1) zurück, wenn du mindestens 1 Trefferpunkt und nicht mehr als die Hälfte deiner Trefferpunkte übrig hast.",
	"At 15th level, you have advantage on your Wisdom saving throws to maintain control of your bloodlust in hybrid form.": "Ab Stufe 15 hast du einen Vorteil bei deinen Rettungswürfen der Weisheit, um deinen Blutrausch in der Hybridform unter Kontrolle zu halten.",
	"Also at 15th level, your {@classFeature Brand of Castigation|Blood Hunter (Re-Balanced)|BHRB|6} now binds your foe to your hunter's thirst for savagery. While in your hybrid form, your attacks have advantage against a creature branded by you.": "Ebenfalls auf der 15. Stufe bindet dein {@classFeature Brand of Castigation|Blood Hunter (Re-Balanced)|BHRB|6} nun deinen Feind an den Durst deines Jägers nach Wildheit. Während du in deiner Hybridform bist, haben deine Angriffe Vorteil gegen eine von dir gebrandmarkte Kreatur.",
	"At 18th level, you have wrestled your inner predator and mastered it. You can now use your hybrid form feature three times instead of two, and your hybrid form now lasts for up to 30 minutes.": "Auf Stufe 18 hast du mit deinem inneren Raubtier gerungen und es gemeistert. Du kannst deine Hybridform jetzt dreimal statt zweimal benutzen, und deine Hybridform hält jetzt bis zu 30 Minuten an.",
	"Also at 18th level you gain the {@optfeature Blood Curse of the Howl|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "Außerdem erhältst du auf der 18. Stufe die {@optfeature Blood Curse of the Howl|BHRB} für deine Eigenschaft Blutmaledikt. Dies wird nicht auf die Anzahl deiner bekannten Blutflüche angerechnet.",
	"Perhaps they had begun to use their powers for their own ends, maybe there was no cost too high to pay for the destruction of their quarry or they simply learnt something the Orders would rather keep hidden...": "Vielleicht hatten sie begonnen, ihre Kräfte für ihre eigenen Zwecke zu nutzen, vielleicht war ihnen kein Preis zu hoch für die Zerstörung ihrer Beute, oder sie hatten einfach etwas erfahren, das die Orden lieber geheim halten wollten...",
	"Called 'selfish', 'deviants' or even 'evil' by both their specific order and the order as a whole the Exiled find themselves cast out and alone against the world.": "Die Verbannten, die sowohl von ihrem eigenen Orden als auch vom Orden insgesamt als \"egoistisch\", \"abweichend\" oder sogar \"böse\" bezeichnet werden, finden sich ausgestoßen und allein in der Welt wieder.",
	"However having survived the Hunter's Bane and the various trials of Blood Hunter training they remain unfaltering in their ambitions and desires, continuing to hone their bloody craft without the strict guidance of their peers no matter what dark path it may ultimately lead them down.": "Nachdem sie jedoch den Fluch des Jägers und die verschiedenen Prüfungen der Blutjägerausbildung überlebt haben, bleiben sie unbeugsam in ihrem Ehrgeiz und ihren Wünschen und fahren fort, ihr blutiges Handwerk ohne die strenge Führung ihrer Altersgenossen zu verfeinern, ganz gleich, welchen dunklen Pfad sie letztendlich einschlagen werden.",
	"At 3rd level you begin to use the secrets you studied from the order that ousted you, wielding their knowledge for your own gains. Choose one of the following to represent your old Blood Hunter order:": "Auf der 3. Stufe fängst du an, die Geheimnisse des Ordens, der dich verdrängt hat, zu nutzen und ihr Wissen für deinen eigenen Vorteil einzusetzen. Wähle eine der folgenden Möglichkeiten, um deinen alten Blutjägerorden zu repräsentieren:",
	"You gain the {@subclassFeature Curse Specialist|Blood Hunter (Re-Balanced)|BHRB|Ghostslayer|BHRB|3} feature from the Order of the Ghostslayer subclass.": "Du erhältst die {@subclassFeature Curse Specialist|Blood Hunter (Re-Balanced)|BHRB|Ghostslayer|BHRB|3} Eigenschaft der Unterklasse Orden des Geisterjägers.",
	"You gain the {@subclassFeature Pact Magic|Blood Hunter (Re-Balanced)|BHRB|Profane Soul|BHRB|3} feature from the Order of the Profane Soul subclass.": "Du erhältst die {@subclassFeature Pact Magic|Blood Hunter (Re-Balanced)|BHRB|Profane Soul|BHRB|3} Eigenschaft der Unterklasse Orden der Profanen Seele.",
	"Additionally while you have an active Crimson Rite, you can use your weapon as a spellcasting focus (found in chapter 5 of the Player's Handbook) for your warlock spells.": "Außerdem kannst du während eines aktiven Karminroten Ritus deine Waffe als Zauberfokus (siehe Kapitel 5 des Spielerhandbuchs) für deine Hexenmeisterzauber verwenden.",
	"You learn four mutagen formulas of your choice; formula options are detailed at the end of the Mutant Order's description. Additionally gain the {@subclassFeature Mutagencraft|Blood Hunter (Re-Balanced)|BHRB|Mutant|BHRB|3} feature from the Order of the Mutant subclass.": "Du erlernst vier Mutagen-Formeln deiner Wahl; die Optionen für die Formeln sind am Ende der Beschreibung des Mutantenordens aufgeführt. Zusätzlich erhältst du die {@subclassFeature Mutagencraft|Blood Hunter (Re-Balanced)|BHRB|Mutant|BHRB|3}-Eigenschaft der Unterklasse Orden des Mutanten.",
	"You gain the {@subclassFeature Hybrid Transformation|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} and {@subclassFeature Heightened Senses|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} features from the Order of the Lycan subclass.": "Du erhältst die {@subclassFeature Hybrid Transformation|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} und {@subclassFeature Heightened Senses|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} Eigenschaften der Unterklasse Orden der Lykaner.",
	"The choice you make determines some of your other subclass features, as noted below.": "Die Wahl, die ihr trefft, bestimmt einige eurer anderen Unterklasseneigenschaften, wie unten beschrieben.",
	"Additionally at 3rd level your own studies have bore fruit, having discovered a way to bolster yourself as your hemocraft causes harm to your foes.": "Außerdem haben deine eigenen Studien auf Stufe 3 Früchte getragen, denn du hast einen Weg gefunden, dich selbst zu stärken, während deine Hämokraft deinen Feinden Schaden zufügt.",
	"Whenever you hit a creature with a weapon for which you have an active crimson rite, you gain temporary hit points equal to the roll of your hemocraft die.": "Immer wenn du eine Kreatur mit einer Waffe triffst, für die du einen aktiven Karminroten Ritus hast, erhältst du vorübergehend Trefferpunkte in Höhe des Wurfes deines Hämokunstwürfels.",
	"At 7th level your continued delving into the secrets you gleaned during your time in your previous order have yielded new means to exercise your powers. Depending on which order you chose for your stolen secrets feature, you gain one of the following:": "Auf der 7. Stufe hast du durch dein fortgesetztes Erforschen der Geheimnisse, die du während deiner Zeit in deinem vorherigen Orden gesammelt hast, neue Mittel zur Ausübung deiner Kräfte gefunden. Je nachdem, welchen Orden du für deine Eigenschaft \"Gestohlene Geheimnisse\" gewählt hast, erhältst du eine der folgenden Fähigkeiten:",
	"Rather than simply destroying undead, you considered the possibility of bending them to your will through your hemocraft. As an action you may spend a use of your blood maledict feature to target one undead creature you can see within 30 feet of you. The target must make a Charisma saving throw. On a failed save, the target obeys your commands for the next 24 hours, or until you use this feature again. A creature whose challenge rating is equal to or greater than your level is immune to this effect.": "Anstatt Untote einfach nur zu zerstören, hast du die Möglichkeit in Betracht gezogen, sie durch deine Blutkunst deinem Willen zu unterwerfen. Als Aktion kannst du einen Einsatz deines Blutmaledikts ausgeben, um eine untote Kreatur in einem Umkreis von 30 Fuß anzuvisieren, die du sehen kannst. Das Ziel muss einen Rettungswurf in Charisma machen. Bei einem misslungenen Rettungswurf gehorcht das Ziel deinen Befehlen für die nächsten 24 Stunden oder bis du diese Fähigkeit erneut einsetzt. Eine Kreatur, deren Herausforderungswert gleich oder höher ist als deine Stufe, ist gegen diesen Effekt immun.",
	"Additionally at 11th level you may spend a use of your blood maledict feature to reduce your current and maximum hit points by an amount equal to your hemocraft die's maximum value and cast the spell danse macabre; when you do so, you must finish a long rest before you can do so again.": "Zusätzlich kannst du auf Stufe 11 einen Einsatz deines Blutmaledikts ausgeben, um deine aktuellen und maximalen Trefferpunkte um einen Betrag zu verringern, der dem Maximalwert deines Hämokunstwürfels entspricht, und den Zauber Danse macabre wirken; wenn du dies tust, musst du eine lange Pause einlegen, bevor du dies erneut tun kannst.",
	"You have learned how to use your own life force to power your spells; you are able to cast a Warlock spell you know of 1st level or higher by reducing your current and maximum hit points by an amount of your hemocraft dice equal to the level of the spell. The reduction to your hit point maximum lasts until you finish a long rest. You die if this reduces your hit point maximum to 0.": "Du hast gelernt, deine eigene Lebenskraft für deine Zauber zu nutzen; du kannst einen dir bekannten Hexenmeisterzauber der Stufe 1 oder höher wirken, indem du deine aktuellen und maximalen Trefferpunkte um einen Betrag deiner Hämokraftwürfel reduzierst, der der Stufe des Zaubers entspricht. Die Verringerung deiner maximalen Trefferpunkte hält an, bis du eine lange Ruhepause beendet hast. Du stirbst, wenn dein Trefferpunktemaximum auf 0 sinkt.",
	"Absent of the strictures of the order your experimentation with more exotic mutagens has given you abilities beyond those of your rule-bound peers. You learn one {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula of your choice from the options listed at the end of this subclass. You gain an additional {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula at 11th level, and 15th level.": "Ohne die Strenge des Ordens haben dir deine Experimente mit exotischeren Mutagenen Fähigkeiten verliehen, die über die deiner an Regeln gebundenen Artgenossen hinausgehen. Du erlernst eine {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} Formel deiner Wahl aus den am Ende dieser Unterklasse aufgeführten Optionen. Du erhältst eine zusätzliche {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} Formel auf der 11. und 15. Stufe.",
	"Additionally, when you gain a new {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula, you can choose one of the {@filter mutagen|optionalfeatures|Feature Type=Mutagen} or {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formulas you already know and replace it with a new {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula.": "Wenn Sie eine neue {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}-Formel erhalten, können Sie außerdem eine der {@filter mutagen|optionalfeatures|Feature Type=Mutagen}- oder {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}-Formeln, die Sie bereits kennen, auswählen und durch eine neue {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}-Formel ersetzen."
}