{
	"Rough and wild looking, a human stalks alone through the shadows of trees, hunting the orcs he knows are planning a raid on a nearby farm. Clutching a poisoned shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "Ein rauer und wild aussehender Mensch schleicht allein durch die Schatten der Bäume und jagt die Orks, von denen er weiß, dass sie einen Überfall auf einen nahe gelegenen Bauernhof planen. Mit einem vergifteten Kurzschwert in jeder Hand wird er zu einem Wirbelwind aus Stahl, der einen Feind nach dem anderen niederstreckt.",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another to find the gaps between the dragon's thick scales.": "Nachdem sie einem Kegel aus eisiger Luft entkommen ist, kommt eine Elfe wieder auf die Beine und spannt ihren Bogen, um einen Pfeil auf den weißen Drachen abzugeben. Sie schüttelt die Welle der Angst ab, die von dem Drachen ausgeht wie die Kälte seines Atems, und schickt einen Pfeil nach dem anderen in die Lücken zwischen den dicken Schuppen des Drachen.",
	"Holding his hand high, a half-elf whistles to the hawk that circles high above him, calling the bird back to his side. Whispering instructions in Elvish, he points to the owlbear he's been tracking and sends the hawk to distract the creature while he readies his bow.": "Mit erhobener Hand pfeift der Halbelf dem Falken zu, der hoch über ihm kreist, und ruft den Vogel zu sich. Er flüstert Anweisungen auf Elbisch, deutet auf den Eulenbären, den er verfolgt, und schickt den Falken los, um die Kreatur abzulenken, während er seinen Bogen bereithält.",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, rangers keep their unending watch.": "Weit weg von der Hektik der Städte und Dörfer, vorbei an den Hecken, die die entferntesten Bauernhöfe vor den Schrecken der Wildnis schützen, zwischen den dichten Bäumen der weglosen Wälder und über die weiten und leeren Ebenen, halten die Ranger unaufhörlich Wache.",
	"Warriors of the wilderness, rangers specialize in hunting the monsters that threaten the edges of civilization - humanoid raiders, rampaging beasts and monstrosities, terrible giants, and deadly dragons. They learn to track their quarry as a predator does, moving stealthily through the wilds and hiding lhemselves in brush and rubble. Rangers focus their combat training on techniques that are particularly useful against their specific favored foes.": "Als Krieger der Wildnis sind Waldläufer auf die Jagd nach Monstern spezialisiert, die die Ränder der Zivilisation bedrohen - humanoide Plünderer, rasende Bestien und Monstrositäten, schreckliche Riesen und tödliche Drachen. Sie lernen, ihre Beute wie ein Raubtier aufzuspüren, sich heimlich durch die Wildnis zu bewegen und sich in Gebüsch und Geröll zu verstecken. Waldläufer konzentrieren ihr Kampftraining auf Techniken, die gegen die von ihnen bevorzugten Feinde besonders nützlich sind.",
	"Thanks to their familiarity with the natural world, rangers learn to turn the land's resources into powerful concoctions to poison their foes and bolster their allies. These formulas are made to render foes helpless, support their allies, and solve many of the adventurer's day-to-day inconveniences.": "Dank ihrer Vertrautheit mit der natürlichen Welt lernen Waldläufer, die Ressourcen des Landes in mächtige Gebräue zu verwandeln, um ihre Feinde zu vergiften und ihre Verbündeten zu stärken. Diese Formeln werden hergestellt, um Feinde hilflos zu machen, ihre Verbündeten zu unterstützen und viele der alltäglichen Unannehmlichkeiten des Abenteurers zu lösen.",
	"Though a ranger might make a living as a hunter, a guide, or a tracker, a ranger's true calling is to defend the outskirts of civilization from the ravages of monsters and humanoid hordes that press in from the wild. In some places, rangers gather in secretive orders or join forces with druidic circles. Many rangers, though, are independent almost to a fault, knowing that, when a dragon or a band of orcs attacks, a ranger might be the first - and possibly last - line of defense.": "Obwohl ein Waldläufer seinen Lebensunterhalt als Jäger, Führer oder Fährtenleser verdienen kann, besteht seine wahre Berufung darin, die Außenbezirke der Zivilisation gegen Monster und humanoide Horden zu verteidigen, die aus der Wildnis eindringen. Mancherorts schließen sich die Waldläufer in geheimen Orden zusammen oder schließen sich mit druidischen Zirkeln zusammen. Viele Waldläufer sind jedoch fast gänzlich unabhängig, denn sie wissen, dass ein Waldläufer beim Angriff eines Drachens oder einer Orkbande die erste - und möglicherweise letzte - Verteidigungslinie sein kann.",
	"As you create your ranger character, consider the nature of the training that gave you your particular capabilities. Did you train with a single mentor, wandering the wilds together until you mastered the ranger's ways? Did you leave your apprenticeship, or was your mentor slain - perhaps by the same kind of monster that became your favored enemy? Or perhaps you learned your skills as part of a band of rangers affiliated with a druidic circle, trained in wilderness lore and the power of the natural flora.": "Wenn ihr euren Waldläufer-Charakter erstellt, solltet ihr euch überlegen, welche Art von Ausbildung euch eure besonderen Fähigkeiten verliehen hat. Wurdet ihr von einem einzigen Mentor ausgebildet und seid gemeinsam durch die Wildnis gewandert, bis ihr die Wege des Waldläufers gemeistert habt? Hast du deine Ausbildung abgebrochen oder wurde dein Mentor getötet - vielleicht von der gleichen Art von Monster, das dein Lieblingsfeind wurde? Oder hast du deine Fähigkeiten als Teil einer Gruppe von Waldläufern erlernt, die einem Druidenzirkel angehörten und in der Wildniskunde und den Kräften der natürlichen Flora ausgebildet wurden?",
	"You might be self-taught, a recluse who learned combat skills, tracking, or herbalism through the necessity of surviving in the wilds.": "Du könntest ein Autodidakt sein, ein Einsiedler, der Kampffähigkeiten, Fährtenlesen oder Kräuterkunde durch die Notwendigkeit des Überlebens in der Wildnis gelernt hat.",
	"What's the source of your particular hatred of a certain kind of enemy? Did a monster kill someone you loved or destroy your home village? Or did you see too much of the destruction these monsters cause and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change?": "Woher kommt Ihr besonderer Hass auf eine bestimmte Art von Feind? Hat ein Monster jemanden getötet, den du geliebt hast, oder dein Heimatdorf zerstört? Oder hast du zu viel von der Zerstörung gesehen, die diese Monster anrichten, und dich verpflichtet, ihre Plünderungen einzudämmen? Ist deine Abenteurerkarriere eine Fortsetzung deiner Arbeit zum Schutz des Grenzlandes oder eine bedeutende Veränderung?",
	"What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from solitude that they offer?": "Was hat dich dazu bewogen, dich einer Abenteurergruppe anzuschließen? Findest du es eine Herausforderung, neuen Verbündeten die Wege der Wildnis zu lehren, oder begrüßt du die Befreiung von der Einsamkeit, die sie bieten?",
	"You can make a ranger quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. (Some rangers who focus on two-weapon fighting make Strength higher than Dexterity.) Second, choose the outlander background.": "Du kannst einen Waldläufer schnell erstellen, indem du die folgenden Vorschläge befolgst. Zunächst sollte Geschicklichkeit der höchste Fähigkeitswert sein, gefolgt von Weisheit. (Einige Waldläufer, die sich auf den Zweiwaffenkampf konzentrieren, setzen Stärke höher an als Geschicklichkeit). Zweitens: Wähle den Outlander-Hintergrund.",
	"Drinking this Concoction regains health equal to 1d8 + your Wisdom modifier. A creature can benefit from these effects once per short rest. Creatures that drink additional Healing Draughts before taking a short rest are only healed for half as much. This Draught can be administered to another willing creature as an action.": "Wenn du dieses Gebräu trinkst, erhältst du Gesundheit in Höhe von 1d8 + deinem Weisheitsmodifikator zurück. Eine Kreatur kann einmal pro kurzer Ruhepause von diesen Effekten profitieren. Kreaturen, die zusätzliche Heiltränke trinken, bevor sie eine kurze Ruhepause einlegen, werden nur halb so stark geheilt. Dieser Trunk kann einer anderen willigen Kreatur als Aktion verabreicht werden.",
	"This Draught heals for an additional 1d8 at 5th, 9th, 13th, and 17th levels.": "Dieser Luftzug heilt auf den Stufen 5, 9, 13 und 17 um zusätzliche 1d8.",
	"A creature can drink this Concoction as a bonus action and dilate their eyes beyond their normal limits for an hour, either granting them darkvision of 30 feet or increasing their existing darkvision by 15.": "Eine Kreatur kann dieses Gebräu als Bonusaktion trinken und ihre Augen eine Stunde lang über ihre normalen Grenzen hinaus erweitern, was ihr entweder eine Dunkelheitssicht von 30 Fuß gewährt oder ihre bestehende Dunkelheitssicht um 15 erhöht.",
	"The effects are extended by an additional hour and can hold an additional serving at 5th, 9th, 13th, and 17th levels.": "Die Wirkungen werden um eine weitere Stunde verlängert und können eine zusätzliche Portion auf den Stufen 5, 9, 13 und 17 halten.",
	"As an action, you can hurl this Concoction at a creature or object within 30 feet of you. The Flask shatters on impact. A creature that fails a Dexterity saving throw takes 2d6 + your Wisdom modifier of acid damage. An inanimate object is automatically hit, and the damage is maximized.": "Als Aktion kannst du dieses Gebräu auf eine Kreatur oder ein Objekt im Umkreis von 30 Fuß schleudern. Der Flakon zerspringt beim Aufprall. Eine Kreatur, die einen Rettungswurf für Geschicklichkeit nicht besteht, erleidet 2d6 + deinen Weisheitsmodifikator an Säureschaden. Ein lebloses Objekt wird automatisch getroffen, und der Schaden wird maximiert.",
	"Your Acidic Flask deals an additional 2d6 acid damage at 5th, 9th, 13th, and 17th levels.": "Dein Säurekolben verursacht auf den Stufen 5, 9, 13 und 17 zusätzlich 2d6 Säureschaden.",
	"A creature can drink this slippery Concoction as an action to temporarily improve their fine motor control, granting it a +10 bonus to any Dexterity (Stealth) checks for the next hour.": "Eine Kreatur kann dieses glitschige Gebräu als Aktion trinken, um ihre Feinmotorik vorübergehend zu verbessern. Dadurch erhält sie für die nächste Stunde einen Bonus von +10 auf alle Geschicklichkeits-Proben (Verstohlenheit).",
	"At 5th level, you revise the recipe to produce a foul-smelling vapor that, when breathed in deeply, provides the same benefits as drinking the Draught would. As a bonus action, you can open the Concoction and expose the mixture to the air, creating an invisible cloud of vapor around you. Creatures of your choice that stay within 30 feet of you can continuously inhale the Concoction's vapor to add +10 to their Dexterity (Stealth) checks as well.": "Auf der 5. Stufe überarbeitest du das Rezept, um einen übel riechenden Dampf zu erzeugen, der, wenn er tief eingeatmet wird, die gleichen Vorteile bietet wie das Trinken des Tranks. Als Bonusaktion kannst du das Gebräu öffnen und die Mischung in die Luft blasen, wodurch eine unsichtbare Dampfwolke um dich herum entsteht. Kreaturen deiner Wahl, die sich in einem Umkreis von 30 Fuß um dich herum aufhalten, können den Dampf des Gebräus kontinuierlich einatmen und erhalten dadurch ebenfalls +10 auf ihre Geschicklichkeits-Proben (Verstohlenheit).",
	"At 13th level, choosing to drink the Draught instead grants a +10 bonus to any Dexterity (Sleight of Hand) checks made as well.": "Auf der 13. Stufe gewährt die Wahl, stattdessen das Getränk zu trinken, einen Bonus von +10 auf alle Geschicklichkeits-Proben.",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact and spreads the Tar in a 10-foot radius, turning it into difficult terrain. Targets within 5 feet of the Flask's point of impact must make a Dexterity saving throw. On a failed save, the creature is covered in the thick Tar and is restrained for up to one minute. The creature can use its action every turn to make a Strength saving throw and extract itself from the Tar. The Tar dries quickly and loses its stickiness after one minute.": "Als Aktion kannst du dieses Gebräu auf eine Kreatur oder einen Punkt im Umkreis von 30 Fuß schleudern. Der Flakon zerbricht beim Aufprall und verteilt den Teer in einem Radius von 10 Fuß, wodurch er zu schwierigem Terrain wird. Ziele im Umkreis von 5 Fuß um den Einschlagspunkt des Flakons müssen einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf wird die Kreatur mit dem dicken Teer bedeckt und ist bis zu einer Minute lang gefesselt. Die Kreatur kann jede Runde ihre Aktion nutzen, um einen Rettungswurf in Stärke zu machen und sich aus dem Teer zu befreien. Der Teer trocknet schnell und verliert nach einer Minute seine Klebrigkeit.",
	"By 5th level, all creatures within the radius of the Tar must make a Dexterity saving throw when it's spread. At 9th level, you start mixing the Tar with flammable ingredients that can be set alight once spread. If set alight, creatures who enter or start their turns in the terrain take 2d6 fire damage. Once set on fire, the Tar burns away after 30 seconds or 5 rounds of combat. A creature covered in the Tar remains lit and takes fire damage until they extract themselves from the Tar or it burns away.": "Ab Stufe 5 müssen alle Kreaturen im Umkreis des Teers einen Rettungswurf in Geschicklichkeit machen, wenn er ausgebracht wird. Ab der 9. Stufe mischst du den Teer mit entflammbaren Zutaten, die in Brand gesetzt werden können, wenn sie ausgebracht werden. Wenn er in Flammen aufgeht, erleiden Kreaturen, die das Gelände betreten oder ihre Runde beginnen, 2d6 Feuerschaden. Einmal in Brand gesetzt, brennt der Teer nach 30 Sekunden oder 5 Kampfrunden ab. Eine Kreatur, die mit Teer bedeckt ist, bleibt angezündet und erleidet so lange Feuerschaden, bis sie sich aus dem Teer befreit hat oder dieser verbrannt ist.",
	"Drinking this Concoction as a bonus action boosts the drinker's lung capacity, tripling the duration a creature can hold its breath for. This Concoction's effects last for one hour.": "Das Trinken dieses Gebräus als Bonusaktion erhöht die Lungenkapazität des Trinkers und verdreifacht die Dauer, für die eine Kreatur ihren Atem anhalten kann. Die Wirkung dieses Gebräus hält eine Stunde lang an.",
	"This Concoction becomes further concentrated to hold one extra serving per Vial for each time you reach 5th, 9th, 13th, and 17th levels. At 9th level, the Concoction's potency is also increased, letting creatures who drink this hold their breath for up to five times their normal duration.": "Dieses Gebräu wird weiter konzentriert, um jeweils eine zusätzliche Portion pro Phiole zu enthalten, wenn du die Stufen 5, 9, 13 und 17 erreichst. Auf der 9. Stufe wird auch die Potenz des Gebräus erhöht, so dass Kreaturen, die es trinken, ihren Atem bis zum Fünffachen der normalen Dauer anhalten können.",
	"A {@condition blinded}, {@condition deafened}, {@condition diseased}, or {@condition poisoned} creature that drinks this Concoction gains advantage on its saving throws for the next minute in order to recover from these conditions.": "Eine {@condition blinded}, {@condition deafened}, {@condition diseased} oder {@condition poisoned} Kreatur, die dieses Gebräu trinkt, erhält für die nächste Minute einen Vorteil auf ihre Rettungswürfe, um sich von diesen Zuständen zu erholen.",
	"By 9th level, you've learned how to treat most temporary ailments. Your Panacea can immediately cure one of the statuses listed above in addition to its other benefits.": "Auf der 9. Stufe hast du gelernt, wie du die meisten vorübergehenden Leiden behandeln kannst. Dein Allheilmittel kann zusätzlich zu seinen anderen Vorteilen sofort einen der oben aufgeführten Zustände heilen.",
	"This Concoction can be used to poison a slashing or piercing melee weapon or set of ammunition. As a bonus action, you can coat a blade or piece of ammunition with the poison. Your next successful weapon attack that uses the poisoned blade or ammunition deals an additional 1d4 poison damage. Poisoned ammunition that misses can potentially be reclaimed, at the DM's discretion. There are enough servings of the poison for two applications to be made in this way. Poison that's been applied to a weapon or piece of ammunition lasts for up to an hour if unused in a successful attack.": "Dieses Gebräu kann verwendet werden, um eine Hieb- oder Stich-Nahkampfwaffe oder Munition zu vergiften. Als Bonusaktion kannst du eine Klinge oder ein Stück Munition mit dem Gift überziehen. Dein nächster erfolgreicher Waffenangriff, bei dem du die vergiftete Klinge oder Munition benutzt, fügt dir zusätzlich 1d4 Giftschaden zu. Vergiftete Munition, die ihr Ziel verfehlt, kann nach dem Ermessen des DM wiederhergestellt werden. Es sind genug Portionen des Giftes vorhanden, um zwei Anwendungen auf diese Weise zu machen. Gift, das auf eine Waffe oder Munition aufgetragen wurde, hält bis zu einer Stunde an, wenn es nicht für einen erfolgreichen Angriff verwendet wird.",
	"Food or drink that has been poisoned with this Concoction carries a slightly metallic flavor that can be detected with a successful Intelligence (Investigation) check or with a high enough Passive Perception contested by your Concoction DC. Creatures that ingest the poison take the maximum amount of damage per serving used.": "Speisen oder Getränke, die mit diesem Gebräu vergiftet wurden, haben einen leicht metallischen Geschmack, der mit einer erfolgreichen Intelligenz (Erkundung)-Überprüfung oder mit einer ausreichend hohen passiven Wahrnehmung, die durch deinen Gebräu-DC bestätigt wird, entdeckt werden kann. Kreaturen, die das Gift zu sich nehmen, erleiden den maximalen Schaden pro verbrauchter Portion.",
	"The poison's damage die increases to 1d6 at 5th level, 1d8 at 9th level, 1d10 at 13th level, and 1d12 at 17th level.": "Der Schadenswürfel des Giftes erhöht sich auf 1d6 auf der 5. Stufe, 1d8 auf der 9. Stufe, 1d10 auf der 13. Stufe und 1d12 auf der 17. Stufe.",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact, sending countless glittering shards of dust into the air within a 10-foot radius sphere. Creatures within that sphere must make a Dexterity saving throw. If they fail, they are covered in the dust. Creatures coated in the fine dust seem to shimmer, making them easier to target. Attacks against creatures covered in this dust are made with advantage. The dust comes loose and falls away after one minute.": "Als Aktion kannst du dieses Gebräu auf eine Kreatur oder einen Punkt im Umkreis von 30 Fuß schleudern. Der Flakon zerbricht beim Aufprall und schleudert unzählige glitzernde Staubfetzen in die Luft in einem Umkreis von 10 Fuß. Kreaturen innerhalb dieser Sphäre müssen einen Rettungswurf auf Geschicklichkeit machen. Scheitern sie, werden sie von dem Staub bedeckt. Kreaturen, die mit dem feinen Staub bedeckt sind, scheinen zu schimmern und sind dadurch leichter zu treffen. Angriffe gegen Kreaturen, die mit diesem Staub bedeckt sind, werden mit Vorteil ausgeführt. Der Staub löst sich und fällt nach einer Minute ab.",
	"By 9th level you've learned how to polish the Glimmerbug fragments even further, forcing affected creatures to have disadvantage on Dexterity (Stealth) checks.": "Auf der 9. Stufe hast du gelernt, die Glimmerbug-Fragmente noch weiter zu verfeinern, so dass die betroffenen Kreaturen bei Geschicklichkeits-Proben (Tarnung) benachteiligt werden.",
	"You create a syrupy, luminescent mixture that emits bright light for 20 feet and dim light for another 20 feet. This Concoction contains enough liquid for three servings, with each serving powerful enough for it to glow for four hours. You can add a chemical reagent as a bonus action on your turn to change the color of the light or pause the glowing effect: saving the remaining time for later use.": "Du stellst eine sirupartige, leuchtende Mischung her, die ein helles Licht für 20 Fuß und ein schwaches Licht für weitere 20 Fuß ausstrahlt. Dieses Gebräu enthält genug Flüssigkeit für drei Portionen, wobei jede Portion stark genug ist, um vier Stunden lang zu leuchten. Du kannst als Bonusaktion in deinem Zug ein chemisches Reagenz hinzufügen, um die Farbe des Lichts zu ändern oder den Leuchteffekt zu unterbrechen: Du kannst die verbleibende Zeit für eine spätere Verwendung aufsparen.",
	"As an action, you can apply one serving of this mixture to an item or willing creature to emit light from it. You can wipe the mixture off to snuff out the light as a bonus action. If you attempt to apply this mixture on an unwilling creature, it must make a Dexterity saving throw to avoid it.": "Als Aktion kannst du eine Portion dieser Mischung auf einen Gegenstand oder eine willige Kreatur auftragen, damit sie Licht ausstrahlt. Du kannst die Mischung als Bonusaktion abwischen, um das Licht zu löschen. Wenn du versuchst, diese Mischung auf eine unwillige Kreatur aufzutragen, muss diese einen Rettungswurf in Geschicklichkeit machen, um dem zu entgehen.",
	"By 9th level, you make the mixture acidic using toxic ingredients. By expending two servings as an action, you can dip a blade or arrow in the Concoction before immediately making a single weapon attack. If it hits, the target takes an additional 4d6 acid damage and emits a dim glow until the end of your next turn, granting the next ally to make an attack against it advantage on the attack.": "Ab Stufe 9 kannst du die Mischung mit giftigen Zutaten sauer machen. Indem du zwei Portionen als Aktion ausgibst, kannst du eine Klinge oder einen Pfeil in das Gebräu tauchen, bevor du sofort einen einzelnen Waffenangriff ausführst. Wenn du triffst, erleidet das Ziel zusätzlich 4d6 Säureschaden und strahlt bis zum Ende deines nächsten Zuges ein schwaches Glühen aus, das dem nächsten Verbündeten, der einen Angriff gegen es ausführt, einen Angriffsvorteil gewährt.",
	"At 13th level, the bonus damage increases to 5d6. At 17th level, it increases to 6d6.": "Auf der 13. Stufe erhöht sich der Bonusschaden auf 5d6. Auf der 17. Stufe erhöht er sich auf 6d6.",
	"As an action, you can drink this Concoction and undergo a temporary hallucinogenic effect for ten minutes. You can interpret the sounds a beast makes as language, letting you hold basic conversations with them. The knowledge and awareness of many beasts is limited by their intelligence, but at minimum, beasts can give you information about nearby locations and monsters, including whatever they can perceive or have perceived over the last day.": "Als Aktion kannst du dieses Gebräu trinken und für zehn Minuten einen vorübergehenden halluzinogenen Effekt erfahren. Du kannst die Laute, die ein Tier von sich gibt, als Sprache interpretieren und so einfache Unterhaltungen mit ihnen führen. Das Wissen und die Wahrnehmung vieler Bestien ist durch ihre Intelligenz begrenzt, aber zumindest können sie dir Informationen über nahegelegene Orte und Monster geben, einschließlich allem, was sie wahrnehmen können oder am letzten Tag wahrgenommen haben.",
	"At 5th level, you can share this Concoction with a willing beast to temporarily share its awareness. For the Concoction's duration you become blind and deaf, but perceive through the beast's senses instead, including any special ones that the beast may have. You may end the effects early using an action to regain your senses.": "Auf der 5. Stufe kannst du dieses Gebräu mit einem willigen Tier teilen, um vorübergehend sein Bewusstsein zu teilen. Für die Dauer des Gebräus wirst du blind und taub, nimmst aber stattdessen mit den Sinnen des Tieres wahr, einschließlich der besonderen Sinne, die das Tier hat. Du kannst die Wirkung mit einer Aktion vorzeitig beenden, um deine Sinne wiederzuerlangen.",
	"By 9th level, your survival senses become heightened and can make Wisdom (Perception and Survival) checks with advantage for the duration.": "Auf der 9. Stufe werden deine Überlebenssinne geschärft und du kannst Weisheitsprüfungen (Wahrnehmung und Überleben) für die Dauer der Prüfung mit Vorteil durchführen.",
	"By 13th level, the Concoction's effects grant you a powerful primeval fighting instinct. For the duration, your fingertips harden into claws, allowing you to make unarmed melee attacks for the duration with which you are proficient. These attacks deal 1d6 slashing damage and use either your Strength or Dexterity modifier.": "Ab Stufe 13 verleihen dir die Effekte des Gebräus einen mächtigen urzeitlichen Kampfinstinkt. Für die Dauer der Wirkung verhärten sich deine Fingerspitzen zu Klauen, die es dir ermöglichen, waffenlose Nahkampfangriffe für die Dauer der Wirkung durchzuführen, die du beherrschst. Diese Angriffe verursachen 1d6 Hiebschaden und verwenden entweder deinen Stärke- oder Geschicklichkeitsmodifikator.",
	"At 17th level, the unarmed damage increases to 1d8.": "Auf Stufe 17 erhöht sich der waffenlose Schaden auf 1d8.",
	"A creature can spend an action to consume this gruel. It provides enough nourishment to sustain a creature for 24 hours and grants that creature 1 temporary hit point for each Ranger level you have. Once consumed, a creature needs a long rest before they are able to gain these benefits again.": "Eine Kreatur kann eine Aktion ausgeben, um diesen Haferschleim zu verzehren. Der Brei reicht aus, um eine Kreatur 24 Stunden lang zu ernähren, und gewährt ihr für jede Waldläufer-Stufe, die du hast, 1 temporären Trefferpunkt. Nach dem Verzehr benötigt eine Kreatur eine lange Ruhepause, bevor sie diese Vorteile wieder erlangen kann.",
	"The Gruel hold an additional serving at 5th, 9th, 13th, and 17th levels.": "Die Gruel haben einen zusätzlichen Aufschlag auf den Stufen 5, 9, 13 und 17.",
	"A creature can spend a bonus action to drink this small vial of foul-smelling liquid to regain 2d4+4 health. This Concoction dulls the nerves to provide some temporary pain relief, granting it temporary hit points equal to half your Ranger level (rounded up). A creature cannot benefit from this Concoction again until it finishes a long rest. This Vial can be administered to another willing creature as an action.": "Eine Kreatur kann eine Bonusaktion ausgeben, um dieses kleine Fläschchen mit übel riechender Flüssigkeit zu trinken und so 2d4+4 Lebenspunkte wiederzuerlangen. Dieses Gebräu betäubt die Nerven und verschafft ihr eine vorübergehende Schmerzlinderung, indem es ihr vorübergehend Trefferpunkte in Höhe der halben Waldläuferstufe (aufgerundet) gewährt. Eine Kreatur kann erst wieder von diesem Gebräu profitieren, wenn sie eine lange Ruhepause absolviert hat. Dieses Fläschchen kann einer anderen willigen Kreatur als Aktion verabreicht werden.",
	"This Vial heals for an additional 1d4 at 5th, 9th, 13th, and 17th levels.": "Diese Phiole heilt auf den Stufen 5, 9, 13 und 17 zusätzlich um 1d4.",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact and creates a 10-foot radius cloud of noxious vapor there for one minute before dissipating. Creatures inside this cloud at the start of their turn must make a Constitution saving throw. On a failed save, the creature's eyes begin to sting unbearably, causing any attacks it makes on that turn to be made with disadvantage. If a creature has Blindsight, Tremorsense, or has no eyes, they are unaffected by the cloud of vapor.": "Als Aktion kannst du dieses Gebräu auf eine Kreatur oder einen Punkt im Umkreis von 30 Fuß schleudern. Der Flakon zerbricht beim Aufprall und erzeugt eine Wolke aus giftigem Dampf mit einem Radius von 10 Fuß, die sich eine Minute lang hält, bevor sie sich auflöst. Kreaturen, die sich zu Beginn ihres Zuges innerhalb dieser Wolke befinden, müssen einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf beginnen die Augen der Kreatur unerträglich zu brennen, wodurch alle Angriffe, die sie in dieser Runde ausführt, mit Nachteil ausgeführt werden. Wenn eine Kreatur über Blindsight oder Tremorsense verfügt oder keine Augen hat, ist sie von der Dampfwolke nicht betroffen.",
	"A moderate wind (of at least 10 miles per hour) disperses the cloud after 5 rounds. A strong wind (at least 20 miles per hour) disperses it after 1 round.": "Ein mäßiger Wind (mit mindestens 10 Meilen pro Stunde) löst die Wolke nach 5 Runden auf. Ein starker Wind (mindestens 20 Meilen pro Stunde) zerstreut sie nach 1 Runde.",
	"You can drink this to become drunk, although it isn't a pleasant way to do so.": "Man kann es trinken, um betrunken zu werden, auch wenn es keine angenehme Art ist, dies zu tun.",
	"By 9th level, you've learned how to make this Concoction flammable. If the cloud is set alight by either magical or nonmagical means, the cloud is ignited into a ball of flame before immediately dissipating. Creatures caught in the flame must make a Dexterity saving throw. On a failed save, they take 8d6 fire damage, or half as much on a successful one.": "Auf der 9. Stufe hast du gelernt, wie du dieses Gebräu entflammbar machen kannst. Wenn die Wolke durch magische oder nichtmagische Mittel in Brand gesetzt wird, entzündet sie sich zu einem Flammenball, der sich sofort wieder auflöst. Kreaturen, die von der Flamme erfasst werden, müssen einen Rettungswurf in Geschicklichkeit machen. Bei einem fehlgeschlagenen Rettungswurf erleiden sie 8d6 Feuerschaden, bei einem erfolgreichen Wurf die Hälfte davon.",
	"Drinking this Concoction temporarily tightens and reinforces a creature's skin for one hour, increasing its AC by 2 and up to a maximum of 16.": "Wenn du dieses Gebräu trinkst, wird die Haut einer Kreatur eine Stunde lang gestrafft und gestärkt, was ihre AC um 2 und bis zu einem Maximum von 16 erhöht.",
	"A creature can only benefit from this Draught once per short rest, and its effects can be ended early by a Dispel Magic spell.": "Eine Kreatur kann nur einmal pro kurzer Ruhezeit von diesem Zug profitieren, und seine Wirkung kann durch einen Bannzauber frühzeitig beendet werden.",
	"By 5th level, the effects become more potent. For the duration, the creature's AC can't be less than 16, regardless of what kind of armor it is wearing. By 13th level, a creature can benefit from this Draught any number of times between rests.": "Ab der 5. Stufe werden die Effekte noch stärker. Für die Dauer der Wirkung darf der AC der Kreatur nicht unter 16 liegen, unabhängig von der Art der Rüstung, die sie trägt. Bis zur 13. Stufe kann eine Kreatur zwischen den Ruhepausen beliebig oft von diesem Zug profitieren.",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact, creating a 10-foot radius cloud of sleeping gas. Roll 3d8; the total is how many hit points of creatures this Concoction can affect. Creatures within 10 feet of a point you choose within range are affected in ascending order of their current hit points (ignoring unconscious creatures).": "Als Aktion kannst du dieses Gebräu auf eine Kreatur oder einen Punkt im Umkreis von 30 Fuß schleudern. Der Flakon zerbricht beim Aufprall und erzeugt eine Wolke aus schlafendem Gas mit einem Radius von 10 Fuß. Wirf 3d8; die Summe gibt an, wie viele Trefferpunkte von Kreaturen dieses Gebräu beeinflussen kann. Kreaturen im Umkreis von 10 Fuß um einen von dir gewählten Punkt innerhalb der Reichweite werden in aufsteigender Reihenfolge ihrer aktuellen Trefferpunkte betroffen (bewusstlose Kreaturen werden ignoriert).",
	"Starting with the creature that has the lowest current hit points, each creature affected by this cloud of sleeping gas falls unconscious for one minute. If the sleeper takes damage or someone uses an action to shake or slap the sleeper awake, the creature wakes back up. Subtract each creature's hit points from the total before moving on to the creature with the next lowest hit points. A creature's hit points must be equal to or less than the remaining total for that creature to be affected. Undead and creatures immune to being Charmed aren't affected by this Concoction.": "Beginnend mit der Kreatur, die die niedrigsten aktuellen Trefferpunkte hat, fällt jede Kreatur, die von dieser Schlafgaswolke betroffen ist, für eine Minute in Bewusstlosigkeit. Wenn der Schläfer Schaden erleidet oder jemand eine Aktion einsetzt, um den Schläfer wach zu rütteln oder zu schlagen, wacht die Kreatur wieder auf. Ziehe die Trefferpunkte jeder Kreatur von der Gesamtzahl ab, bevor du zu der Kreatur mit den nächstniedrigeren Trefferpunkten übergehst. Die Trefferpunkte einer Kreatur müssen gleich oder niedriger als die verbleibende Gesamtzahl sein, damit diese Kreatur betroffen ist. Untote und Kreaturen, die immun gegen Zauber sind, sind von diesem Gebräu nicht betroffen.",
	"This Concoction can be used to drug food and drink. When applying it in this way, roll the dice before any creatures ingest it. The order of creatures affected by it is determined by the order in which it is consumed.": "Dieses Gebräu kann als Droge für Essen und Trinken verwendet werden. Wenn du es auf diese Weise anwendest, würfelst du, bevor eine Kreatur es zu sich nimmt. Die Reihenfolge der Kreaturen, die von dem Gebräu betroffen sind, richtet sich nach der Reihenfolge, in der es eingenommen wird.",
	"Roll an additional 2d8 when determining total hit points of creatures affected at 5th, 9th, 13th, and 17th levels.": "Wirf einen zusätzlichen Wurf von 2d8, um die Gesamttrefferpunkte der betroffenen Kreaturen auf den Stufen 5, 9, 13 und 17 zu bestimmen.",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "Ab der 1. Stufe verfügst du über beträchtliche Erfahrung im Erforschen, Aufspüren, Jagen und sogar im Sprechen mit einer bestimmten Art von Feinden, die in der Wildnis häufig anzutreffen sind.",
	"Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid as favored enemies. When you make an attack against your favored enemy, you make it with advantage.": "Wähle eine Art von bevorzugtem Feind: Aberrationen, Bestien, Himmlische, Konstrukte, Drachen, Elementare, Feen, Unholde, Riesen, Monstrositäten, Oozes, Pflanzen oder Untote. Alternativ dazu kannst du zwei humanoide Rassen als bevorzugte Feinde auswählen. Wenn du einen Angriff gegen deinen bevorzugten Feind ausführst, machst du ihn mit Vorteil.",
	"Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them. When you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn. You gain an additional favored enemy (and associated language) at 6th and 14th levels.": "Außerdem hast du einen Vorteil bei Weisheitsprüfungen (Überleben), um deine bevorzugten Feinde aufzuspüren, sowie bei Intelligenzprüfungen, um Informationen über sie abzurufen. Wenn du diese Fähigkeit erlangst, lernst du auch eine Sprache deiner Wahl, normalerweise eine, die von deinem bevorzugten Feind oder mit ihm verbundenen Kreaturen gesprochen wird. Es steht dir jedoch frei, jede beliebige Sprache zu erlernen, die du möchtest. Auf der 6. und 14. Stufe erhältst du einen zusätzlichen Lieblingsfeind (und die dazugehörige Sprache).",
	"You are a master of navigating the natural world, letting you ignore the slowing effects of traveling through difficult terrain.": "Du bist ein Meister der Navigation in der natürlichen Welt und kannst die verlangsamenden Auswirkungen von Reisen durch schwieriges Gelände ignorieren.",
	"In addition, you gain the following benefits when traveling for at least an hour:": "Außerdem haben Sie folgende Vorteile, wenn Sie mindestens eine Stunde unterwegs sind:",
	"Difficult terrain doesn't slow your group's travel.": "Schwieriges Terrain bremst die Reise Ihrer Gruppe nicht.",
	"Your group can't become lost except by magical means.": "Ihre Gruppe kann sich nur durch magische Mittel verirren.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Auch wenn Sie unterwegs einer anderen Tätigkeit nachgehen (z. B. Futtersuche, Navigation oder Fährtensuche), bleiben Sie auf der Hut vor Gefahren.",
	"If you're alone, you can move stealthily at a normal pace.": "Wenn Sie allein sind, können Sie sich heimlich in normalem Tempo bewegen.",
	"You find twice as much food as normal when foraging.": "Bei der Futtersuche findest du doppelt so viel Nahrung wie sonst.",
	"While tracking other creatures, you also learn their exact number and how long ago they passed through the area.": "Wenn du andere Kreaturen aufspürst, erfährst du auch ihre genaue Anzahl und wie lange es her ist, dass sie das Gebiet durchquert haben.",
	"At 1st level, your familiarity with the natural world lets you relate to beasts, and they recognize you as a kindred spirit.": "Auf der 1. Stufe ermöglicht es dir deine Vertrautheit mit der natürlichen Welt, mit Tieren in Kontakt zu treten, und sie erkennen dich als einen verwandten Geist.",
	"Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic, its short-term needs (like food or safety), and actions you can take (if any) to persuade it to not attack.": "Durch Laute und Gesten kannst du einem Tier einfache Ideen als Aktion mitteilen und seine Grundstimmung und Absichten lesen. Du erfährst seinen emotionalen Zustand, ob es von Magie beeinflusst wird, seine kurzfristigen Bedürfnisse (wie Nahrung oder Sicherheit) und Maßnahmen, die du ergreifen kannst, um es davon zu überzeugen, nicht anzugreifen.",
	"You cannot use this ability against a creature that you have attacked within the past 10 minutes": "Du kannst diese Fähigkeit nicht gegen eine Kreatur einsetzen, die du innerhalb der letzten 10 Minuten angegriffen hast.",
	"You adopt a particular style of fighting as your specialty. Choose one of the {@filter following options|optionalfeatures|source=null|feature type=FS:R}. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Du wählst einen bestimmten Kampfstil als deine Spezialität. Wähle einen der {@filter following options|optionalfeatures|source=null|feature type=FS:R}. Du kannst denselben Kampfstil nicht mehr als einmal wählen, auch wenn du noch einmal wählen darfst.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du erhältst einen Bonus von +2 auf Angriffswürfe mit Fernkampfwaffen.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "Wenn du einen Fernkampfangriff ausführst, während du dich innerhalb von 5 Fuß um eine feindliche Kreatur befindest, hast du keinen Nachteil beim Angriffswurf. Deine Fernkampfangriffe ignorieren Halb- und Dreivierteldeckung gegen Ziele, die sich innerhalb von 30 Fuß um dich herum befinden. Du hast einen Bonus von +1 auf Angriffswürfe für Fernkampfangriffe.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Wenn du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +2 auf Schadenswürfe mit dieser Waffe.",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "Solange du keine schwere Rüstung trägst oder einen Schild benutzt, hast du eine Schwimm- und Klettergeschwindigkeit, die deiner normalen Geschwindigkeit entspricht, und du erhältst einen Bonus von +1 auf AC.",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "Als Bonusaktion kannst du eine Verteidigungshaltung einnehmen, die bis zum Beginn deines nächsten Zuges anhält. Während du dich in deiner defensiven Haltung befindest, kannst du Gelegenheitsangriffe durchführen, ohne deine Reaktion zu benutzen, und du kannst deine Reaktion benutzen, um einen Nahkampfangriff gegen eine Kreatur durchzuführen, die sich mehr als 5 Fuß bewegt, während du in Reichweite bist.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Wenn du mit zwei Waffen kämpfst, kannst du deinen Fähigkeitsmodifikator auf den Schaden des zweiten Angriffs addieren.",
	"Also at 2nd level, you gain the ability to Mark a target within 90 feet of you as your quarry using a bonus action. You focus your attention on the target's behaviors, sounds, and smells in order to predict its every move. You can maintain this Mark for up to an hour on a target, and you gain advantage on any Perception or Survival checks you make in order to find your quarry.": "Ebenfalls auf Stufe 2 erhältst du die Fähigkeit, ein Ziel im Umkreis von 90 Fuß als deine Beute zu markieren, indem du eine Bonusaktion ausführst. Du konzentrierst deine Aufmerksamkeit auf das Verhalten, die Geräusche und den Geruch des Ziels, um jede seiner Bewegungen vorhersagen zu können. Du kannst diese Markierung bis zu einer Stunde lang aufrechterhalten und erhältst einen Vorteil bei allen Wahrnehmungs- und Überlebensproben, die du machst, um deine Beute zu finden.",
	"The first time each round that you hit a Marked target with a weapon attack, that target takes an additional 1d8 weapon damage. You can only have one Marked Prey at a time, and you lose the Mark's affects if you fall unconscious.": "Wenn du ein markiertes Ziel zum ersten Mal in jeder Runde mit einem Waffenangriff triffst, erleidet dieses Ziel zusätzlich 1d8 Waffenschaden. Du kannst immer nur eine markierte Beute haben, und du verlierst die Wirkung des Zeichens, wenn du bewusstlos wirst.",
	"You can use this feature a number of times as shown on the Ranger table before needing to finish a long rest to use it again. If your quarry falls to 0 hit points, you may move your Mark to another target as a bonus action within a minute without expending another use of this feature.": "Du kannst diese Fähigkeit so oft einsetzen, wie es in der Tabelle für Waldläufer angegeben ist, bevor du eine lange Pause einlegen musst, um sie erneut einzusetzen. Wenn die Trefferpunkte deines Beutetiers auf 0 sinken, darfst du deine Markierung innerhalb einer Minute als Bonusaktion auf ein anderes Ziel verschieben, ohne eine weitere Anwendung dieser Fähigkeit zu verbrauchen.",
	"Starting at 2nd level, you can start crafting {@filter Concoctions|optionalfeatures|source=null|feature type=CO} using natural materials. Over the course of your adventures, you forage and store the ingredients you need in order to craft them.": "Ab der 2. Stufe kannst du anfangen, mit natürlichen Materialien zu arbeiten {@filter Concoctions|optionalfeatures|source=null|feature type=CO}. Im Laufe deiner Abenteuer sammelst und lagerst du die Zutaten, die du für die Herstellung benötigst.",
	"When you gain this feature, you learn three recipes of your choice. Concoctions increase in potency as you gain levels in this class. You learn more recipes at 5th, 9th, 13th, and 17th levels, as shown on the Ranger table. Whenever you gain a new Ranger level, you can choose to forget a recipe and replace with another one instead. Recipes are detailed at the end of this class description.": "Wenn du diese Eigenschaft erhältst, lernst du drei Rezepte deiner Wahl. Die Mixturen werden stärker, je mehr Stufen du in dieser Klasse erreichst. Du erlernst weitere Rezepte auf den Stufen 5, 9, 13 und 17, wie in der Waldläufer-Tabelle angegeben. Immer, wenn du eine neue Waldläufer-Stufe erreichst, kannst du ein Rezept vergessen und durch ein anderes ersetzen. Die Rezepte werden am Ende dieser Klassenbeschreibung detailliert beschrieben.",
	"You can make Concoctions from your list of known recipes every long rest. In order to keep them fresh and potent, you empty your unused Concoctions at the end of each long rest before making new ones using your stash of foraged ingredients. You can make a maximum number of Concoctions per long rest equal to your Ranger level. Making one Concoction takes two minutes and can be done throughout the day as time permits.": "Bei jeder langen Rast kannst du Gebräue aus deiner Liste bekannter Rezepte herstellen. Um sie frisch und wirkungsvoll zu halten, leerst du deine unbenutzten Gebräue am Ende jeder langen Ruhezeit, bevor du neue aus deinem Vorrat an gesammelten Zutaten herstellst. Du kannst maximal so viele Gebräue pro langer Rast herstellen, wie deine Waldläuferstufe beträgt. Die Herstellung eines Gebräus dauert zwei Minuten und kann den ganzen Tag über durchgeführt werden, wenn es die Zeit erlaubt.",
	"You can give Concoctions to your allies for them to use. Unused Concoctions held by your allies also expire at the end of their next long rest.": "Du kannst deinen Verbündeten Gebräuche geben, damit sie sie benutzen. Ungenutzte Gebräue im Besitz deiner Verbündeten verfallen ebenfalls am Ende ihrer nächsten langen Pause.",
	"Use the Concoction DC below whenever a Concoction that you made calls for a target to make a saving throw.": "Verwende den unten stehenden Gleichstrom des Gebräus, wenn ein Gebräu, das du hergestellt hast, einen Rettungswurf von einem Ziel verlangt.",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave: the Beast Conclave, the Hunter Conclave, or the Stalker Conclave, all detailed at the end of the class description. Your choice grants you features at 3rd level and again at 5th, 7th, 11th, and 15th level.": "Auf der 3. Stufe entscheidest du dich für die Ideale und die Ausbildung einer Waldläufer-Konklave: die Bestien-Konklave, die Jäger-Konklave oder die Stalker-Konklave, die alle am Ende der Klassenbeschreibung aufgeführt sind. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 5., 7., 11. und 15.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"At 5th level your conclave provides another feature": "Auf der 5. Stufe bietet deine Konklave ein weiteres Merkmal",
	"At 6th level, your quick thinking and agility allow you to move and act quickly. You can take a Bonus Action on each of your turns in Combat. This action can be used only to take the Dash, Disengage, or Hide action.": "Auf der 6. Stufe erlauben dir dein schnelles Denken und deine Beweglichkeit, dich schnell zu bewegen und zu handeln. Du kannst in jeder deiner Runden im Kampf eine Bonusaktion ausführen. Diese Aktion kann nur verwendet werden, um die Aktionen \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" auszuführen.",
	"If you have an animal companion, it also gains this feature.": "Wenn Sie einen tierischen Begleiter haben, erhält dieser ebenfalls diese Eigenschaft.",
	"Also at 6th level, you gain an additional favored enemy (and associated language)": "Ebenfalls auf Stufe 6 erhältst du einen zusätzlichen bevorzugten Feind (und die dazugehörige Sprache)",
	"At 7th level your conclave provides another feature": "Auf der 7. Stufe bietet deine Konklave ein weiteres Merkmal",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"By 8th level, you're an expert at avoiding detection while at rest. You can spend 30 minutes using locally found resources and naturally occurring materials to camouflage a camp site and hide up to 6 medium sized companions in a 15 foot radius. By doing so, you also eliminate any tracks or other traces from your group's traveling in the immediate area surrounding the camp.": "Auf der 8. Stufe bist du ein Experte darin, im Ruhezustand nicht entdeckt zu werden. Du kannst 30 Minuten lang lokal gefundene Ressourcen und natürlich vorkommende Materialien verwenden, um ein Lager zu tarnen und bis zu 6 mittelgroße Gefährten in einem Umkreis von 15 Fuß zu verstecken. Auf diese Weise beseitigst du auch alle Spuren, die deine Gruppe in der unmittelbaren Umgebung des Lagers hinterlassen hat.",
	"Camouflaging a campsite in this way grants the creatures within its radius a +10 bonus to Stealth checks to remain concealed from creatures. Anything overt, such as a fire or talking above a whisper, negates this benefit.": "Ein auf diese Weise getarnter Lagerplatz gewährt den Kreaturen in seinem Umkreis einen Bonus von +10 auf Verstohlenheitsproben, um sich vor Kreaturen zu verbergen. Alles, was offenkundig ist, wie z.B. ein Feuer oder Gespräche, die lauter als ein Flüstern sind, heben diesen Vorteil auf.",
	"At 10th level, your focus on Marked Prey intensifies. The damage your Marked Prey inflicts increases to 2d8 per round.": "Auf der 10. Stufe verstärkt sich dein Fokus auf Markierte Beute. Der Schaden, den deine Markierte Beute zufügt, erhöht sich auf 2d8 pro Runde.",
	"At 11th level your conclave provides another feature": "Auf der 11. Stufe bietet deine Konklave ein weiteres Merkmal",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 14th level, creatures affected by your Marked Prey can no longer hide behind their defenses. Weapon attacks that you or an animal companion make against your quarry count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Ab Stufe 14 können sich Kreaturen, die von deiner Markierten Beute betroffen sind, nicht mehr hinter ihrer Verteidigung verstecken. Waffenangriffe, die du oder ein tierischer Begleiter gegen deine Beute ausführt, zählen als magisch, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"Also at 14th level, you gain an additional favored enemy (and associated language)": "Ebenfalls auf Stufe 14 erhältst du einen zusätzlichen bevorzugten Feind (und die dazugehörige Sprache)",
	"At 15th level your conclave provides another feature": "Auf der 15. Stufe bietet deine Konklave ein weiteres Merkmal",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 18th level, you devise a new Concoction recipe that that grants your hands supernatural agility. For one minute after drinking it, you can make two ranged or melee weapon attacks as a bonus action on each of your turns. Melee attacks made in this way must be done using a weapon with the finesse property.": "Auf der 18. Stufe entwickelst du ein neues Rezept für ein Gebräu, das deinen Händen übernatürliche Beweglichkeit verleiht. Nachdem du es getrunken hast, kannst du eine Minute lang in jeder deiner Runden zwei Angriffe mit Fern- oder Nahkampfwaffen als Bonusaktion ausführen. Nahkampfangriffe, die auf diese Weise ausgeführt werden, müssen mit einer Waffe mit der Eigenschaft Finesse ausgeführt werden.",
	"You can drink this Concoction twice before needing a long rest to use it again, and only you can benefit from it.": "Du kannst dieses Gebräu zweimal trinken, bevor du eine lange Pause brauchst, um es erneut zu benutzen, und nur du kannst davon profitieren.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"By 20th level, you've developed unparalleled instincts. Your Wisdom increases by 4, even if it's already 20. Your maximum Wisdom score increases to 24.": "Bis zur 20. Stufe hast du unvergleichliche Instinkte entwickelt. Deine Weisheit erhöht sich um 4, auch wenn sie bereits 20 beträgt. Dein maximaler Weisheitswert erhöht sich auf 24.",
	"Once on each of your turns, you can add your Wisdom modifier to either the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "Einmal in jedem deiner Züge kannst du deinen Weisheitsmodifikator entweder zum Angriffswurf oder zum Schadenswurf eines Angriffs addieren, den du ausführst. Du kannst diese Fähigkeit vor oder nach dem Wurf nutzen, aber bevor die Effekte des Wurfs angewendet werden.",
	"Many rangers are more at home in the wilds than civilization, to the point where animals consider them kin. Rangers of the Beast Conclave develop a close bond with a beast, becoming a well-orchestrated force as they grow closer together.": "Viele Waldläufer fühlen sich in der Wildnis wohler als in der Zivilisation, so dass die Tiere sie als Verwandte betrachten. Waldläufer der Bestienkonklave entwickeln eine enge Bindung zu einer Bestie und werden zu einer gut organisierten Kraft, wenn sie enger zusammenwachsen.",
	"At 3rd level, you form a powerful bond with a creature of the natural world. Whether it be by a life-altering event, a mutual sense of understanding through chance encounters, or by some other force, you and a creature become partners. In the event where there isn't a narrative behind your companion's appearance at 3rd level, you may spend 8 hours and 50gp worth of powerful, rare herbs to call forth a creature from the wilderness to serve as your companion. You can only have one companion at a time.": "Auf Stufe 3 gehst du ein mächtiges Band mit einer Kreatur der natürlichen Welt ein. Sei es durch ein lebensveränderndes Ereignis, ein gegenseitiges Verständnis durch zufällige Begegnungen oder durch eine andere Kraft, du und eine Kreatur werden Partner. Für den Fall, dass es keine Geschichte hinter dem Erscheinen deines Begleiters auf Stufe 3 gibt, kannst du 8 Stunden und 50gp an mächtigen, seltenen Kräutern ausgeben, um eine Kreatur aus der Wildnis herbeizurufen, die dir als Begleiter dient. Du kannst jeweils nur einen Begleiter haben.",
	"As a rule of thumb, a beast can serve as an animal companion if it is Medium or smaller, has 15 or fewer hit points, and cannot deal more than 8 damage with a single attack. In general, that applies to creatures with a challenge rating of 1/4 or less, but there are exceptions. Your DM might pick one of these for you based on the surrounding terrain and available wildlife. Consult your DM if you would like to form a bond with a different creature than those listed.": "Als Faustregel gilt, dass eine Bestie als tierischer Begleiter dienen kann, wenn sie mittelgroß oder kleiner ist, 15 oder weniger Trefferpunkte hat und mit einem einzigen Angriff nicht mehr als 8 Schaden verursachen kann. Im Allgemeinen gilt das für Kreaturen mit einem Herausforderungswert von 1/4 oder weniger, aber es gibt auch Ausnahmen. Euer DM könnte eine dieser Ausnahmen für euch auswählen, abhängig von der Umgebung und der vorhandenen Tierwelt. Sprecht mit eurem DM, wenn ihr eine Bindung mit einer anderen Kreatur als den aufgeführten eingehen wollt.",
	"If your companion dies, you can make a special Concoction using pieces of fur, scales, or feathers from your late companion and an assortment of rare, forageable components. The process of foraging and creating this Concoction is slow and delicate, taking you 8 hours of concentrated effort. You can give this Concoction to a new companion, granting them the knowledge and experience of its predecessor.": "Wenn dein Gefährte stirbt, kannst du aus Fell-, Schuppen- oder Federresten deines verstorbenen Gefährten und einer Auswahl seltener, sammelbarer Komponenten einen besonderen Sud herstellen. Das Sammeln und Herstellen dieses Gebräus ist ein langsamer und schwieriger Prozess, der dich 8 Stunden konzentrierter Arbeit kostet. Du kannst dieses Gebräu an einen neuen Gefährten weitergeben und ihm damit das Wissen und die Erfahrung seines Vorgängers vermitteln.",
	"Your animal companion gains a variety of benefits while it's linked to you. It's recommended to have a character sheet for a companion, as they are treated as a separate creature with unique abilities and statistics.": "Dein tierischer Begleiter erhält eine Reihe von Vorteilen, solange er mit dir verbunden ist. Es wird empfohlen, einen Charakterbogen für den Begleiter zu erstellen, da er wie eine eigene Kreatur mit einzigartigen Fähigkeiten und Statistiken behandelt wird.",
	"The animal companion loses any Multiattack action it has.": "Der tierische Begleiter verliert jede Mehrangriffsaktion, die er hat.",
	"The companion obeys your commands as best it can. It rolls for initiative like any other creature, but you determine its actions, decisions, attitudes, and so on. If you are incapacitated or absent, your companion acts on its own.": "Der Begleiter gehorcht deinen Befehlen so gut er kann. Er würfelt für die Initiative wie jede andere Kreatur, aber du bestimmst seine Handlungen, Entscheidungen, Haltungen und so weiter. Wenn du unfähig oder abwesend bist, handelt dein Begleiter auf eigene Faust.",
	"When using your Natural Explorer feature, you and your animal companion can move stealthily at a normal pace. The companion uses your proficiency bonus to add to its rolls instead of its own. Add your proficiency bonus to the beast's AC, attack rolls, damage rolls, all saving throws and any skills that it is proficient in.": "Wenn du deine Eigenschaft Natürlicher Entdecker einsetzt, können du und dein tierischer Begleiter sich mit normaler Geschwindigkeit heimlich bewegen. Der Begleiter verwendet deinen Fertigkeitsbonus, um ihn zu seinen Würfen zu addieren, anstatt seinen eigenen. Addiere deinen Fertigkeitsbonus zu den AC, Angriffswürfen, Schadenswürfen, allen Rettungswürfen und allen Fertigkeiten, die das Tier beherrscht.",
	"You companion's hit point maximum equals its normal maximum or four times your ranger level, whichever is higher.": "Das Trefferpunktmaximum deines Begleiters entspricht seinem normalen Maximum oder dem Vierfachen deiner Waldläuferstufe, je nachdem, welcher Wert höher ist.",
	"Choose two skills for it to become proficient in in addition to any it is already.": "Wähle zwei Fertigkeiten, die er zusätzlich zu den bereits vorhandenen beherrschen soll.",
	"Whenever you gain the Ranger's Ability Score Improvement class feature, your companion's abilities also improve. You and your companion each have 2 ability points to spend as you wish. At your DM's discretion, your companion may elect to take a feat instead of increasing its ability scores.": "Immer wenn du die Klasseneigenschaft \"Verbesserung der Fähigkeitspunkte des Waldläufers\" erhältst, verbessern sich auch die Fähigkeiten deines Begleiters. Du und dein Gefährte haben jeweils 2 Fähigkeitspunkte, die ihr nach Belieben ausgeben könnt. Nach dem Ermessen deines DM kann dein Gefährte eine Heldentat wählen, anstatt seine Fähigkeitspunkte zu verbessern.",
	"Your companion gains the benefits of hunting your Marked Prey and favored enemies. Each round, either you or your companion can gain the bonus damage from your Marked Prey.": "Dein Begleiter profitiert von den Vorteilen der Jagd auf deine markierte Beute und deine bevorzugten Feinde. Jede Runde können entweder du oder dein Begleiter den Bonusschaden deiner markierten Beute erhalten.",
	"By 5th level, you and your companion form a pack-like bond. You can both benefit the from the effects of Draughts that you drink while next to each other.": "Auf der 5. Stufe bilden du und dein Begleiter ein rudelartiges Band. Ihr könnt beide von den Effekten der Tränke profitieren, die ihr trinkt, während ihr nebeneinander steht.",
	"In addition, you each regain an additional 1d6 hit points when you take a short rest together.": "Außerdem erhaltet ihr jeweils 1d6 zusätzliche Trefferpunkte, wenn ihr gemeinsam eine kurze Pause einlegt.",
	"At 7th level, while you and your companion can see each other, your companion has advantage on all saving throws.": "Ab der 7. Stufe hat dein Begleiter einen Vorteil bei allen Rettungswürfen, solange du und dein Begleiter einander sehen können.",
	"Also at 7th level, your companion can use its action to make a melee attack against each creature of its choice within 5 feet with a separate attack roll for each target. It can use this feature a number of times equal to your Wisdom modifier (a minimum of once) before needing to finish a short or long rest to use it again.": "Ebenfalls auf Stufe 7 kann dein Begleiter seine Aktion nutzen, um einen Nahkampfangriff gegen jede Kreatur seiner Wahl im Umkreis von 5 Fuß auszuführen, wobei für jedes Ziel ein eigener Angriffswurf erforderlich ist. Er kann diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal), bevor er eine kurze oder lange Pause einlegen muss, um sie erneut einzusetzen.",
	"At 11th level, you and your animal companion form a perfectly orchestrated fighting team. When you use the Attack action on your turn, if your companion can see you, it can use its reaction to make a melee attack.": "Auf Stufe 11 bilden du und dein tierischer Begleiter ein perfekt eingespieltes Kampfteam. Wenn du in deinem Zug die Aktion Angriff einsetzt und dein Begleiter dich sehen kann, kann er seine Reaktion nutzen, um einen Nahkampfangriff auszuführen.",
	"At 15th level, whenever an attacker that you can see hits your animal companion with an attack, you can use your reaction to alert your companion and halving the attack's damage.": "Ab Stufe 15 kannst du, wann immer ein Angreifer, den du sehen kannst, deinen tierischen Begleiter mit einem Angriff trifft, deine Reaktion nutzen, um deinen Begleiter zu warnen und den Schaden des Angriffs zu halbieren.",
	"Also at 15th level, your companion can use an action on its turn to distract a Large or smaller creature within 5 feet of it. As long as the creature stays within 5 feet of your companion, it has disadvantage on any attack roll that doesn't target your companion. This lasts until the beginning of your companion's next turn.": "Ebenfalls auf Stufe 15 kann dein Gefährte eine Aktion in seinem Zug nutzen, um eine große oder kleinere Kreatur im Umkreis von 5 Fuß von ihm abzulenken. Solange sich die Kreatur im Umkreis von 5 Fuß um deinen Gefährten aufhält, hat sie bei jedem Angriffswurf, der nicht auf deinen Gefährten abzielt, einen Nachteil. Dieser Effekt hält bis zum Beginn des nächsten Zuges deines Begleiters an.",
	"If one of this creature's attacks would still hit an ally other than your companion, your companion can use its reaction to block the attack and take the damage instead.": "Wenn einer der Angriffe dieser Kreatur einen Verbündeten, der nicht dein Begleiter ist, treffen würde, kann dein Begleiter seine Reaktion nutzen, um den Angriff zu blocken und stattdessen den Schaden zu erleiden.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once) and regain all expended uses after finishing a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal) und erhältst alle verbrauchten Einsätze nach einer langen Ruhepause zurück.",
	"Some rangers seek to master weapons to better protect civilization from the terrors of the wilderness. Members of the Hunter Conclave learn specialized fighting techniques for use against the most dire threats, from rampaging ogres and hordes of orcs to towering giants and terrifying dragons.": "Einige Waldläufer versuchen, Waffen zu meistern, um die Zivilisation besser vor den Schrecken der Wildnis zu schützen. Die Mitglieder der Konklave der Jäger erlernen spezielle Kampftechniken für den Einsatz gegen die schlimmsten Bedrohungen, von wütenden Ogern und Orkhorden bis hin zu gewaltigen Riesen und furchterregenden Drachen.",
	"At 3rd level, you gain the ability to analyze a creature and discern how best to hurt it. As an action, choose one creature you can see within 60 feet of you. You immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. If the creature is hidden from divination magic, you sense that it has no damage immunities, resistances, or vulnerabilities. ": "Auf Stufe 3 erhältst du die Fähigkeit, eine Kreatur zu analysieren und zu erkennen, wie du ihr am besten schaden kannst. Als Aktion wählst du eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst. Du erfährst sofort, ob die Kreatur irgendwelche Schadensimmunitäten, Resistenzen oder Verwundbarkeiten hat und welche das sind. Wenn die Kreatur vor Wahrsagemagie verborgen ist, spürst du, dass sie keine Schadensimmunitäten, -resistenzen oder -verwundbarkeiten hat.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze dieser Fähigkeit zurück, wenn du eine lange Pause beendest.",
	"Also at 3rd level, you gain one of the following features of your choice.": "Ebenfalls auf Stufe 3 erhältst du eine der folgenden Eigenschaften deiner Wahl.",
	"Your tenacity can wear down the most potent foes. Once per turn when you hit a creature with a weapon attack, that creature takes an extra 1d8 damage if it's below its hit point maximum.": "Deine Zähigkeit kann die stärksten Feinde zermürben. Einmal pro Runde, wenn du eine Kreatur mit einem Waffenangriff triffst, erleidet diese Kreatur zusätzlich 1d8 Schaden, wenn sie unter ihrem Trefferpunktmaximum liegt.",
	"You're no stranger to poisons. You can drink up to two Healing Draughts per short rest without losing its potency. In addition, when you roll a 1 or 2 on a damage die for poison or acid damage you deal with an attack or Concoction, you can reroll the die and must use the new roll.": "Gifte sind für dich kein Fremdwort. Du kannst bis zu zwei Heiltränke pro kurzer Pause trinken, ohne dass sie ihre Wirkung verlieren. Wenn du außerdem eine 1 oder 2 auf einem Schadenswürfel für Gift- oder Säureschaden würfelst, den du mit einem Angriff oder einem Gebräu verursachst, kannst du den Würfel neu werfen und musst den neuen Wurf verwenden.",
	"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Wenn du einen Waffenangriff ausführst, kannst du einmal in jeder deiner Runden einen weiteren Angriff mit derselben Waffe gegen eine andere Kreatur ausführen, die sich innerhalb von 5 Fuß um das ursprüngliche Ziel und in Reichweite deiner Waffe befindet.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst.",
	"At 7th level, you gain one of the following features of your choice.": "Auf der 7. Stufe erhältst du eine der folgenden Eigenschaften nach deiner Wahl.",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Wenn dich eine Kreatur mit einem Angriff trifft, erhältst du für den Rest der Runde einen Bonus von +4 auf deinen AC gegen alle folgenden Angriffe dieser Kreatur.",
	"You can no longer be poisoned by nonmagical means and gain resistance to poison damage.": "Du kannst nicht mehr durch nichtmagische Mittel vergiftet werden und erhältst Widerstand gegen Giftschaden.",
	"When the target of your Marked Prey forces you to make a saving throw or an ability check to escape its grapple, add 1d6 to your roll.": "Wenn das Ziel deiner Markierten Beute dich zu einem Rettungswurf oder einer Fähigkeitsprüfung zwingt, um sich aus seinem Griff zu befreien, addiere 1d6 zu deinem Wurf.",
	"At 11th level, you gain one of the following features of your choice.": "Auf der 11. Stufe erhältst du eine der folgenden Eigenschaften nach deiner Wahl.",
	"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Du kannst deine Aktion nutzen, um einen Fernkampfangriff gegen eine beliebige Anzahl von Kreaturen im Umkreis von 10 Fuß von einem Punkt auszuführen, den du innerhalb der Reichweite deiner Waffe sehen kannst. Du musst für jedes Ziel wie üblich Munition haben und machst für jedes Ziel einen eigenen Angriffswurf.",
	"You can use your action to make melee attacks against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "Du kannst deine Aktion nutzen, um Nahkampfangriffe gegen eine beliebige Anzahl von Kreaturen im Umkreis von 5 Fuß um dich herum auszuführen, wobei für jedes Ziel ein eigener Angriffswurf erforderlich ist.",
	"Beginning at 11th level, when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on a saving throw, and only half damage if you fail.": "Ab Stufe 11 erleidest du, wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf für Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, keinen Schaden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst.",
	"At 15th level, you gain one of the following features of your choice.": "Auf der 15. Stufe erhältst du eine der folgenden Eigenschaften nach deiner Wahl.",
	"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Wenn ein Angreifer, den du sehen kannst, dich mit einem Angriff trifft, kannst du deine Reaktion nutzen, um den Schaden des Angriffs gegen dich zu halbieren.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to redirect it and force that creature to repeat the same attack against another creature (other than itself) of your choice.": "Wenn eine feindliche Kreatur dich mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um den Angriff umzulenken und die Kreatur zu zwingen, denselben Angriff gegen eine andere Kreatur (außer ihr selbst) deiner Wahl zu wiederholen.",
	"If the target of your Marked Prey forces you to make a saving throw, you can use your reaction to make one weapon attack against the quarry if it's within range. You make this attack immediately before making the saving throw. If the attack hits, your save automatically": "Wenn das Ziel deiner Markierten Beute dich zu einem Rettungswurf zwingt, kannst du deine Reaktion nutzen, um einen Waffenangriff gegen das Beutetier zu führen, wenn es sich in Reichweite befindet. Du führst diesen Angriff unmittelbar vor dem Rettungswurf aus. Wenn der Angriff trifft, wird dein Schutzwurf automatisch aufgehoben.",
	"Other Rangers prefer to let chemistry handle the difficulties of adventuring. Rangers of the Harvest Conclave tend to develop an innate understanding of the natural world, and will supplement their attacks with Concoctions to cripple their foes and protect their allies.": "Andere Waldläufer ziehen es vor, die Schwierigkeiten des Abenteuers der Chemie zu überlassen. Waldläufer der Konklave der Ernte neigen dazu, ein angeborenes Verständnis für die natürliche Welt zu entwickeln, und werden ihre Angriffe mit Gebräuchen ergänzen, um ihre Feinde zu verkrüppeln und ihre Verbündeten zu schützen.",
	"You learn an additional Concoction recipe at 5th and 13th levels.": "Auf der 5. und 13. Stufe erlernst du ein zusätzliches Gebräu-Rezept.",
	"When you choose this Conclave at 3rd level, you gain proficiency with either Brewer's Supplies or Cook's Utensils.": "Wenn du dieses Konklave auf der 3. Stufe wählst, erhältst du die Beherrschung von Brauereibedarf oder Kochutensilien.",
	"At 3rd level, you start creating Concoctions to be absorbed through the skin. When you would normally use a Draught or Vial on an ally, you can choose to hurl it up to 30 feet at them instead as an action. The vessel shatters upon impact and the creature gains the benefits of the Concoction as normal. A creature affected by a thrown Concoction gains only one serving's worth of the effects. If there are servings left for multiple uses, they are lost upon impact.": "Ab Stufe 3 kannst du Gebräue erschaffen, die durch die Haut absorbiert werden. Wenn du normalerweise ein Gebräu oder eine Phiole auf einen Verbündeten anwenden würdest, kannst du es stattdessen als Aktion bis zu 30 Fuß weit auf ihn schleudern. Das Gefäß zerspringt beim Aufprall und die Kreatur erhält die Vorteile des Gebräus wie gewohnt. Eine Kreatur, die von einem geworfenen Gebräu betroffen ist, profitiert nur von einer Portion der Effekte. Falls noch Portionen für mehrere Anwendungen übrig sind, gehen sie beim Aufprall verloren.",
	"Also at 3rd level, whenever you strike your Marked Prey target with a Flask, you add the Mark's bonus damage to the damage from the Flask. If the Flask doesn't normally deal damage, the Mark's damage is considered to be slashing and is applied before the affects of the Concoction.": "Ebenfalls ab Stufe 3 addierst du jedes Mal, wenn du dein markiertes Beuteziel mit einem Flachmann triffst, den Bonusschaden des Marks zum Schaden des Flachmanns. Wenn der Flachmann normalerweise keinen Schaden verursacht, gilt der Schaden des Mal als Hiebschaden und wird vor den Auswirkungen des Gebräus angewandt.",
	"At 7th level, if you use a Draught as an action on your turn, you may make a single weapon attack as a bonus action.": "Wenn du auf Stufe 7 einen Zug als Aktion in deinem Zug einsetzt, kannst du einen einzelnen Waffenangriff als Bonusaktion ausführen.",
	"By 11th level, your familiarity with your recipes lets you quickly alter the effects of your existing Concoctions. As a bonus action, you can change a Concoction you had already made into another one from your list of known recipes.": "Ab der 11. Stufe kannst du durch deine Vertrautheit mit deinen Rezepten die Wirkungen deiner bestehenden Gebräue schnell verändern. Als Bonusaktion kannst du ein Gebräu, das du bereits hergestellt hast, in ein anderes Gebräu aus deiner Liste bekannter Rezepte umwandeln.",
	"You can use this ability a number of times equal to your Wisdom modifier (minimum of 1) before needing to finish a long rest to use it again.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens 1), bevor du eine lange Ruhepause einlegen musst, um sie erneut einzusetzen.",
	"At 15th level when you roll for initiative and have no Concoctions left, you can hastily cobble together ingredients to create two Concoctions from your known recipes. If you had already made the maximum amount since your last long rest, you create one instead.": "Auf Stufe 15, wenn du für die Initiative würfelst und keine Gebräue mehr übrig hast, kannst du in aller Eile Zutaten zusammenschustern, um zwei Gebräue aus deinen bekannten Rezepten herzustellen. Wenn du seit deiner letzten langen Pause bereits die maximale Menge hergestellt hast, kannst du stattdessen ein Gebräu herstellen."
}