{
	"A human in clanging plate armor holds her shield before her as she runs toward the massed goblins. An elf behind her, clad in studded leather armor, peppers the goblins with arrows loosed from his exquisite bow. The half-orc nearby shouts orders, helping the two combatants coordinate their assault to the best advantage.": "Ein Mensch in klirrender Plattenrüstung hält seinen Schild vor sich, während er auf die versammelten Goblins zuläuft. Ein Elf hinter ihr, der in eine genoppte Lederrüstung gekleidet ist, pfeffert die Goblins mit Pfeilen aus seinem exquisiten Bogen ab. Der Halb-Ork in der Nähe ruft Befehle und hilft den beiden Kämpfern, ihren Angriff bestmöglich zu koordinieren.",
	"A dwarf in chain mail interposes his shield between the ogre's club and his companion, knocking the deadly blow aside. His companion, a half-elf in scale armor, swings two scimitars in a blinding whirl as she circles the ogre, looking for a blind spot in its defenses.": "Ein Zwerg im Kettenhemd stellt seinen Schild zwischen die Keule des Ogers und seinen Begleiter und schlägt den tödlichen Schlag zur Seite. Seine Begleiterin, eine Halbelfin in Schuppenrüstung, schwingt zwei Krummsäbel in einem blendenden Wirbel, während sie den Oger umkreist und nach einem toten Winkel in seiner Verteidigung sucht.",
	"A gladiator fights for sport in an arena, a master with his trident and net, skilled at toppling foes and moving them around for the crowd's delight—and his own tactical advantage. His opponent's sword flares with blue light an instant before she sends lightning flashing forth to smite him.": "Ein Gladiator kämpft in einer Arena, ein Meister im Umgang mit Dreizack und Netz, der seine Gegner zur Freude des Publikums - und zu seinem eigenen taktischen Vorteil - zu Fall bringt und bewegt. Das Schwert seines Gegners erstrahlt in blauem Licht, kurz bevor sie ihn mit einem Blitz erschlägt.",
	"All of these heroes are fighters, perhaps the most diverse class of characters in the worlds of Dungeons & Dragons. Questing knights, conquering overlords, royal champions, elite foot soldiers, hardened mercenaries, and bandit kings—as fighters, they all share an unparalleled mastery with weapons and armor, and a thorough knowledge of the skills of combat. And they are well acquainted with death, both meting it out and staring it defiantly in the face.": "Alle diese Helden sind Kämpfer, vielleicht die vielfältigste Charakterklasse in der Welt von Dungeons & Dragons. Streifende Ritter, erobernde Oberherren, königliche Champions, Elite-Fußsoldaten, abgebrühte Söldner und Banditenkönige - als Kämpfer haben sie alle eine unvergleichliche Meisterschaft im Umgang mit Waffen und Rüstungen und ein gründliches Wissen über die Fertigkeiten des Kampfes gemeinsam. Und sie sind mit dem Tod bestens vertraut, sowohl im Umgang mit ihm als auch im trotzigen Blick auf ihn.",
	"Fighters learn the basics of all combat styles. Every fighter can swing an axe, fence with a rapier, wield a longsword or a greatsword, use a bow, and even trap foes in a net with some degree of skill. Likewise, a fighter is adept with shields and every form of armor. Beyond that basic degree of familiarity, each fighter specializes in a certain style of combat. Some concentrate on archery, some on fighting with two weapons at once, and some on augmenting their martial skills with magic. This combination of broad general ability and extensive specialization makes fighters superior combatants on battlefields and in dungeons alike.": "Kämpfer lernen die Grundlagen aller Kampfstile. Jeder Kämpfer kann eine Axt schwingen, mit einem Rapier fechten, ein Lang- oder Großschwert führen, einen Bogen benutzen und sogar Feinde mit einem gewissen Maß an Geschick in einem Netz fangen. Ebenso ist ein Kämpfer geschickt im Umgang mit Schilden und jeder Art von Rüstung. Über diese Grundkenntnisse hinaus hat sich jeder Kämpfer auf einen bestimmten Kampfstil spezialisiert. Einige konzentrieren sich auf das Bogenschießen, andere auf den Kampf mit zwei Waffen gleichzeitig und wieder andere auf die Ergänzung ihrer Kampffähigkeiten durch Magie. Diese Kombination aus umfassenden allgemeinen Fähigkeiten und umfassender Spezialisierung macht die Kämpfer zu überlegenen Kämpfern auf dem Schlachtfeld und in den Kerkern.",
	"Not every member of the city watch, the village militia, or the queen's army is a fighter. Most of these troops are relatively untrained soldiers with only the most basic combat knowledge. Veteran soldiers, military officers, trained bodyguards, dedicated knights, and similar figures are fighters.": "Nicht jedes Mitglied der Stadtwache, der Dorfmiliz oder der Armee der Königin ist ein Kämpfer. Die meisten dieser Truppen sind relativ untrainierte Soldaten, die nur über die grundlegendsten Kampfkenntnisse verfügen. Veteranensoldaten, Offiziere, ausgebildete Leibwächter, engagierte Ritter und ähnliche Personen sind Kämpfer.",
	"Some fighters feel drawn to use their training as adventurers. The dungeon delving, monster slaying, and other dangerous work common among adventurers is second nature for a fighter, not all that different from the life he or she left behind. There are greater risks, perhaps, but also much greater rewards—few fighters in the city watch have the opportunity to discover a magic flame tongue sword, for example.": "Manche Kämpfer fühlen sich dazu hingezogen, ihre Ausbildung als Abenteurer zu nutzen. Das Erforschen von Kerkern, das Töten von Monstern und andere gefährliche Arbeiten, die unter Abenteurern üblich sind, sind für einen Kämpfer zur zweiten Natur geworden und unterscheiden sich nicht allzu sehr von dem Leben, das er oder sie hinter sich gelassen hat. Es gibt vielleicht größere Risiken, aber auch viel größere Belohnungen - nur wenige Kämpfer in der Stadtwache haben zum Beispiel die Möglichkeit, ein magisches Flammenzungenschwert zu entdecken.",
	"As you build your fighter, think about two related elements of your character's background: Where did you get your combat training, and what set you apart from the mundane warriors around you? Were you particularly ruthless? Did you get extra help from a mentor, perhaps because of your exceptional dedication? What drove you to this training in the first place? A threat to your homeland, a thirst for revenge, or a need to prove yourself might all have been factors.": "Wenn du deinen Kämpfer erstellst, denke über zwei verwandte Elemente des Hintergrunds deines Charakters nach: Wo hast du deine Kampfausbildung erhalten und was unterscheidet dich von den gewöhnlichen Kriegern um dich herum? Warst du besonders rücksichtslos? Hattest du zusätzliche Hilfe von einem Mentor, vielleicht wegen deines außergewöhnlichen Engagements? Was hat Sie überhaupt zu dieser Ausbildung getrieben? Eine Bedrohung für Ihr Heimatland, Rachedurst oder das Bedürfnis, sich zu beweisen, könnten alles Faktoren gewesen sein.",
	"You might have enjoyed formal training in a noble's army or in a local militia. Perhaps you trained in a war academy, learning strategy, tactics, and military history. Or you might be self-taught—unpolished but well tested. Did you take up the sword as a way to escape the limits of life on a farm, or are you following a proud family tradition? Where did you acquire your weapons and armor? They might have been military issue or family heirlooms, or perhaps you scrimped and saved for years to buy them. Your armaments are now among your most important possessions—the only things that stand between you and death's embrace": "Vielleicht haben Sie eine formale Ausbildung in der Armee eines Adligen oder in einer örtlichen Miliz genossen. Vielleicht haben Sie eine Kriegsakademie besucht und dort Strategie, Taktik und Militärgeschichte gelernt. Oder Sie sind Autodidakt - ungeschliffen, aber gut erprobt. Haben Sie zum Schwert gegriffen, um den Einschränkungen des Lebens auf einem Bauernhof zu entkommen, oder folgen Sie einer stolzen Familientradition? Wo haben Sie Ihre Waffen und Rüstungen erworben? Vielleicht waren es militärische Ausrüstungsgegenstände oder Familienerbstücke, vielleicht haben Sie aber auch jahrelang gespart, um sie zu kaufen. Ihre Waffen gehören jetzt zu Ihren wichtigsten Besitztümern - die einzigen Dinge, die zwischen Ihnen und der Umarmung des Todes stehen.",
	"You can make a fighter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your next-highest score should be Constitution, or Intelligence if you plan to adopt the Eldritch Knight martial archetype. Second, choose the soldier background.": "Mit den folgenden Vorschlägen kannst du schnell einen Kämpfer erstellen. Als erstes solltest du Stärke oder Geschicklichkeit zu deinem höchsten Fähigkeitswert machen, je nachdem, ob du dich auf Nahkampfwaffen oder auf Bogenschießen (oder Finessenwaffen) konzentrieren möchtest. Der nächsthöhere Wert sollte Konstitution sein, oder Intelligenz, wenn ihr den Archetyp des Eldritch-Ritters wählen wollt. Zweitens: Wähle den Soldatenhintergrund.",
	"When a creature within the normal range of a weapon you're wielding moves, you can use a reaction to attempt to arrest that creature's movement. It must make a Strength saving throw. On a failed save, it's remaining movement becomes halved until the end of its turn.": "Wenn sich eine Kreatur innerhalb der normalen Reichweite einer von dir geführten Waffe bewegt, kannst du eine Reaktion einsetzen, um zu versuchen, die Bewegung dieser Kreatur zu stoppen. Sie muss einen Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf wird die verbleibende Bewegung der Kreatur bis zum Ende ihres Zuges halbiert.",
	"If the creature fails this saving throw, it is knocked {@condition prone} as well.": "Wenn die Kreatur diesen Rettungswurf nicht schafft, wird sie ebenfalls niedergeschlagen {@condition prone}.",
	"When you take the Attack action on your turn, you can forgo one of your attacks and use a bonus action to direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you. That creature can immediately use its reaction to make one weapon attack.": "Wenn du in deinem Zug die Aktion Angreifen ausführst, kannst du auf einen deiner Angriffe verzichten und eine Bonusaktion nutzen, um einen deiner Gefährten zum Angriff zu bewegen. Wenn du dies tust, wähle eine freundliche Kreatur, die dich sehen oder hören kann. Diese Kreatur kann sofort ihre Reaktion nutzen, um eine Waffenattacke durchzuführen.",
	"This attack is made with advantage.": "Dieser Angriff wird mit Vorteil ausgeführt.",
	"When you take the Attack action on your turn, you can forgo one of your attacks to attempt to disarm a creature within range of a weapon you're wielding, forcing it to drop one item of your choice that it's holding. Instead of an attack roll, the target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf einen deiner Angriffe verzichten, um zu versuchen, eine Kreatur in Reichweite einer von dir geführten Waffe zu entwaffnen und sie zu zwingen, einen Gegenstand deiner Wahl, den sie in der Hand hält, fallen zu lassen. Anstelle eines Angriffswurfs muss das Ziel einen Rettungswurf in Stärke ablegen. Bei einem misslungenen Schutzwurf lässt es den von dir gewählten Gegenstand fallen. Der Gegenstand landet zu seinen Füßen.",
	"You can make a weapon attack against the target as part of this maneuver.": "Du kannst im Rahmen dieses Manövers einen Waffenangriff gegen das Ziel durchführen.",
	"When you take the Attack action on your turn, you can forgo one of your attacks to creating an opening against a creature within range of a weapon you're wielding. You flourish, distract the target, or in some other way team up to make your ally's attack more effective. If an ally attacks the target before your next turn, the first attack roll is made with advantage.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf einen deiner Angriffe verzichten, um eine Öffnung gegen eine Kreatur zu schaffen, die sich in Reichweite einer Waffe befindet, die du führst. Du blühst auf, lenkst das Ziel ab oder tust dich auf andere Weise zusammen, um den Angriff deines Verbündeten effektiver zu machen. Wenn ein Verbündeter das Ziel vor deinem nächsten Zug angreift, wird der erste Angriffswurf mit Vorteil ausgeführt.",
	"When you make an attack with your bonded weapon on your turn, you convert the edge of the weapon into eldritch energy. This attack deals force damage instead of its regular type.": "Wenn du in deinem Zug einen Angriff mit deiner gebundenen Waffe ausführst, verwandelst du die Schneide der Waffe in eldritische Energie. Dieser Angriff verursacht Kraftschaden anstelle seines normalen Typs.",
	"You can teleport up to 10 feet to an unoccupied space you can see.": "Du kannst dich bis zu 10 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst.",
	"When you take the Attack action on your turn, you can forgo one of your attacks and attempt to feint, creating an opening for yourself to strike. Choose one creature within 5 feet of you as your target. You have advantage on the next attack roll against that creature.": "Wenn du in deinem Zug eine Angriffsaktion ausführst, kannst du auf einen deiner Angriffe verzichten und eine Finte ausführen, um dir eine Angriffsmöglichkeit zu verschaffen. Wähle eine Kreatur im Umkreis von 5 Fuß als Ziel. Beim nächsten Angriffswurf gegen diese Kreatur hast du einen Vorteil.",
	"In addition, the target cannot take any reactions until the end of your next turn.": "Darüber hinaus kann das Ziel bis zum Ende deines nächsten Zuges keine Reaktionen ausführen.",
	"When you take the Attack action on your turn, you can forgo one of your attacks and attempt to goad a creature within range of a weapon you're wielding into attacking you. That creature must make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf einen deiner Angriffe verzichten und versuchen, eine Kreatur in Reichweite einer Waffe, die du führst, dazu zu bringen, dich anzugreifen. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf hat das Ziel bis zum Ende deines nächsten Zuges Nachteil bei allen Angriffswürfen gegen andere Ziele als dich.",
	"You can make a melee weapon attack against the target as part of this maneuver.": "Du kannst im Rahmen dieses Manövers einen Angriff mit einer Nahkampfwaffe gegen das Ziel durchführen.",
	"After casting a spell of 1st-level or higher that deals damage, your next weapon attack made with your bonded weapon before the end of your next turn that hits deals an additional 1d6 damage of the same type as the spell.": "Nachdem du einen Zauber der Stufe 1 oder höher gewirkt hast, der Schaden verursacht, verursacht dein nächster Waffenangriff, den du mit deiner gebundenen Waffe vor dem Ende deines nächsten Zuges ausführst und der trifft, zusätzlich 1d6 Schaden desselben Typs wie der des Zaubers.",
	"When making an attack that has been infused by this maneuver, you deal the additional damage to all creatures of your choice within 10 feet of the target of your attack.": "Wenn du einen Angriff ausführst, der von diesem Manöver durchdrungen ist, fügst du den zusätzlichen Schaden allen Kreaturen deiner Wahl im Umkreis von 10 Fuß um das Ziel deines Angriffs zu.",
	"When you take the Attack action on your turn, you can forgo one of your attacks to make a lunging strike. You attack in a line 5 feet wide and as long as your reach. Any creature effected must make a Dexterity saving throw or suffer your normal weapon damage.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf eine deiner Attacken verzichten, um einen Ausfallschritt zu machen. Du greifst in einer Linie an, die 5 Fuß breit und so lang wie deine Reichweite ist. Jede betroffene Kreatur muss einen Rettungswurf auf Geschicklichkeit machen oder erleidet deinen normalen Waffenschaden.",
	"Your reach for this attack increases by 10 feet.": "Deine Reichweite für diesen Angriff erhöht sich um 10 Fuß.",
	"When you take the Attack action on your turn, you can forgo one of your attacks and use a bonus action to direct one of your companions to reposition themselves. When you do so, choose a friendly creature who can see or hear you. That creature can immediately use its reaction to move up to half its speed.": "Wenn du in deinem Zug die Aktion Angreifen ausführst, kannst du auf einen deiner Angriffe verzichten und eine Bonusaktion nutzen, um einen deiner Gefährten anzuweisen, sich neu zu positionieren. Wenn du dies tust, wähle eine freundliche Kreatur, die dich sehen oder hören kann. Diese Kreatur kann sofort ihre Reaktion nutzen, um sich bis zur Hälfte ihrer Geschwindigkeit zu bewegen.",
	"That creature can use its reaction to move up to its full movement and does not provoke opportunity attacks while doing so.": "Diese Kreatur kann ihre Reaktion nutzen, um sich bis zu ihrer vollen Bewegung zu bewegen und provoziert dabei keine Gelegenheitsangriffe.",
	"When you hit a creature with a weapon attack, instead of dealing weapon damage you can attempt to frighten the target. The target must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of your next turn.": "Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du, anstatt Waffenschaden zu verursachen, versuchen, das Ziel zu erschrecken. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf ist es {@condition frightened} von dir bis zum Ende deines nächsten Zuges.",
	"All creatures that can see or hear you within 15 feet when you make this attack must also make this Wisdom saving throw or become {@condition frightened} of you until the end of your next turn.": "Alle Kreaturen, die dich im Umkreis von 15 Fuß sehen oder hören können, wenn du diesen Angriff ausführst, müssen ebenfalls diesen Rettungswurf in Weisheit machen oder werden bis zum Ende deines nächsten Zuges zu {@condition frightened} von dir.",
	"When a creature damages you with a nonmagical weapon, you can use your reaction to reduce bludgeoning, piercing, and slashing damage by an amount equal to your Dexterity modifier.": "Wenn dich eine Kreatur mit einer nichtmagischen Waffe verletzt, kannst du deine Reaktion nutzen, um Wucht-, Stich- und Hiebschaden um einen Betrag in Höhe deines Geschicklichkeitsmodifikators zu verringern.",
	"You reduce the damage taken by half instead.": "Stattdessen reduziert ihr den erlittenen Schaden um die Hälfte.",
	"When you hit a creature with a weapon attack, you can attempt to drive the target back. If the target is Large or smaller, you can push the target up to 5 feet away from you.": "Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du versuchen, das Ziel zurückzutreiben. Wenn das Ziel groß oder kleiner ist, kannst du es bis zu 5 Fuß von dir wegstoßen.",
	"The target you push can be Huge or smaller. If the target is smaller than you, it is pushed 20 feet instead.": "Das Ziel, das du schiebst, kann riesig oder kleiner sein. Wenn das Ziel kleiner ist als du, wird es stattdessen 20 Fuß weit geschoben.",
	"You can use the {@action Dash} action as a bonus action.": "Du kannst die {@action Dash}-Aktion als Bonusaktion nutzen.",
	"You gain the benefit of the {@action disengage} action as well.": "Du profitierst auch von der {@action disengage} Aktion.",
	"On your turn, you can use a bonus action to bolster the resolve of one of your companions. When you do so, choose a friendly creature that can see or hear you. That creature gains temporary hit points equal to your Charisma modifier (a minimum of 1).": "In deinem Zug kannst du eine Bonusaktion nutzen, um die Entschlossenheit eines deiner Gefährten zu stärken. Wenn du dies tust, wähle eine freundliche Kreatur, die dich sehen oder hören kann. Diese Kreatur erhält vorübergehend Trefferpunkte in Höhe deines Charisma-Modifikators (mindestens 1).",
	"All creatures of your choice within 30 feet of you that can see or hear you gain temporary hit points equal to twice your Charisma modifier (a minimum of 1).": "Alle Kreaturen deiner Wahl im Umkreis von 30 Fuß um dich, die dich sehen oder hören können, erhalten vorübergehend Trefferpunkte in Höhe des doppelten Charisma-Modifikators (mindestens 1).",
	"When a creature misses you with a melee attack, you can use your reaction to make a melee weapon attack against that creature with disadvantage.": "Wenn dich eine Kreatur mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe gegen diese Kreatur mit Nachteil durchzuführen.",
	"You can use your reaction to make a melee weapon attack with advantage or cast a cantrip that targets a single creature.": "Du kannst deine Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe mit Vorteil auszuführen oder einen Zaubertrick zu wirken, der auf eine einzelne Kreatur zielt.",
	"When you hit a creature with a melee weapon attack you can attempt to damage another creature with the same attack. Choose another creature within 5 feet of the original target and within your reach. If the original attack roll would hit the second creature, it takes damage equal to your Strength modifier. The damage is of the same type dealt by the original attack.": "Wenn du eine Kreatur mit einem Nahkampfangriff triffst, kannst du versuchen, einer anderen Kreatur mit demselben Angriff Schaden zuzufügen. Wähle eine andere Kreatur im Umkreis von 5 Fuß um das ursprüngliche Ziel und in deiner Reichweite. Wenn der ursprüngliche Angriffswurf die zweite Kreatur treffen würde, erleidet sie Schaden in Höhe deines Stärke-Modifikators. Der Schaden ist vom gleichen Typ wie der des ursprünglichen Angriffs.",
	"You can choose an additional creature within 5 feet of the original target or secondary target that is within your reach.": "Du kannst eine weitere Kreatur im Umkreis von 5 Fuß um das ursprüngliche Ziel oder das sekundäre Ziel wählen, die sich in deiner Reichweite befindet.",
	"You can draw a number of thrown weapons up to your Intelligence modifier as a bonus action, causing them to float in the air in front of you. You can draw one of these weapons as part of your attack as long as you are making a ranged weapon attack. At the end of your turn, the magic fades and any weapons still floating drop to the ground at your feet.": "Du kannst eine Anzahl von Wurfwaffen in Höhe deines Intelligenzmodifikators als Bonusaktion ziehen, wodurch sie vor dir in der Luft schweben. Du kannst eine dieser Waffen als Teil deines Angriffs ziehen, solange du einen Angriff mit einer Fernkampfwaffe ausführst. Am Ende deines Zuges verblasst die Magie und alle Waffen, die noch in der Luft schweben, fallen zu deinen Füßen auf den Boden.",
	"Instead of fading at the end of your turn, any remaining weapons instead begin to slowly circle you. The first melee attack a creature makes against you causes them to suffer force damage equal to the damage die of one of the weapons. At the end of your next turn, the magic fades and the weapons drop to the ground at your feet.": "Anstatt am Ende deines Zuges zu verschwinden, beginnen alle verbleibenden Waffen, dich langsam einzukreisen. Beim ersten Nahkampfangriff, den eine Kreatur gegen dich führt, erleidet sie Kraftschaden in Höhe des Schadenswürfels einer der Waffen. Am Ende deines nächsten Zuges verschwindet die Magie und die Waffen fallen zu deinen Füßen auf den Boden.",
	"As an action, you imbue a thrown weapon or piece of ammunition with a burdening transmutation magic. This projectile seeks out a target of your choice within range. That creature must succeed on a Strength saving throw or become laden with the heavy magic. If that creature has a flying speed, it is reduced by half until the end of its next turn. An airborne creature affected by this magic descends at 30 feet per round until it reaches the ground or the effect ends.": "Als Aktion durchtränkst du eine geworfene Waffe oder Munition mit einer belastenden Transmutationsmagie. Dieses Geschoss sucht sich ein Ziel deiner Wahl in Reichweite. Diese Kreatur muss einen Rettungswurf auf Stärke bestehen oder wird mit der schweren Magie beladen. Wenn diese Kreatur eine Fluggeschwindigkeit hat, wird diese bis zum Ende ihrer nächsten Runde halbiert. Eine Kreatur, die sich in der Luft befindet und von dieser Magie betroffen ist, sinkt mit 30 Fuß pro Runde, bis sie den Boden erreicht oder der Effekt endet.",
	"Instead of lasting until the end of the target's next turn, this effect instead lasts 1 minute, and the creature's walking speed is reduced by half as well.": "Dieser Effekt hält nicht bis zum Ende des nächsten Zuges des Ziels an, sondern dauert 1 Minute, und die Laufgeschwindigkeit der Kreatur wird ebenfalls um die Hälfte reduziert.",
	"When attacking a creature that cannot see you, you can imbue your attack with a small amount of illusion magic to disguise your location. You do not give away your location on a missed attack.": "Wenn du eine Kreatur angreifst, die dich nicht sehen kann, kannst du deinen Angriff mit einer kleinen Menge Illusionsmagie versehen, um deinen Standort zu verschleiern. Bei einem verfehlten Angriff gibst du deinen Standort nicht preis.",
	"The potency of your illusion magic increases. The target of your attack must succeed on a Wisdom saving throw if the attack hits. On a failed save, instead of learning your location, roll a d8 and assign a direction to each number. The creature believes the attack to have come from that direction instead.": "Die Kraft deiner Illusionsmagie nimmt zu. Das Ziel deines Angriffs muss einen Rettungswurf in Weisheit bestehen, wenn der Angriff es trifft. Bei einem fehlgeschlagenen Schutzwurf wirfst du einen Würfel und ordnest jeder Zahl eine Richtung zu, anstatt deinen Standort zu erfahren. Die Kreatur glaubt, dass der Angriff stattdessen aus dieser Richtung gekommen ist.",
	"When you take the Attack action on your turn, this shot becomes imbued with abjuration magic. On a hit, you create a ward that hinders this creature's attacks. Until the end of its next turn, any nonmagical weapon attacks made by this creature don't add their Strength or Dexterity modifier to their damage.": "Wenn du in deinem Zug die Aktion Angriff ausführst, wird dieser Schuss mit Abschwörungsmagie durchdrungen. Bei einem Treffer erzeugst du einen Schutzwall, der die Angriffe dieser Kreatur behindert. Bis zum Ende ihres nächsten Zuges addieren Angriffe mit nichtmagischen Waffen, die diese Kreatur ausführt, ihren Stärke- oder Geschicklichkeitsmodifikator nicht zu ihrem Schaden hinzu.",
	"If this shot hits a creature, that creature must succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0 and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space.": "Wenn dieser Schuss eine Kreatur trifft, muss diese Kreatur einen Rettungswurf in Charisma bestehen oder verbannt werden. Während sie auf diese Weise verbannt ist, ist ihre Geschwindigkeit 0 und sie ist {@condition incapacitated}. Am Ende seines nächsten Zuges erscheint das Ziel wieder in dem Raum, den es verlassen hat, oder im nächstgelegenen unbesetzten Raum.",
	"When you take the Attack action on your turn, this shot becomes imbued with necromantic magic. On a hit, a ghostly energy surrounds the target, preventing it from regaining hit points until the start of its turn.": "Wenn du in deinem Zug die Aktion \"Angriff\" ausführst, wird dieser Schuss mit nekromantischer Magie durchdrungen. Bei einem Treffer wird das Ziel von einer geisterhaften Energie umgeben, die es bis zum Beginn seines Zuges daran hindert, neue Trefferpunkte zu sammeln.",
	"If this shot hits a creature, it takes an additional 1d8 necrotic damage. In addition, that creature must succeed on a Constitution saving throw. On a failed save, the damage of the creature's weapon attacks is halved until the start of your next turn.": "Wenn dieser Schuss eine Kreatur trifft, erleidet sie zusätzlich 1d8 nekrotischen Schaden. Außerdem muss die Kreatur einen Rettungswurf auf Konstitution bestehen. Bei einem misslungenen Schutzwurf wird der Schaden der Waffenangriffe der Kreatur bis zum Beginn deines nächsten Zuges halbiert.",
	"When you take the Attack action on your turn, this shot becomes imbued with evocation magic. On a hit, the projectile splinters. Each other creature within 5 feet of the target must make a Dexterity saving throw or take 1d4 piercing damage.": "Wenn du in deinem Zug die Aktion Angriff ausführst, wird dieser Schuss mit Beschwörungsmagie durchdrungen. Bei einem Treffer zersplittert das Projektil. Jede andere Kreatur im Umkreis von 3 Metern um das Ziel muss einen Rettungswurf auf Geschicklichkeit machen oder 1d4 Stichschaden erleiden.",
	"If this shot hits a creature, each other creature within 10 feet of it take an additional 1d8 force damage.": "Wenn dieser Schuss eine Kreatur trifft, erleidet jede andere Kreatur im Umkreis von 10 Fuß zusätzlich 1d8 Kraftschaden.",
	"When you take the Attack action on your turn, this shot becomes imbued with enchantment magic. On a hit, choose an ally within 30 feet of the target. The affected creature has disadvantage on attack rolls against that ally until the end of its next turn.": "Wenn du in deinem Zug die Aktion \"Angriff\" ausführst, wird dieser Schuss mit Verzauberungsmagie durchdrungen. Bei einem Treffer wählst du einen Verbündeten im Umkreis von 30 Fuß um das Ziel. Die betroffene Kreatur hat bis zum Ende ihres nächsten Zuges Nachteil bei Angriffswürfen gegen diesen Verbündeten.",
	"If the shot hits a creature, it deals an additional 1d8 psychic damage. Additionally, choose one of your allies within 30 feet of the target. Your target must succeed on a Wisdom saving throw or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally deals any damage to the target.": "Wenn der Schuss eine Kreatur trifft, verursacht er zusätzlich 1d8 psychischen Schaden. Zusätzlich wählst du einen deiner Verbündeten im Umkreis von 30 Fuß um das Ziel. Dein Ziel muss einen Rettungswurf in Weisheit bestehen oder es wird bis zum Beginn deines nächsten Zuges von dem gewählten Verbündeten {@condition charmed} getroffen. Dieser Effekt endet vorzeitig, wenn der gewählte Verbündete dem Ziel Schaden zufügt.",
	"When you take the Attack action on your turn, this shot becomes imbued with transmutation magic. This attack ignores half cover, and treats three quarters cover as half cover instead.": "Wenn du in deinem Zug die Aktion Angriff ausführst, wird dieser Schuss mit Transmutationsmagie durchdrungen. Dieser Angriff ignoriert halbe Deckung und behandelt stattdessen dreiviertel Deckung als halbe Deckung.",
	"Instead of an attack roll, this shot fires forward in a line that is 1 foot wide and 30 feet long. The shot passes harmlessly through objects, ignoring cover. Each creature in that line must making a Dexterity saving throw. On a failed save, a target takes damage as if it were hit by the shot plus an additional 1d8 force damage. On a successful save, a target takes half as much damage.": "Anstelle eines Angriffswurfs feuert dieser Schuss in einer Linie nach vorne, die 1 Fuß breit und 30 Fuß lang ist. Der Schuss geht harmlos durch Gegenstände hindurch und ignoriert Deckung. Jede Kreatur in dieser Linie muss einen Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel so viel Schaden, als ob es von dem Schuss getroffen worden wäre, plus 1d8 zusätzlichen Kraftschaden. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden.",
	"When you take the Attack action on your turn, this shot becomes imbued with illusion magic. On a hit, the creature suffers from disadvantage on ability checks that rely on sight until the start of its next turn.": "Wenn du in deinem Zug die Aktion \"Angriff\" ausführst, wird dieser Schuss mit Illusionsmagie durchdrungen. Bei einem Treffer erleidet die Kreatur bis zum Beginn ihres nächsten Zuges einen Nachteil bei Fähigkeitsprüfungen, die sich auf das Sehen beziehen.",
	"Instead of an attack roll, choose a target point within normal range of your weapon. On impact, all creatures within 10 feet of this point must make a Wisdom saving throw. Affected creatures that fail this save take 1d8 psychic damage and are unable to see anything father than 5 feet away from itself until the start of your next turn.": "Anstelle eines Angriffswurfs wählst du einen Zielpunkt innerhalb der normalen Reichweite deiner Waffe. Beim Aufprall müssen alle Kreaturen im Umkreis von 10 Fuß von diesem Punkt einen Rettungswurf in Weisheit ablegen. Betroffene Kreaturen, die diesen Schutzwurf nicht bestehen, erleiden 1d8 psychischen Schaden und können bis zum Beginn deines nächsten Zuges nichts sehen, das weiter als 5 Fuß von ihnen entfernt ist.",
	"When making an attack against a creature, you can attempt a nonlethal blow. If that attack hits, and the damage reduces the creature to 0 hit points, they are knocked {@condition unconcious} instead of dying outright.": "Wenn du einen Angriff gegen eine Kreatur ausführst, kannst du einen nicht-tödlichen Schlag versuchen. Wenn dieser Angriff trifft und der Schaden die Kreatur auf 0 Trefferpunkte reduziert, wird sie niedergeschlagen {@condition unconcious}, anstatt direkt zu sterben.",
	"The target is knocked {@condition unconcious} if the creature has any number of hitpoints remaining less than your Fighter level.": "Das Ziel wird niedergeschlagen {@condition unconcious}, wenn die Kreatur eine beliebige Anzahl an verbleibenden Trefferpunkten hat, die niedriger ist als deine Kämpferstufe.",
	"When a favored enemy within 60 feet of you hits or misses you with an attack, you can use your reaction to attack that creature immediately after its attack, provided you can see that creature.": "Wenn ein bevorzugter Feind im Umkreis von 60 Fuß dich mit einem Angriff trifft oder verfehlt, kannst du deine Reaktion nutzen, um diese Kreatur unmittelbar nach ihrem Angriff anzugreifen, vorausgesetzt, du kannst sie sehen.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on this attack roll, and you have advantage on this attack.": "Wenn du dich in einem Umkreis von 5 Fuß um eine feindliche Kreatur befindest, hat dieser Angriffswurf keinen Nachteil und du hast einen Vorteil bei diesem Angriff.",
	"You can use your reaction to make a ranged weapon attack against a creature you can see, within the normal range of your weapon, immediately before it leaves your line of sight using its movement. If this attack hits the creature, instead of rolling damage that creature is {@condition restrained} until the end of its next turn.": "Du kannst deine Reaktion nutzen, um einen Angriff mit einer Fernkampfwaffe gegen eine Kreatur auszuführen, die du sehen kannst und die sich innerhalb der normalen Reichweite deiner Waffe befindet, unmittelbar bevor sie mit ihrer Bewegung deine Sichtlinie verlässt. Wenn dieser Angriff die Kreatur trifft, erhält diese Kreatur bis zum Ende ihres nächsten Zuges {@condition restrained}, anstatt Schaden zu würfeln.",
	"The creature is {@condition stunned} instead of restrained.": "Die Kreatur ist {@condition stunned} statt gefesselt.",
	"When you take the Attack action on your turn and grapple a creature that is smaller than you, you can use your bonus action to attempt to grapple another creature smaller than you. If you succeed, as part of the grapple you knock the creatures into one another dealing damage to each as though they were improvised weapons.": "Wenn du in deinem Zug die Aktion Angriff ausführst und eine Kreatur packst, die kleiner ist als du, kannst du mit deiner Bonusaktion versuchen, eine andere Kreatur zu packen, die kleiner ist als du. Wenn du erfolgreich bist, stößt du die Kreaturen als Teil des Greifens ineinander und fügst ihnen Schaden zu, als wären sie improvisierte Waffen.",
	"You have advantage on your bonus action grapple attempt.": "Du hast einen Vorteil bei deinem Greifversuch mit der Bonusaktion.",
	"When you take the Attack action on your turn, you can forgo an attack to toss a creature that is grappled by you. You make a Strength (Athletics) check contested by the target's Strength (Athletics) or Dexterity (Acrobatics) check (the target chooses the ability to use). If you succeed, you toss the creature up to 25 feet in a direction of your choice. If the creature collides with an object, this movement ends and it lands in an unoccupied space closest to you.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf einen Angriff verzichten, um eine Kreatur zu werfen, die von dir gepackt wird. Du führst einen Stärke- (Athletik-) Check durch, der durch einen Stärke- (Athletik-) oder Geschicklichkeits- (Akrobatik-) Check des Ziels konkurriert wird (das Ziel wählt die zu verwendende Fähigkeit). Wenn du erfolgreich bist, wirfst du die Kreatur bis zu 25 Fuß weit in eine Richtung deiner Wahl. Wenn die Kreatur mit einem Objekt kollidiert, endet diese Bewegung und sie landet in einem unbesetzten Raum, der dir am nächsten ist.",
	"You can toss the creature at a space occupied by a creature its size or smaller. If you do, both creatures must make a Dexterity saving throw or be knocked {@condition prone}. The creature you tossed lands in an unoccupied space nearest to you.": "Du kannst die Kreatur in ein Feld werfen, das von einer Kreatur ihrer Größe oder kleiner besetzt ist. Wenn du dies tust, müssen beide Kreaturen einen Rettungswurf in Geschicklichkeit machen oder werden umgeworfen {@condition prone}. Die Kreatur, die du geworfen hast, landet in einem unbesetzten Raum, der dir am nächsten liegt.",
	"When you take the Attack action and make a melee weapon attack with a light or finesse weapon that you're holding in one hand, you can use a bonus action to make a ranged weapon attack with a light weapon that you're holding in the other hand.": "Wenn du die Aktion Angriff ausführst und einen Nahkampfangriff mit einer Leicht- oder Finessenwaffe ausführst, die du in einer Hand hältst, kannst du eine Bonusaktion nutzen, um einen Fernkampfangriff mit einer Leichtwaffe auszuführen, die du in der anderen Hand hältst.",
	"The bonus action ranged weapon attack roll hits on any result other than a 1, and is a critical hit on a roll of 19-20.": "Der Angriffswurf mit der Bonusaktion Fernkampfwaffe trifft bei jedem Ergebnis außer einer 1 und ist ein kritischer Treffer bei einem Wurf von 19-20.",
	"When a creature misses you with a melee attack, you can use your reaction to attempt to disarm them as long as you have an empty hand to do so. You must make a Strength or Dexterity check, with a DC equal to the creature's attack roll. If you succeed, you disarm them of that weapon and it falls to the ground at your feet.": "Wenn dich eine Kreatur mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um zu versuchen, sie zu entwaffnen, solange du eine leere Hand hast, um dies zu tun. Du musst eine Stärke- oder Geschicklichkeitsprobe machen, deren DC dem Angriffswurf der Kreatur entspricht. Wenn du erfolgreich bist, entwaffnest du die Waffe und sie fällt zu deinen Füßen zu Boden.",
	"If you successfully disarm the creature, instead of the weapon dropping to the ground you can instead be wielding the weapon.": "Wenn du die Kreatur erfolgreich entwaffnest, fällt die Waffe nicht auf den Boden, sondern du kannst sie stattdessen führen.",
	"When you take the Attack action on your turn, you can forgo one of your attacks to attempt a defensive flourish against a creature within range of a melee weapon you're holding. Instead of an attack roll, the target must make a Dexterity saving throw. On a failed save, that creature has disadvantage on attack rolls against you until the start of your next turn.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du auf einen deiner Angriffe verzichten, um einen Verteidigungsschwung gegen eine Kreatur in Reichweite einer Nahkampfwaffe in deiner Hand auszuführen. Anstelle eines Angriffswurfs muss das Ziel einen Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf hat die Kreatur bis zum Beginn deines nächsten Zuges einen Nachteil bei Angriffswürfen gegen dich.",
	"In addition, that creature cannot willing move away from you until the start of your next turn.": "Außerdem kann sich diese Kreatur bis zum Beginn deines nächsten Zuges nicht freiwillig von dir wegbewegen.",
	"When you first apply your Hunter's Quarry feature to a creature, your next attack roll against the creature is made with advantage.": "Wenn du zum ersten Mal die Eigenschaft Beute des Jägers auf eine Kreatur anwendest, wird dein nächster Angriffswurf gegen diese Kreatur mit Vorteil ausgeführt.",
	"You can immediately make one weapon attack against a creature you applied Hunter's Quarry to this turn.": "Du kannst sofort einen Waffenangriff gegen eine Kreatur durchführen, auf die du in diesem Zug \"Jägerbeute\" angewendet hast.",
	"Choose two creatures within 5 feet of each other that you can see within your weapon's normal range. You can forgo one of your attacks and make a single volley attack against both creatures. You must have enough ammunition for each target. Make a single attack roll against both creatures. If this attack hits, the targets take your weapon's normal damage but you do not add your ability modifier.": "Wähle zwei Kreaturen im Umkreis von 5 Fuß, die du innerhalb der normalen Reichweite deiner Waffe sehen kannst. Du kannst auf einen deiner Angriffe verzichten und einen einzigen Salvenangriff gegen beide Kreaturen durchführen. Du musst für jedes Ziel genügend Munition haben. Führe einen einzigen Angriffswurf gegen beide Kreaturen durch. Wenn dieser Angriff trifft, erleiden die Ziele den normalen Schaden deiner Waffe, aber du musst deinen Fähigkeitsmodifikator nicht addieren.",
	"You can target any number of creatures within 5 feet of a single point that you can see within your weapon's range. You must have enough ammunition for each target.": "Du kannst eine beliebige Anzahl von Kreaturen im Umkreis von 5 Fuß von einem einzigen Punkt anvisieren, die du innerhalb der Reichweite deiner Waffe sehen kannst. Du musst für jedes Ziel genügend Munition haben.",
	"Choose any number of creatures within your reach. You can use your action to make a separate melee attack against each of them. You deal damage equal to your attack modifier to each creature you hit.": "Wähle eine beliebige Anzahl von Kreaturen in deiner Reichweite. Du kannst deine Aktion nutzen, um einen separaten Nahkampfangriff gegen jede dieser Kreaturen durchzuführen. Du fügst jeder Kreatur, die du triffst, Schaden in Höhe deines Angriffsmodifikators zu.",
	"You deal your normal weapon damage to each creature you hit.": "Du fügst jeder Kreatur, die du triffst, deinen normalen Waffenschaden zu.",
	"As an action, you can summon a ball of light that you hold in both of your hands. With no action required of you, you can speak a command word and its surfaces will shift and create spikes pointing in the direction of magical effects within 30 feet of you. The length of each spike is a rough estimate of the distance from the effect. Magic behind 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt are obscured from the abilities of this maneuver. This effect ends immediately if you let go of the ball, take damage, or take any other actions.": "Als Aktion kannst du eine Lichtkugel beschwören, die du in beiden Händen hältst. Ohne dass du eine Aktion ausführen musst, kannst du ein Befehlswort sprechen, woraufhin sich seine Oberfläche verschiebt und Stacheln erzeugt, die in die Richtung von magischen Effekten im Umkreis von 30 Fuß um dich herum zeigen. Die Länge eines jeden Stachels ist eine grobe Schätzung der Entfernung zum Effekt. Magie hinter 1 Fuß Stein, 1 Zoll gewöhnlichem Metall, einer dünnen Bleiplatte oder 3 Fuß Holz oder Schmutz ist von den Fähigkeiten dieses Manövers ausgeschlossen. Dieser Effekt endet sofort, wenn du den Ball loslässt, Schaden nimmst oder eine andere Aktion ausführst.",
	"This effect floats in front of you, freeing your hands. It lasts up to 1 minute, but you must concentrate on it as though you were concentrating on a spell.": "Dieser Effekt schwebt vor dir und macht deine Hände frei. Er hält bis zu 1 Minute an, aber du musst dich darauf konzentrieren, als würdest du dich auf einen Zauberspruch konzentrieren.",
	"When you hit a creature with a weapon attack, if that creature is forced to make a Constitution saving throw to maintain concentration on a spell and fails, it takes an additional 1d8 psychic damage.": "Wenn du eine Kreatur mit einem Waffenangriff triffst und diese Kreatur gezwungen ist, einen Rettungswurf auf Konstitution zu machen, um die Konzentration auf einen Zauber aufrechtzuerhalten, und dieser Rettungswurf misslingt, erleidet sie zusätzlich 1d8 psychischen Schaden.",
	"You impose disadvantage on any concentration saving throws made as a result of damage from this attack.": "Du erleidest Nachteil bei allen Rettungswürfen für Konzentration, die als Folge von Schaden durch diesen Angriff gemacht werden.",
	"You eminate a dampening aura within a radius of 15 feet of you. Whenever a creature casts a spell within this aura, you can use your reaction to attempt to punish them for it. That creature must make a Wisdom saving throw, and takes 1d4 psychic damage on a failed save.": "Du strahlst eine dämpfende Aura in einem Radius von 15 Fuß um dich herum aus. Immer wenn eine Kreatur innerhalb dieser Aura einen Zauber wirkt, kannst du deine Reaktion nutzen, um sie dafür zu bestrafen. Die Kreatur muss einen Rettungswurf in Weisheit machen und erleidet bei einem misslungenen Rettungswurf 1d4 psychischen Schaden.",
	"When you take the Attack action on your turn, you can forgo an attack to bolster the effect of this aura. It's range increases to 30 feet, and if a creature fails the Wisdom saving throw, the damage increases to 3d4.": "Wenn du in deinem Zug die Aktion \"Angriff\" ausführst, kannst du auf einen Angriff verzichten, um den Effekt dieser Aura zu verstärken. Die Reichweite erhöht sich auf 30 Fuß, und wenn eine Kreatur den Rettungswurf in Weisheit nicht besteht, erhöht sich der Schaden auf 3d4.",
	"You adopt a particular style of fighting as your specialty. Choose one of the {@filter following options|optionalfeatures|source=null|feature type=FS:F}. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Du wählst einen bestimmten Kampfstil als deine Spezialität. Wähle einen der {@filter following options|optionalfeatures|source=null|feature type=FS:F}. Du kannst denselben Kampfstil nicht mehr als einmal wählen, auch wenn du noch einmal wählen darfst.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du erhältst einen Bonus von +2 auf Angriffswürfe mit Fernkampfwaffen.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "Wenn du einen Fernkampfangriff ausführst, während du dich innerhalb von 5 Fuß um eine feindliche Kreatur befindest, hast du keinen Nachteil beim Angriffswurf. Deine Fernkampfangriffe ignorieren Halb- und Dreivierteldeckung gegen Ziele, die sich innerhalb von 30 Fuß um dich herum befinden. Du hast einen Bonus von +1 auf Angriffswürfe für Fernkampfangriffe.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Wenn du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +2 auf Schadenswürfe mit dieser Waffe.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Wenn du bei einem Angriff mit einer Nahkampfwaffe, die du mit zwei Händen führst, eine 1 oder 2 auf einen Schadenswürfel wirfst, darfst du den Würfel neu werfen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 oder 2 ist. Die Waffe muss die Eigenschaft Zweihändig oder Vielseitig haben, damit du diesen Vorteil erhältst.",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "Solange du keine schwere Rüstung trägst oder einen Schild benutzt, hast du eine Schwimm- und Klettergeschwindigkeit, die deiner normalen Geschwindigkeit entspricht, und du erhältst einen Bonus von +1 auf AC.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "Wenn eine Kreatur, die du sehen kannst, ein anderes Ziel als dich angreift, das sich innerhalb von 5 Fuß um dich herum befindet, kannst du deine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Du musst einen Schild tragen.",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "Als Bonusaktion kannst du eine Verteidigungshaltung einnehmen, die bis zum Beginn deines nächsten Zuges anhält. Während du dich in deiner defensiven Haltung befindest, kannst du Gelegenheitsangriffe durchführen, ohne deine Reaktion zu benutzen, und du kannst deine Reaktion benutzen, um einen Nahkampfangriff gegen eine Kreatur durchzuführen, die sich mehr als 5 Fuß bewegt, während du in Reichweite bist.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Wenn du mit zwei Waffen kämpfst, kannst du deinen Fähigkeitsmodifikator auf den Schaden des zweiten Angriffs addieren.",
	"You have a limited well of stamina that you can draw on to protect yourself from harm. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d10} + your fighter level.": "Du verfügst über einen begrenzten Vorrat an Ausdauer, aus dem du schöpfen kannst, um dich vor Schaden zu schützen. Wenn du an der Reihe bist, kannst du eine Bonusaktion einsetzen, um Trefferpunkte in Höhe von {@dice 1d10} + deiner Kämpferstufe wiederzuerlangen.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Sobald Sie diese Funktion nutzen, müssen Sie eine kurze oder lange Pause einlegen, bevor Sie sie erneut nutzen können.",
	"Starting at 2nd level, you can push yourself beyond your normal limits for a moment. On your turn, you can take one additional action on top of your regular action and a possible bonus action.": "Ab der 2. Stufe kannst du dich für einen Moment über deine normalen Grenzen hinaus bewegen. In deinem Zug kannst du eine zusätzliche Aktion zu deiner normalen Aktion und eine mögliche Bonusaktion ausführen.",
	"Once you use this feature, you must finish a short or long rest before you can use it again. Starting at 17th level, you can use it twice before a rest, but only once on the same turn.": "Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer Pause einsetzen, aber nur einmal in derselben Runde.",
	"Starting at 2nd level, you've learned several martial maneuvers. You learn two {@filter maneuvers|optionalfeatures|source=null|feature type=MV:VF} of your choice. Your maneuver options are detailed at the end of the class description. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack.": "Ab der 2. Stufe hast du mehrere Kampfmanöver gelernt. Du lernst zwei {@filter maneuvers|optionalfeatures|source=null|feature type=MV:VF} deiner Wahl. Deine Manöveroptionen sind am Ende der Klassenbeschreibung aufgeführt. Viele Manöver verbessern einen Angriff auf irgendeine Weise. Du kannst nur ein Manöver pro Angriff verwenden.",
	"You learn one additional maneuver of your choice at 3rd, 7th, 10th, 15th, and 18th level. Each time you learn new maneuvers, you can also replace one maneuver you know with a different one.": "Du lernst ein zusätzliches Manöver deiner Wahl auf Stufe 3, 7, 10, 15 und 18. Jedes Mal, wenn du neue Manöver erlernst, kannst du auch ein Manöver, das du kennst, durch ein anderes ersetzen.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Bei einigen deiner Manöver muss dein Ziel einen Rettungswurf machen, um den Effekten des Manövers zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
	"Whenever you use a maneuver, you can choose to trigger its superiority option which is described in the maneuver. You can do this twice. You regain all expended uses after completing a short or long rest.": "Immer wenn du ein Manöver verwendest, kannst du die Überlegenheitsoption auslösen, die in dem Manöver beschrieben ist. Du kannst dies zweimal tun. Du erhältst alle verbrauchten Einsätze nach einer kurzen oder langen Pause zurück.",
	"At 3rd level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 7th, 10th, 15th, and 18th level.": "Auf der 3. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest. Der Archetyp, den du wählst, gewährt dir auf der 3. Stufe und erneut auf der 7., 10., 15. und 18.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst.",
	"The number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.": "Die Anzahl der Angriffe erhöht sich auf drei, wenn du die 11. Stufe dieser Klasse erreichst, und auf vier, wenn du die 20. Stufe dieser Klasse erreichst.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 6. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 7th level, you gain a feature granted by your Martial Archetype.": "Auf der 7. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 9th level, you can reroll a saving throw that you fail. If you do so, you must use the new roll, and you can't use this feature again until you finish a long rest.": "Ab der 9. Stufe kannst du einen misslungenen Rettungswurf wiederholen. Wenn du das tust, musst du den neuen Wurf verwenden und kannst diese Fähigkeit erst wieder nach einer langen Pause einsetzen.",
	"You can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.": "Du kannst diese Fähigkeit ab der 13. Stufe zweimal und ab der 17. Stufe dreimal zwischen langen Pausen einsetzen.",
	"At 10th level, you gain a feature granted by your Martial Archetype.": "Auf der 10. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird.",
	"At 11th level, you can attack three times whenever you take the {@action Attack} action on your turn.": "Auf der 11. Stufe kannst du dreimal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 13th level, you can use Indomitable twice between long rests.": "Ab Stufe 13 kannst du Unbezwingbar zweimal zwischen langen Pausen einsetzen.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 14. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 15th level, you gain a feature granted by your Martial Archetype.": "Auf der 15. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, you can use Action Surge twice before a rest, but only once on the same turn.": "Auf der 17. Stufe kannst du \"Aktionswut\" zweimal vor einer Pause einsetzen, aber nur einmal in derselben Runde.",
	"At 17th level, you can use Indomitable three times between long rests.": "Auf der 17. Stufe kannst du Unbezwingbar dreimal zwischen langen Pausen einsetzen.",
	"At 18th level, you gain a feature granted by your Martial Archetype.": "Auf der 18. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you can attack four times whenever you take the {@action Attack} action on your turn.": "Ab Stufe 20 kannst du viermal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst.",
	"The archetypal Champion focuses on the development of raw physical power honed to deadly perfection. Those who model themselves on this archetype combine rigorous training with physical excellence to deal devastating blows.": "Der Archetypus des Champions konzentriert sich auf die Entwicklung roher körperlicher Kraft, die zu tödlicher Perfektion geschliffen ist. Diejenigen, die sich an diesem Archetyp orientieren, kombinieren rigoroses Training mit körperlicher Exzellenz, um verheerende Schläge auszuteilen.",
	"Beginning when you choose this archetype at 3rd level, your weapon attacks score a critical hit on a roll of 19 or 20.": "Ab der Wahl dieses Archetyps auf Stufe 3 erzielen deine Waffenangriffe bei einem Wurf von 19 oder 20 einen kritischen Treffer.",
	"Also starting at 3rd level, your overwhelming presence and the unrefined nature of your maneuvers allows you to impose yourself against your targets. You can have a creature who has been affected by one of your maneuvers take damage equal to your Strength or Dexterity modifier (your choice) as well. A creature can only be affected by this feature once until the start of your next turn.": "Ebenfalls ab Stufe 3 kannst du dich mit deiner überwältigenden Präsenz und der Ungeschliffenheit deiner Manöver gegen deine Ziele durchsetzen. Du kannst eine Kreatur, die von einem deiner Manöver betroffen ist, ebenfalls Schaden in Höhe deines Stärke- oder Geschicklichkeitsmodifikators (deiner Wahl) erleiden lassen. Eine Kreatur kann nur einmal bis zum Beginn deines nächsten Zuges von dieser Eigenschaft betroffen sein.",
	"Starting at 7th level, you can add half your proficiency bonus (round up) to any Strength, Dexterity, or Constitution check you make.": "Ab der 7. Stufe kannst du die Hälfte deines Fertigkeitsbonus (aufrunden) zu jeder Stärke-, Geschicklichkeits- oder Konstitutionsüberprüfung addieren, die du machst.",
	"In addition, when you make a running long jump, the distance you can cover increases by a number of feet equal to your Strength modifier.": "Wenn du einen Weitsprung mit Anlauf machst, erhöht sich außerdem die Distanz, die du zurücklegen kannst, um eine Anzahl von Fuß, die deinem Stärke-Modifikator entspricht.",
	"At 10th level, you can choose a second option from the Fighting Style class feature.": "Auf der 10. Stufe kannst du eine zweite Option aus dem Klassenmerkmal Kampfstil wählen.",
	"Starting at 15th level, your weapon attacks score a critical hit on a roll of 18—20.": "Ab der 15. Stufe erzielen deine Waffenangriffe bei einem Wurf von 18-20 einen kritischen Treffer.",
	"At 18th level, you attain the pinnacle of resilience in battle. At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "Mit der 18. Stufe erreichst du den Gipfel der Widerstandsfähigkeit im Kampf. Zu Beginn jeder deiner Runden erhältst du Trefferpunkte in Höhe von 5 + deinem Konstitutionsmodifikator zurück, wenn du nicht mehr als die Hälfte deiner Trefferpunkte übrig hast. Du erhältst diesen Vorteil nicht, wenn du 0 Trefferpunkte hast.",
	"Those who emulate the archetypal Tactician employ a studied knowledge of combat and battlefield leadership. To a Tactician, combat is an academic field, sometimes including subjects beyond battle such as weaponsmithing and calligraphy. Not every fighter absorbs the lessons of history, theory, and artistry that are reflected in the Tactician archetype, but those who do are well-rounded fighters of great skill and knowledge.": "Diejenigen, die dem Archetypus des Taktikers nacheifern, verfügen über ein fundiertes Wissen über Kampf und Führung auf dem Schlachtfeld. Für einen Taktiker ist der Kampf ein akademisches Gebiet, das manchmal auch Themen jenseits des Kampfes wie Waffenschmiedekunst und Kalligraphie umfasst. Nicht jeder Kämpfer nimmt die Lektionen in Geschichte, Theorie und Kunstfertigkeit auf, die sich im Archetypus des Taktikers widerspiegeln, aber diejenigen, die dies tun, sind gut ausgebildete Kämpfer mit großem Können und Wissen.",
	"When you choose this archetype at 3rd level, you learn additional maneuvers and are able to use your maneuver superiority to issue commands among the battlefield.": "Wenn du diesen Archetyp auf Stufe 3 wählst, erlernst du zusätzliche Manöver und kannst deine Manöverüberlegenheit nutzen, um auf dem Schlachtfeld Befehle zu erteilen.",
	"You learn one additional maneuver of your choice. Your maneuver options are detailed at the end of the class description. You learn one additional maneuver of your choice at 7th, 10th, 15th, and 18th level.": "Du lernst ein zusätzliches Manöver deiner Wahl. Deine Manöveroptionen sind am Ende der Klassenbeschreibung aufgeführt. Du lernst ein zusätzliches Manöver deiner Wahl auf Stufe 7, 10, 15 und 18.",
	"When using the superiority option of a maneuver you can instruct an ally to take an action in addition as well. Choose one friendly creature that can see or hear you. That creature can immediately use its reaction to make one weapon attack, or move up to half its movement.": "Wenn du die Überlegenheitsoption eines Manövers nutzt, kannst du einen Verbündeten anweisen, zusätzlich eine Aktion durchzuführen. Wähle eine befreundete Kreatur, die dich sehen oder hören kann. Diese Kreatur kann sofort ihre Reaktion nutzen, um einen Waffenangriff durchzuführen oder sich bis zur Hälfte ihrer Bewegung zu bewegen.",
	"At 3rd level, you gain proficiency with one type of artisan's tools of your choice.": "Auf der 3. Stufe erlangst du die Beherrschung einer Art von Handwerkszeug deiner Wahl.",
	"Starting at 7th level, if you spend at least 1 minute observing or interacting with another creature outside combat, you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to two of the following characteristics of your choice:": "Ab der 7. Stufe kannst du, wenn du mindestens 1 Minute lang eine andere Kreatur außerhalb des Kampfes beobachtest oder mit ihr interagierst, bestimmte Informationen über ihre Fähigkeiten im Vergleich zu deinen eigenen erfahren. Der DM sagt dir, ob die Kreatur dir in zwei der folgenden Eigenschaften deiner Wahl ebenbürtig, überlegen oder unterlegen ist:",
	"Strength score": "Bewertung der Stärke",
	"Dexterity Score": "Geschicklichkeitsgrad",
	"Constitution Score": "Verfassung Score",
	"Armor Class": "Rüstungsklasse",
	"Current hit points": "Aktuelle Trefferpunkte",
	"Total class levels (if any)": "Klassenstufen insgesamt (falls vorhanden)",
	"Fighter class levels (if any)": "Klassenstufen des Kämpfers (falls vorhanden)",
	"At 10th level, your inspiring presence on the battlefield helps your companions push past their maladies and return to the fray. When you use the superiorty option of a maneuver, you can choose one friendly creature that can see or hear you. That creature can immediately end one condition affecting it. If you use this feature, you cannot have a creature benefit from your Battlefield Superiority feature.": "Ab der 10. Stufe hilft deine inspirierende Präsenz auf dem Schlachtfeld deinen Gefährten, ihre Krankheiten zu überwinden und ins Gefecht zurückzukehren. Wenn du die Option \"Überlegenheit\" eines Manövers einsetzt, kannst du eine befreundete Kreatur wählen, die dich sehen oder hören kann. Diese Kreatur kann einen Zustand, der sie betrifft, sofort beenden. Wenn du diese Fähigkeit einsetzt, kann eine Kreatur nicht von deiner Eigenschaft Schlachtfeldüberlegenheit profitieren.",
	"At 15th level, your ability to push the limits of your maneuvers has exceeded that of most other fighters. You can use the superiority option for maneuvers an additional two times, regaining all expended uses after taking a short or long rest.": "Mit Stufe 15 übersteigt deine Fähigkeit, die Grenzen deiner Manöver auszuloten, die der meisten anderen Kämpfer. Du kannst die Überlegenheitsoption für Manöver zwei weitere Male einsetzen und alle verbrauchten Einsätze nach einer kurzen oder langen Ruhepause wiederherstellen.",
	"Starting at 18th level, when you use the superiority option of a maneuver, you can choose one friendly creature that can see or hear you. That creature can use its reaction to use the original maneuver you used. Your maneuver DC is used for any saving throws. If you use this feature, you cannot have a creature benefit from your Battlefield Superiority feature.": "Ab der 18. Stufe kannst du, wenn du die Überlegenheitsoption eines Manövers benutzt, eine befreundete Kreatur wählen, die dich sehen oder hören kann. Diese Kreatur kann ihre Reaktion nutzen, um das ursprüngliche Manöver, das du benutzt hast, anzuwenden. Dein Manöver-DC wird für alle Rettungswürfe verwendet. Wenn du diese Fähigkeit einsetzt, kann eine Kreatur nicht von deiner Fähigkeit Schlachtfeldüberlegenheit profitieren.",
	"The archetypal Eldritch Knight combines the martial mastery common to all fighters with a careful study of magic. Eldritch Knights use magical techniques similar to those practiced by wizards. They focus their study on two of the eight schools of magic—abjuration and evocation. Abjuration spells grant an Eldritch Knight additional protection in battle, and evocation spells deal damage to many foes at once, extending the fighter's reach in combat. These knights learn a comparatively small number of spells, committing them to memory instead of keeping them in a spellbook.": "Der archetypische Eldritch-Ritter kombiniert die allen Kämpfern gemeinsame Kampfbeherrschung mit einem sorgfältigen Studium der Magie. Eldritch-Ritter wenden magische Techniken an, die denen von Zauberern ähneln. Sie konzentrieren ihr Studium auf zwei der acht Schulen der Magie - Abjuration und Evokation. Beschwörungszauber gewähren einem Eldritch-Ritter zusätzlichen Schutz im Kampf, während Beschwörungszauber vielen Feinden gleichzeitig Schaden zufügen und die Reichweite des Kämpfers im Kampf vergrößern. Diese Ritter lernen eine vergleichsweise geringe Anzahl von Zaubern, die sie auswendig lernen, anstatt sie in einem Zauberbuch aufzubewahren.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter wizard spell list|spells|class=wizard}.": "Wenn du die 3. Stufe erreichst, erweiterst du deine kriegerischen Fähigkeiten um die Fähigkeit zu zaubern. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und Kapitel 11 für die {@filter wizard spell list|spells|class=wizard}.",
	"You learn two cantrips of your choice from the {@filter wizard spell list|spells|class=wizard}. You learn an additional wizard cantrip of your choice at 10th level.": "Du erlernst zwei Zaubertricks deiner Wahl aus dem {@filter wizard spell list|spells|class=wizard}. Du erlernst einen zusätzlichen Zaubertrick deiner Wahl auf Stufe 10.",
	"The Eldritch Knight Spellcasting table shows how many spell slots you have to cast your {@filter wizard spells|spells|class=wizard} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Tabelle für die Zauberei des Eldritch-Ritters zeigt, wie viele Zauberplätze du hast, um deine {@filter wizard spells|spells|class=wizard} der 1. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
	"For example, if you know the 1st-level spell {@spell shield} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield} using either slot.": "Wenn du zum Beispiel den Zauber der 1. Stufe {@spell shield} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell shield} mit einem der beiden Plätze wirken.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the abjuration and evocation spells on the wizard spell list.": "Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus den Zaubern Abjuration und Evokation aus der Zauberliste der Zauberer wählen musst.",
	"The Spells Known column of the Eldritch Knight Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an abjuration or evocation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Die Spalte Bekannte Zauber der Tabelle Zauberei des Eldritch-Ritters zeigt an, wann du weitere Zaubersprüche der Stufe 1 oder höher erlernst. Jeder dieser Zauber muss ein Abjurations- oder Beschwörungszauber deiner Wahl sein und muss eine Stufe haben, für die du Zauberplätze hast. Wenn du zum Beispiel die 7. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Die Zaubersprüche, die du auf der 8., 14. und 20. Stufe erlernst, können aus jeder beliebigen Schule der Magie stammen.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an abjuration or evocation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauberspruch deiner Wahl aus der Liste der Zaubersprüche für Magier ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und er muss ein Beschwörungs- oder Evokationszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 3, 8, 14 oder 20 aus einer beliebigen Magieschule erhalten hast.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "Intelligenz ist deine Zauberfähigkeit für deine Zaubersprüche, da du deine Zaubersprüche durch Studium und Auswendiglernen lernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
	"At 3rd level, you learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "Auf Stufe 3 erlernst du ein Ritual, das ein magisches Band zwischen dir und einer Waffe schafft. Du führst das Ritual im Laufe von 1 Stunde durch, was auch während einer kurzen Pause möglich ist. Die Waffe muss während des gesamten Rituals in deiner Reichweite sein. Am Ende des Rituals berührst du die Waffe und schmiedest das Band.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are {@condition incapacitated}. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Sobald du eine Waffe an dich gebunden hast, kannst du nicht mehr entwaffnet werden, es sei denn, du bist {@condition incapacitated}. Wenn sich die Waffe in derselben Dimension befindet, kannst du sie als Bonusaktion in deinem Zug beschwören, wodurch sie sich sofort in deine Hand teleportiert.",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "Du kannst bis zu zwei gebundene Waffen haben, kannst aber immer nur eine mit deiner Bonusaktion beschwören. Wenn du versuchst, dich mit einer dritten Waffe zu binden, musst du die Bindung mit einer der beiden anderen brechen.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "Ab der 7. Stufe kannst du einen Waffenangriff als Bonusaktion ausführen, wenn du deine Aktion dazu verwendest, einen Zaubertrick zu wirken.",
	"At 10th level, you learn how to make your weapon strikes undercut a creature's resistance to your spells. When you hit a creature with a weapon attack, that creature has disadvantage on the next saving throw it makes against a spell you cast before the end of your next turn.": "Auf der 10. Stufe lernst du, wie du mit deinen Waffenangriffen den Widerstand einer Kreatur gegen deine Zaubersprüche unterlaufen kannst. Wenn du eine Kreatur mit einem Waffenangriff triffst, hat diese Kreatur beim nächsten Rettungswurf gegen einen Zauber, den du vor dem Ende deines nächsten Zuges wirkst, einen Nachteil.",
	"At 15th level, you gain the ability to teleport up to 30 feet to an unoccupied space you can see when you use your Action Surge. You can teleport before or after the additional action.": "Auf Stufe 15 erhältst du die Fähigkeit, dich bis zu 30 Fuß in einen unbesetzten Raum zu teleportieren, den du sehen kannst, wenn du deine Aktionswut einsetzt. Du kannst dich vor oder nach der zusätzlichen Aktion teleportieren.",
	"Starting at 18th level, when you use your action to cast a spell, you can make one weapon attack as a bonus action.": "Ab der 18. Stufe kannst du einen Waffenangriff als Bonusaktion durchführen, wenn du deine Aktion zum Wirken eines Zaubers verwendest.",
	"The archetypal Arcane Marksman has spent a significant amount of time off the battlefield, in rigorous study of eldritch texts and spellcasting manuals. They have not aschewed their martial talents entirely, and have choosen instead to augment that talent with magical power delivered at a distance.": "Der archetypische arkane Scharfschütze hat viel Zeit abseits des Schlachtfeldes verbracht und sich eingehend mit eldritischen Texten und Zauberhandbüchern beschäftigt. Sie haben ihre kriegerischen Talente nicht völlig abgelegt und sich stattdessen dafür entschieden, diese Talente durch magische Kraft aus der Ferne zu verstärken.",
	"At 3rd level, you've learnt a unique set of arcane maneuvers. You have access to all the {@filter Spell Shots|optionalfeatures|source=null|feature type=MV:SS} listed, but must spend time to prepare them. Spell Shot maneuvers that are prepared can be used in the same way as any other maneuver.": "Auf der 3. Stufe hast du ein einzigartiges Set an arkanen Manövern erlernt. Du hast Zugang zu allen {@filter Spell Shots|optionalfeatures|source=null|feature type=MV:SS} der aufgeführten Manöver, musst aber Zeit aufwenden, um sie vorzubereiten. Vorbereitete Zauberschuß-Manöver können wie jedes andere Manöver eingesetzt werden.",
	"During a short or long rest, you can prepare up to two Spell Shot maneuvers this way. You can prepare an additional Spell Shot maneuver at 7th, 10th, 15th, and 18th level.": "Während einer kurzen oder langen Pause kannst du auf diese Weise bis zu zwei Zauberschuss-Manöver vorbereiten. Du kannst ein zusätzliches Zauberschuss-Manöver auf Stufe 7, 10, 15 und 18 vorbereiten.",
	"The saving throw for your Spell Shots maneuvers is calculated as follows:": "Der Rettungswurf für das Manöver \"Zauberschüsse\" wird wie folgt berechnet:",
	"Also at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill Arcana}, {@skill Nature}, or {@skill Perception}.": "Ebenfalls auf Stufe 3 erhältst du die Beherrschung einer der folgenden Fertigkeiten deiner Wahl: {@skill Arcana}, {@skill Nature} oder {@skill Perception}.",
	"Starting at 7th level, you can use your arcane magic to imbue your ranged weapon to create an effect. You gain one of the following shots, which can be performed as an action by imbuing a thrown weapon or piece of ammunition with magic that is cast when the projectile hits its target.": "Ab der 7. Stufe kannst du deine arkane Magie einsetzen, um deine Fernkampfwaffe mit einem Effekt zu versehen. Du erhältst einen der folgenden Schüsse, die als Aktion ausgeführt werden können, indem du eine geworfene Waffe oder ein Stück Munition mit Magie durchtränkst, die gewirkt wird, wenn das Projektil sein Ziel trifft.",
	"When this shot impacts a point on a surface within range of the weapon that you can see, it sprouts sinewy tendrils that grip the surface and reinforce the projectile. Once embedded, it can support a weight of up to 300 pounds for a duration of 1 hour, after which the magic fades and it falls to the ground.": "Wenn dieser Schuss einen Punkt auf einer sichtbaren Oberfläche innerhalb der Reichweite der Waffe trifft, treibt er sehnige Ranken aus, die die Oberfläche festhalten und das Projektil verstärken. Sobald es eingebettet ist, kann es für eine Dauer von 1 Stunde ein Gewicht von bis zu 300 Pfund tragen, danach lässt die Magie nach und es fällt zu Boden.",
	"When this shot impacts a surface within 30 feet that you can see, it creates the effect of the {@spell minor illusion} spell where it impacts. This lasts 1 minute and uses your maneuver save DC.": "Wenn dieser Schuss auf eine Oberfläche im Umkreis von 30 Fuß trifft, die du sehen kannst, erzeugt er dort, wo er auftrifft, den Effekt des {@spell minor illusion}-Zaubers. Dieser Effekt hält 1 Minute lang an und nutzt deinen Manöversicherheits-DC.",
	"At 10th level, you learn how to direct an errant shot toward a new target. When you make an attack roll through a Spell Shot maneuver and miss, you can use a bonus action to reroll the attack roll against a different target within 30 feet of the original target that you can see.": "Auf Stufe 10 lernst du, wie du einen Fehlschuss auf ein neues Ziel lenken kannst. Wenn du einen Angriffswurf mit einem Zauberschuss-Manöver ausführst und verfehlst, kannst du eine Bonusaktion nutzen, um den Angriffswurf gegen ein anderes Ziel im Umkreis von 30 Fuß um das ursprüngliche Ziel, das du sehen kannst, zu wiederholen.",
	"Starting at 15th level, you've woven the arcane nature of the lunar cycles into your shots. You gain the following shots, which can be performed as an action by imbuing a thrown weapon or piece of ammunition with magic that is cast when the projectile reaches its target.": "Ab Stufe 15 hast du die arkane Natur der Mondzyklen in deine Schüsse eingewoben. Du erhältst die folgenden Schüsse, die als Aktion ausgeführt werden können, indem du eine geworfene Waffe oder Munition mit Magie erfüllst, die gewirkt wird, wenn das Projektil sein Ziel erreicht.",
	"When this shot is fired, when it impacts a surface or after 60 feet of travel it bursts into a harmless globe of inky black magic, which fills a 30-foot-radius sphere with magical darkness, which lasts 1 minute.": "Wenn dieser Schuss abgefeuert wird, zerplatzt er beim Aufprall auf eine Oberfläche oder nach einer Flugstrecke von 60 Fuß in eine harmlose Kugel aus tiefschwarzer Magie, die eine Sphäre mit einem Radius von 30 Fuß mit magischer Dunkelheit füllt, die 1 Minute anhält.",
	"When this shot is fired, when it impacts a surface or after 60 feet of travel it bursts into a harmless globe of light and sparks, which illuminates a 30-foot radius sphere with bright magical light and sheds dimlight for an additional 30 feet. The globe slowly descends and fades after 1 minute.": "Wenn dieser Schuss abgefeuert wird, zerplatzt er beim Aufprall auf eine Oberfläche oder nach einer Flugstrecke von 60 Fuß in eine harmlose Licht- und Funkenkugel, die eine Kugel mit einem Radius von 30 Fuß mit hellem magischem Licht erhellt und für weitere 30 Fuß ein schwaches Licht abgibt. Die Kugel sinkt langsam herab und verblasst nach 1 Minute.",
	"Starting at 18th level, your marksmanship is always at the ready. When you roll initiative, you regain one use of your superiority feature.": "Ab der 18. Stufe ist deine Treffsicherheit immer einsatzbereit. Wenn du die Initiative würfelst, erhältst du einen Einsatz deines Überlegenheitsmerkmals zurück.",
	"Additionally, your Spell Shot maneuvers can deliver a more stinging blow. Creatures hit by the attack made as part of the maneuver take an additional 1d8 damage.": "Außerdem können deine Zauberschuss-Manöver einen noch härteren Schlag verursachen. Kreaturen, die von dem im Rahmen des Manövers durchgeführten Angriff getroffen werden, erleiden zusätzlich 1d8 Schaden.",
	"Those who model themselves after the bounty hunter are those who feel as though their skill is worth its weight in gold. They are often contract mercenaries, or at the very least hold a strong grudge against those that sleight them. Either way, they good at both tracking and hunting certain groups of creatures and those they study and do so with great efficacy.": "Diejenigen, die sich den Kopfgeldjäger zum Vorbild nehmen, sind diejenigen, die der Meinung sind, dass ihre Fähigkeiten Gold wert sind. Sie sind oft Auftragssöldner oder hegen zumindest einen starken Groll gegen diejenigen, die sie hintergangen haben. In jedem Fall sind sie gut darin, bestimmte Gruppen von Kreaturen und diejenigen, die sie studieren, aufzuspüren und zu jagen, und sie tun dies mit großer Effektivität.",
	"Beginning at 3rd level, you have learned enough about your enemies to begin to put the knowledge to practice in defeating them. Choose either two types of favored enemy from the following list, or one type from the list and two races of humanoid (such as gnolls and orcs): abberations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. You have advantage on all Wisdom or Intelligence checks related to your favored enemies, including tracking them, detecting them, intuiting or recalling information about them, and discerning their motives or intentions.": "Ab der 3. Stufe hast du genug über deine Feinde gelernt, um das Wissen in die Praxis umzusetzen und sie zu besiegen. Wähle entweder zwei Arten von bevorzugten Feinden aus der folgenden Liste oder eine Art aus der Liste und zwei humanoide Rassen (wie Gnolls und Orks): Abberationen, Bestien, Himmlische, Konstrukte, Drachen, Elementare, Feen, Unholde, Riesen, Monstrositäten, Oozes, Pflanzen oder Untote. Du hast einen Vorteil bei allen Weisheits- oder Intelligenzproben, die sich auf deine bevorzugten Feinde beziehen, einschließlich des Aufspürens, des Aufspürens von Informationen über sie und des Erkennens ihrer Motive oder Absichten.",
	"Also at 3rd level, with enough time you can extend your favored enemy to a single individual. Over the duration of a short rest, you can focus intently on a creature you've met and interacted with, or have significant enough information about to understand. This creature also becomes a favored enemy for you until you know its been killed or you choose another prey.": "Ebenfalls auf Stufe 3 kannst du mit genügend Zeit deinen bevorzugten Feind auf ein einzelnes Individuum ausweiten. Für die Dauer einer kurzen Pause kannst du dich auf eine Kreatur konzentrieren, der du begegnet bist und mit der du interagiert hast oder über die du genügend Informationen hast, um sie zu verstehen. Diese Kreatur wird ebenfalls zu deinem bevorzugten Feind, bis du weißt, dass sie getötet wurde oder du eine andere Beute wählst.",
	"In addition, any maneuver you use that affects a favored enemy also causes it to take 1d6 damage of a damage type a weapon you're wielding can deal as your knowledge allows you to exploit their weaknesses.": "Darüber hinaus verursacht jedes Manöver, das ihr anwendet und das einen favorisierten Feind betrifft, 1d6 Schaden eines Schadenstyps, den eine von euch geführte Waffe anrichten kann, da euer Wissen euch erlaubt, ihre Schwächen auszunutzen.",
	"Starting at 7th level, your expectations of your favored enemies gives you a preternatural sense to avoid ambush. When determining if creatures are surprised, you cannot be surprised if at least one favored enemy is within 60 feet of you.": "Ab der 7. Stufe verleihen dir deine Erwartungen an deine bevorzugten Feinde einen übernatürlichen Sinn dafür, Hinterhalte zu vermeiden. Wenn du feststellst, ob Kreaturen überrascht werden, kannst du nicht überrascht werden, wenn sich mindestens ein bevorzugter Feind innerhalb von 60 Fuß um dich herum befindet.",
	"In addition, you have advantage on checks to notice and avoid traps set by a favored enemy.": "Außerdem bist du im Vorteil, wenn es darum geht, Fallen zu bemerken und zu vermeiden, die von einem bevorzugten Gegner aufgestellt wurden.",
	"At 10th level, your experience with hunting your favored enemy allows you to announce weaknesses to your allies. As a reaction when an ally within 30 feet of you that you can see makes an attack roll against a favored enemy, you can give that ally advantage on its attack roll.": "Auf der 10. Stufe erlaubt dir deine Erfahrung mit der Jagd auf deinen bevorzugten Feind, deinen Verbündeten Schwächen anzukündigen. Wenn ein Verbündeter im Umkreis von 30 Fuß von dir, den du sehen kannst, einen Angriffswurf gegen einen favorisierten Feind macht, kannst du ihm als Reaktion einen Vorteil auf seinen Angriffswurf geben.",
	"You can use this feature a number of times equal to your Wisdom modifer (a minimum of once). You regain all expended uses after completing a short or long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens jedoch einmal). Du erhältst alle verbrauchten Anwendungen nach einer kurzen oder langen Ruhepause zurück.",
	"Starting at 15th level, you gain advantage on nonmagical saving throws and skill contests from attacks from your favored enemies. Additionally, you cannot be charmed, possessed, or frightened by them and have advantage on death saving throws while within 60 feet of a favored enemy that is hostile to you.": "Ab Stufe 15 erhältst du einen Vorteil auf nichtmagische Rettungswürfe und Fertigkeitskontrollen gegen Angriffe deiner bevorzugten Feinde. Außerdem kannst du nicht von ihnen verzaubert, besessen oder verängstigt werden und hast einen Vorteil bei Rettungswürfen für den Tod, wenn du dich innerhalb von 60 Fuß um einen favorisierten Feind befindest, der dir feindlich gesinnt ist.",
	"If a blow from one of your favored enemies would reduce you to 0 hitpoints without killing you outright, it reduces you to 1 instead. Once you use this feature, you cannot use it again until you complete a long rest.": "Wenn ein Schlag von einem deiner bevorzugten Feinde dich auf 0 Trefferpunkte reduzieren würde, ohne dich zu töten, reduziert er dich stattdessen auf 1. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"At 18th level, you become a master at slaying your most hunted foes. Once per turn, when you hit one of your favored enemies with a weapon attack, it takes an additional 3d8 bludgeoning, piercing, or slashing damage (your choice). If it has 30 or less hitpoints, it immediately dies.": "Auf der 18. Stufe wirst du ein Meister darin, deine meistgejagten Feinde zu erschlagen. Einmal pro Runde, wenn du einen deiner bevorzugten Feinde mit einem Waffenangriff triffst, erleidet er zusätzlich 3d8 Wucht-, Stich- oder Hiebschaden (nach deiner Wahl). Wenn er 30 oder weniger Trefferpunkte hat, stirbt er sofort.",
	"Those who model themselves after the archetypal bully like to throw their size around, so to speak. They have a long history of picking on the little guy and have learned to exploit their size against them. They don't fare as well against an equal opponent, that's for sure.": "Diejenigen, die sich nach dem Vorbild des archetypischen Tyrannen richten, werfen gerne mit ihrer Größe um sich, wenn man so will. Sie haben eine lange Tradition darin, auf den Kleinen herumzuhacken und haben gelernt, ihre Größe gegen sie auszunutzen. Gegen einen ebenbürtigen Gegner kommen sie nicht so gut an, das steht fest.",
	"Only races who have always been larger than others their whole life have enough experience to benefit from throwing their weight around in such a way.": "Nur Rassen, die ihr ganzes Leben lang immer größer waren als andere, haben genug Erfahrung, um davon zu profitieren, dass sie ihr Gewicht auf diese Weise in die Waagschale werfen.",
	"Your DM can lift this restriction but it is highly discouraged. It would be more applicable for your DM to swap a racial trait for Powerful Build instead to accommodate this archetype. Your DM can also open this archetype up to any races that are Large in size if they feel it is appropriate for their setting.": "Ihr DM kann diese Einschränkung aufheben, aber es wird dringend davon abgeraten. Es wäre sinnvoller, wenn Ihr DM stattdessen eine Rasseneigenschaft gegen \"Mächtiges Gebäude\" austauschen würde, um diesen Archetyp zu berücksichtigen. Ihr DM kann diesen Archetyp auch für alle Völker öffnen, die groß sind, wenn er dies für sein Setting für angemessen hält.",
	"At 3rd level, you can become an imposing and overbearing figure on the battlefield. On your turn, you can manipulate your stature to seem larger than you are as a bonus action. While enlarged, you gain the following benefits:": "Ab Stufe 3 kannst du auf dem Schlachtfeld zu einer imposanten und übermächtigen Figur werden. Wenn du am Zug bist, kannst du als Bonusaktion deine Statur so manipulieren, dass du größer wirkst, als du bist. Während du vergrößert bist, erhältst du die folgenden Vorteile:",
	"You count as being one size larger, but your physical dimensions remain the same.": "Sie gelten als eine Nummer größer, aber Ihre Körpermaße bleiben gleich.",
	"You have advantage on {@skill Intimidation} checks.": "Du hast einen Vorteil bei {@skill Intimidation} Überprüfungen.",
	"Maneuvers you use that affect creatures smaller than you deal 1d4 bludgeoning damage for each size category they are smaller than you.": "Manöver, die du benutzt und die Kreaturen betreffen, die kleiner sind als du, verursachen 1d4 Wucht-Schaden für jede Größenklasse, um die sie kleiner sind als du.",
	"You must concentrate on this feature as though you were concentrating on a spell. This lasts 1 minute. It ends early if you are knocked unconcious, or if you lose concentration. You can also end this feature on your turn as a bonus action.": "Du musst dich auf diese Eigenschaft konzentrieren, als würdest du dich auf einen Zauberspruch konzentrieren. Dies dauert 1 Minute. Sie endet vorzeitig, wenn du bewusstlos wirst, oder wenn du die Konzentration verlierst. Du kannst diese Eigenschaft auch in deinem Zug als Bonusaktion beenden.",
	"You can use this feature twice. You regain expended uses after completing a long or short rest.": "Du kannst diese Fähigkeit zweimal benutzen. Du erhältst verbrauchte Einsätze nach einer langen oder kurzen Pause zurück.",
	"Also at 3rd level, you gain proficiency in Athletics if you did not already have it. You can add double your proficiency bonus to Athletics checks when grappling, shoving, or tossing a creature smaller than you.": "Ebenfalls auf Stufe 3 erhältst du die Fertigkeit Athletik, falls du sie nicht schon hattest. Du kannst das Doppelte deines Fertigkeitsbonus auf Athletik-Proben addieren, wenn du eine Kreatur packst, schubst oder wirfst, die kleiner ist als du.",
	"Additionally, you can use your Strength modifier for Intimidation checks instead of your Charisma modifier.": "Außerdem kannst du bei Einschüchterungsproben deinen Stärke-Modifikator anstelle deines Charisma-Modifikators verwenden.",
	"Starting at 7th level, just about anything has become your weapon. You are proficient with improvised weapons, which deal at least 1d6 + Strength modifier damage for you.": "Ab der 7. Stufe ist so ziemlich alles zu deiner Waffe geworden. Du bist geübt im Umgang mit improvisierten Waffen, die dir mindestens 1d6 + Stärke-Modifikator Schaden zufügen.",
	"Additionally, when you force a creature smaller than you to move using a Shove attack or by tossing them, they take 1d8 bludgeoning damage if they collide with a surface or other creature before completing that movement.": "Wenn du eine Kreatur, die kleiner ist als du, mit einem Stoßangriff oder durch Werfen zwingst, sich zu bewegen, erleidet sie außerdem 1d8 Wucht-Schaden, wenn sie mit einer Oberfläche oder einer anderen Kreatur kollidiert, bevor sie die Bewegung abgeschlossen hat.",
	"At 10th level, you're able to brush off the attacks of those smaller than you as simple nuisances. As a reaction after a creature smaller than you deals damage to you, you can reduce the damage dealt by 1d4 for each size category they are smaller than you.": "Auf der 10. Stufe bist du in der Lage, die Angriffe von Wesen, die kleiner sind als du, als einfache Belästigung abzutun. Als Reaktion, nachdem eine Kreatur, die kleiner ist als du, dir Schaden zugefügt hat, kannst du den zugefügten Schaden um 1d4 für jede Größenklasse, die sie kleiner ist als du, reduzieren.",
	"Starting at 15th level, you are a force of nature, relentless in all things you do. Whenever you score a critical hit against or reduce a creature smaller than you to 0 hit points, you regain a use of your Larger than Life feature.": "Ab Stufe 15 bist du eine Naturgewalt, unerbittlich in allem, was du tust. Immer wenn du einen kritischen Treffer gegen eine Kreatur erzielst, die kleiner ist als du, oder diese auf 0 Trefferpunkte reduzierst, erhältst du einen Einsatz deiner Eigenschaft Größer als das Leben zurück.",
	"At 18th level, your size allows you to enter any fray without worry. As an action on your turn, you can leap into a space within 20 feet that is either unoccupied or occupied by a creature smaller than you. Each creature within 15 feet of where you land must make a Strength saving throw against your maneuver save DC. On a failed save they take 1d12 bludgeoning damage and are knocked prone. On a successful save, they take half as much damage and are not knocked prone. Creatures smaller than you within 5 feet have disadvantage on this saving throw and any creature that is occupying the space you leap to automatically fails.": "Auf der 18. Stufe kannst du dich dank deiner Größe unbesorgt in jedes Gefecht stürzen. Als eine Aktion in deinem Zug kannst du in einen Raum innerhalb von 20 Fuß springen, der entweder unbesetzt oder von einer Kreatur besetzt ist, die kleiner ist als du. Jede Kreatur im Umkreis von 15 Fuß um deine Landung muss einen Rettungswurf gegen deinen Manöversicherheits-DC machen. Bei einem misslungenen Schutzwurf erleiden sie 1d12 Wucht-Schaden und werden auf den Boden geworfen. Bei einem erfolgreichen Schutzwurf erleiden sie nur halb so viel Schaden und werden nicht niedergeschlagen. Kreaturen, die kleiner als du sind und sich im Umkreis von 1,5 Metern befinden, haben bei diesem Rettungswurf einen Nachteil, und jede Kreatur, die sich in dem Raum befindet, in den du springst, versagt automatisch.",
	"The archetypal duelist has gained his skill in combat as a product of his upbringing. Sometimes a civilized form of combat, married with an overt arrogance. Other times a crass combination of vicious mockery and infamous legend. Those who model themselves after this archetype combine fencing and bravado to entangle and distract foes, utilizing a final strike to put an end to cowards or punctuate whatever point they were making.": "Der archetypische Duellant hat seine Fähigkeiten im Kampf als Produkt seiner Erziehung erworben. Manchmal ist es eine zivilisierte Form des Kampfes, gepaart mit offener Arroganz. Ein anderes Mal ist es eine krasse Kombination aus bösartigem Spott und berüchtigter Legende. Diejenigen, die sich an diesem Archetyp orientieren, kombinieren Fechten und Angeberei, um ihre Gegner zu verwickeln und abzulenken, und nutzen einen letzten Schlag, um Feiglingen ein Ende zu bereiten oder ihren Standpunkt zu unterstreichen.",
	"At 3rd level, you know the {@optfeature Finisher|vighter} maneuver in addition to other maneuvers you know.": "Auf der 3. Stufe kennst du das {@optfeature Finisher|vighter} Manöver zusätzlich zu den anderen Manövern, die du kennst.",
	"Also at 3rd level, you have learned to entangle your foe in a deadly dance of strikes. Once per round after making a weapon attack against a creature, you can taunt them. This taunt lasts until the end of your next turn. When a creature taunted by you makes an attack or casts a spell that doesn't include you as a target, you can use your reaction to cast {@spell vicious mockery} on that creature. Charisma is your spellcasting ability for this spell.": "Ebenfalls auf Stufe 3 hast du gelernt, deinen Feind in einen tödlichen Tanz der Schläge zu verwickeln. Einmal pro Runde, nachdem du einen Waffenangriff gegen eine Kreatur ausgeführt hast, kannst du sie verhöhnen. Dieser Spott hält bis zum Ende deines nächsten Zuges an. Wenn eine von dir verspottete Kreatur einen Angriff ausführt oder einen Zauber wirkt, der dich nicht zum Ziel hat, kannst du deine Reaktion nutzen, um {@spell vicious mockery} auf diese Kreatur zu wirken. Charisma ist deine Zauberfertigkeit für diesen Zauberspruch.",
	"Starting at 7th level, your gilded tongue can get you out of as many confrontations as it gets you into. When making an Intimidation or Persuasion check against a creature, you add double your proficiency bonus if you are deliberating insulting or threatening that creature, or if that creature is taunted by you.": "Ab der 7. Stufe kann dich deine vergoldete Zunge aus so vielen Konfrontationen herausholen, wie sie dich hineinbringt. Wenn du eine Einschüchterungs- oder Überredungsprobe gegen eine Kreatur durchführst, erhältst du den doppelten Bonus auf deine Fertigkeiten, wenn du die Kreatur beleidigen oder bedrohen willst oder wenn sie von dir verspottet wird.",
	"Starting at 10th level, your training has honed the harmony between your weapon and fighting techniques.": "Ab der 10. Stufe hat dein Training die Harmonie zwischen deiner Waffe und deinen Kampftechniken verfeinert.",
	"If you have successfully hit a creature with a weapon attack this round, that creature has disadvantage on any saving throw from the next maneuver you use against it before the start of its next turn.": "Wenn du in dieser Runde eine Kreatur mit einem Waffenangriff erfolgreich getroffen hast, hat diese Kreatur bei jedem Rettungswurf des nächsten Manövers, das du vor Beginn ihres nächsten Zuges gegen sie einsetzt, einen Nachteil.",
	"Upon reaching 15th level, your confidence inspires fear in your enemies.": "Wenn du die 15. Stufe erreicht hast, flößt dein Selbstvertrauen deinen Feinden Angst ein.",
	"When you use your Action Surge feature, you can spout a threat to any number of creatures within 20 feet that can see and hear you. Each creature affected must make a Wisdom saving throw against your maneuver save DC. Any creatures that fail this saving throw drop whatever they are holding and become {@condition frightened}. If you have taunted a creature, it automatically fails this saving throw.": "Wenn du deine Eigenschaft Aktionswut einsetzt, kannst du eine Bedrohung für eine beliebige Anzahl von Kreaturen im Umkreis von 20 Fuß ausstoßen, die dich sehen und hören können. Jede betroffene Kreatur muss einen Rettungswurf der Weisheit gegen deinen Manöversicherheits-DC machen. Kreaturen, die diesen Rettungswurf nicht bestehen, lassen alles fallen, was sie in der Hand halten, und werden zu {@condition frightened}. Wenn du eine Kreatur verspottet hast, misslingt ihr dieser Rettungswurf automatisch.",
	"A creature can repeat this saving throw at the end of any turn where it cannot see you or cannot hear you. On a successful save, they are no longer frightened.": "Eine Kreatur kann diesen Rettungswurf am Ende einer beliebigen Runde wiederholen, wenn sie dich nicht sehen oder hören kann. Bei einem erfolgreichen Schutzwurf hat sie keine Angst mehr.",
	"Starting at 18th level, your mastery and flourish leave your opponents open to more punishing strikes.": "Ab der 18. Stufe lassen deine Beherrschung und dein Schwung deine Gegner offen für härtere Schläge.",
	"The next attack you make against a creature after you have succesfully affected it with a maneuver deals an extra 2d8 + Charisma modifier damage.": "Der nächste Angriff, den du gegen eine Kreatur ausführst, nachdem du sie erfolgreich mit einem Manöver beeinflusst hast, verursacht zusätzlich 2d8 + Charisma-Modifikator Schaden.",
	"Those who model themsleves after this archetype have developed the skills to persist and flourish in any environment. They have an innate ability to blend in and use their knowledge of the terrain and its denizens to take every advantage and succeed the day.": "Diejenigen, die sich an diesem Archetyp orientieren, haben die Fähigkeiten entwickelt, in jeder Umgebung zu bestehen und zu gedeihen. Sie haben eine angeborene Fähigkeit, sich anzupassen und ihr Wissen über das Terrain und seine Bewohner zu nutzen, um jeden Vorteil zu nutzen und den Tag zu überstehen.",
	"Beginning at 3rd level, your time spent in the wilderness has honed your survival skills. You gain your choice of three of the following features:": "Ab der 3. Stufe hast du durch deine Zeit in der Wildnis deine Überlebensfähigkeiten geschärft. Du erhältst drei der folgenden Eigenschaften nach deiner Wahl:",
	"When you forage, you find twice as much food as you normally would.": "Wenn man auf Nahrungssuche geht, findet man doppelt so viel Nahrung wie sonst.",
	"Moving through nonmagical difficult terrain costs you no extra movement.": "Die Bewegung durch nichtmagisches schwieriges Gelände kostet dich keine zusätzliche Bewegung.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the ares.": "Wenn du andere Kreaturen aufspürst, erfährst du auch ihre genaue Anzahl, ihre Größe und wie lange es her ist, dass sie das Gebiet durchquert haben.",
	"You add your proficiency bonus to the DC for detecting and avoiding the hunting traps that you place.": "Du addierst deinen Fertigkeitsbonus zu dem DC für das Aufspüren und Vermeiden der von dir aufgestellten Fallen.",
	"You have advantage on Wisdom ({@skill Animal Handling}) checks.": "Du hast einen Vorteil bei Weisheitsüberprüfungen ({@skill Animal Handling}).",
	"You learn one language of your choice.": "Sie lernen eine Sprache Ihrer Wahl.",
	"Also starting at 3rd level, you've learned to hone your sights in on a creature and mark it. As a bonus action, you choose a creature you can see within 100 feet and mark it as your quarry. You must concentrate on this mark as if you were concentrating on a spell, and it lasts up to 1 hour.": "Ebenfalls ab Stufe 3 hast du gelernt, eine Kreatur ins Visier zu nehmen und sie zu markieren. Als Bonusaktion wählst du eine Kreatur, die du im Umkreis von 100 Fuß sehen kannst, und markierst sie als deine Beute. Du musst dich auf diese Markierung konzentrieren, als würdest du dich auf einen Zauberspruch konzentrieren, und sie hält bis zu 1 Stunde an.",
	"Until the mark ends, any maneuvers you use that affect this creature also cause it to take damage equal to 1d4 + your Wisdom modifier of a damage type a weapon you're wielding can deal. In addition, you have advantage on any Wisdom (Perception) or Wisdom (Survival) check you make to find it. If the target drops to 0 hit points before this mark ends, you can use a bonus action on a subsequent turn of yours to mark a new creature.": "Bis das Mal endet, verursachen alle Manöver, die du auf diese Kreatur anwendest, auch Schaden in Höhe von 1d4 + deinem Weisheitsmodifikator eines Schadenstyps, den eine Waffe, die du führst, verursachen kann. Außerdem hast du einen Vorteil bei jeder Weisheitsprüfung (Wahrnehmung) oder Weisheitsprobe (Überleben), die du machst, um es zu finden. Wenn das Ziel auf 0 Trefferpunkte fällt, bevor diese Markierung endet, kannst du in einem deiner nächsten Züge eine Bonusaktion verwenden, um eine neue Kreatur zu markieren.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you complete a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Anwendungen zurück, wenn du eine lange Pause machst.",
	"At 7th level, your adeptness at traveling and surviving in the rough and untamed regions of the world allows you to lead others more easily through any environment. While traveling for an hour or more in the wilderness, you gain the following benefits:": "Auf der 7. Stufe erlaubt dir deine Geschicklichkeit beim Reisen und Überleben in den rauen und ungezähmten Regionen der Welt, andere leichter durch jede Umgebung zu führen. Wenn du eine Stunde oder länger in der Wildnis unterwegs bist, erhältst du die folgenden Vorteile:",
	"Difficult terrain doesn't slow your group's travel.": "Schwieriges Terrain bremst die Reise Ihrer Gruppe nicht.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking) you remain alert to danger.": "Auch wenn Sie unterwegs einer anderen Tätigkeit nachgehen (z. B. Futtersuche, Navigation oder Fährtensuche), bleiben Sie auf der Hut vor Gefahren.",
	"You do not suffer the penalty to passive Wisdom (Perception) checks imposed by moving at a fast pace.": "Du erleidest keinen Malus auf passive Weisheitsprüfungen (Wahrnehmung), wenn du dich schnell bewegst.",
	"Your group can move stealthily at a normal pace.": "Ihre Gruppe kann sich heimlich und in normalem Tempo bewegen.",
	"Starting at 10th level, you can spend 1 minute creating natural camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occuring materials with which to create your camouflage.": "Ab der 10. Stufe kannst du 1 Minute damit verbringen, eine natürliche Tarnung für dich zu erschaffen. Du musst Zugang zu frischem Schlamm, Erde, Pflanzen, Ruß und anderen natürlich vorkommenden Materialien haben, mit denen du deine Tarnung herstellen kannst.",
	"Once you are camouflaged this way, you gain a +10 bonus to Dexterity (Stealth) checks against creatures while you remain in terrain similar to your natural disguise. Once you move or make an attack, this effect is suppressed until the beginning of your next turn.": "Sobald du auf diese Weise getarnt bist, erhältst du einen Bonus von +10 auf Geschicklichkeits-Proben gegen Kreaturen, solange du dich in einem deiner natürlichen Tarnung ähnlichen Terrain aufhältst. Sobald du dich bewegst oder einen Angriff ausführst, wird dieser Effekt bis zum Beginn deines nächsten Zuges unterdrückt.",
	"Your camouflage lasts 1 hour or until physical conditions otherwise ruin it (such as swimming or rain).": "Deine Tarnung hält 1 Stunde oder so lange, bis physikalische Bedingungen sie zerstören (wie Schwimmen oder Regen).",
	"At 15th level, whenever a creature attacks you and does not have advantage, you can use your reaction to impose disadvantage on the creature's attack roll against you. You can use this feature before or after the attack roll is made, but it must be used before the outcome of the roll is determined.": "Ab Stufe 15 kannst du jedes Mal, wenn dich eine Kreatur angreift und du nicht im Vorteil bist, deine Reaktion einsetzen, um dem Angriffswurf der Kreatur gegen dich einen Nachteil aufzuerlegen. Du kannst diese Fähigkeit vor oder nach dem Angriffswurf einsetzen, aber sie muss eingesetzt werden, bevor das Ergebnis des Wurfs feststeht.",
	"At 18th level, you gain preternatural senses that help you fight creatures you can't see. When you attack a creature you can't see, your inability to see it doesn't impose disadvantage on your attack rolls against it.": "Auf Stufe 18 erhältst du übernatürliche Sinne, die dir helfen, Kreaturen zu bekämpfen, die du nicht sehen kannst. Wenn du eine Kreatur angreifst, die du nicht sehen kannst, hat deine Unfähigkeit, sie zu sehen, keinen Nachteil bei deinen Angriffswürfen gegen sie zur Folge.",
	"You are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't blinded or deafened.": "Du weißt auch, wo sich jede unsichtbare Kreatur in einem Umkreis von 30 Fuß befindet, vorausgesetzt, sie ist nicht vor dir verborgen und du bist nicht geblendet oder betäubt.",
	"Those who model themselves after the archetypal Templar have dedicated themselves to a singular divine directive. To root out profane magic and uphold the virtues of their deity. Templars receive the divine accent of their power from their devotion to a particular deity who is opposed to arcane magic.": "Diejenigen, die sich nach dem Vorbild des Ur-Templers richten, haben sich einer einzigen göttlichen Weisung verschrieben. Sie wollen profane Magie ausrotten und die Tugenden ihrer Gottheit aufrechterhalten. Die Templer erhalten den göttlichen Akzent ihrer Macht durch ihre Hingabe an eine bestimmte Gottheit, die gegen arkane Magie ist.",
	"At 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to produce a magical effect. You start with one such effect: Gift. When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again. Some Channel Divinity effects require saving throws. The DC for these spells is 8 + your proficiency bonus + your Charisma modifier. Beginning at 6th level, you can use your Channel Divinity feature twice between rests. When you finish a short or long rest, you regain your expended uses.": "Auf der 3. Stufe erhältst du die Fähigkeit, göttliche Energie direkt von deiner Gottheit zu kanalisieren und diese Energie zu nutzen, um einen magischen Effekt zu erzeugen. Du beginnst mit einem solchen Effekt: Gabe. Wenn du deine Channel Divinity einsetzt, kannst du wählen, welchen Effekt du erzeugen willst. Du musst dann eine kurze oder lange Ruhepause einlegen, um deine Kanal-Göttlichkeit erneut einsetzen zu können. Einige Channel Divinity-Effekte erfordern Rettungswürfe. Der DC für diese Zauber ist 8 + dein Befähigungsbonus + dein Charisma-Modifikator. Ab der 6. Stufe kannst du deine Channel Divinity-Eigenschaft zwischen zwei Ruhepausen zweimal einsetzen. Wenn du eine kurze oder lange Pause beendest, erhältst du deine verbrauchten Anwendungen zurück.",
	"As an action, you present a symbol of your faith and speak a prayer calling for assistance from your diety. When you use this feature, you can cast a single {@filter divination or enchantment spell from the cleric spell list|spells|source=null|class=cleric|school=D;E|level=1;2;3;4} of an appropriate level or lower, as shown on the Gifted Magic table below. Charisma is your spellcasting modifier for this spell.": "Als Aktion präsentierst du ein Symbol deines Glaubens und sprichst ein Gebet, in dem du deine Gottheit um Hilfe bittest. Wenn du diese Fähigkeit einsetzt, kannst du einen einzelnen {@filter divination or enchantment spell from the cleric spell list|spells|source=null|class=cleric|school=D;E|level=1;2;3;4} Zauber einer entsprechenden Stufe oder niedriger wirken, wie in der Tabelle für begabte Magie unten angegeben. Charisma ist dein Zaubermodifikator für diesen Spruch.",
	"Also at 3rd level, you learn the {@spell guidance} cantrip and gain proficiency in either {@skill Religion} or {@skill History} (your choice). You also gain the ability to use a holy symbol as a spellcasting focus for spells you cast granted by your Channel Divinity.": "Ebenfalls auf Stufe 3 erlernst du den Zaubertrick {@spell guidance} und erwirbst die Beherrschung von entweder {@skill Religion} oder {@skill History} (nach deiner Wahl). Du erhältst außerdem die Fähigkeit, ein heiliges Symbol als Zauberfokus für Zauber zu verwenden, die du durch deine Channel Divinity wirkst.",
	"Starting at 7th level, you've become adept at predicting the nature of magic and delaying its effect. If a creature you can see or hear within 60 feet casts a spell, you can use your reaction to attempt to stall its effect and potentially end it. If that spell is 3rd level or lower and has a casting time of 1 action or less, that creature must make a contested Charisma check to resist your delaying effect. If you succeed, the creature is forced to concentrate on the spell until it's next turn, and the creature must cast the spell immediately at the start of it's turn (no action required). If it can't, the spell is wasted.": "Ab Stufe 7 bist du in der Lage, die Natur der Magie vorherzusehen und ihre Wirkung zu verzögern. Wenn eine Kreatur, die du in einem Umkreis von 60 Fuß sehen oder hören kannst, einen Zauber wirkt, kannst du mit deiner Reaktion versuchen, die Wirkung des Zaubers aufzuhalten und ihn möglicherweise zu beenden. Ist der Zauber auf Stufe 3 oder niedriger und hat eine Wirkzeit von 1 Aktion oder weniger, muss die Kreatur eine Charisma-Probe ablegen, um dem Aufschiebeeffekt zu widerstehen. Wenn du erfolgreich bist, ist die Kreatur gezwungen, sich bis zu ihrem nächsten Zug auf den Zauber zu konzentrieren, und muss den Zauber sofort zu Beginn ihres Zuges wirken (keine Aktion erforderlich). Gelingt ihr das nicht, ist der Zauber vergeudet.",
	"You can use this feature twice. You regain all expended uses after completing a long rest.": "Du kannst diese Fähigkeit zweimal benutzen. Du erhältst alle verbrauchten Einsätze nach einer langen Pause zurück.",
	"Beginning at 10th level, your experience dealing with magic and its effects has given you a sheen of reflex against it. After taking damage from a spell or magical source, you can use your reaction to gain resistance to that damage type until the end of your next turn. If a single spell or effect deals damage of more than one type, you gain resistances to all types dealt.": "Ab der 10. Stufe hast du durch deine Erfahrung im Umgang mit Magie und ihren Effekten einen gewissen Reflex gegen sie entwickelt. Nachdem du durch einen Zauber oder eine magische Quelle Schaden erlitten hast, kannst du deine Reaktion nutzen, um bis zum Ende deines nächsten Zuges Widerstand gegen diese Schadensart zu erlangen. Wenn ein einzelner Zauber oder Effekt mehr als einen Schadenstyp verursacht, erhältst du Resistenzen gegen alle verursachten Typen.",
	"At 15th level, your diety has rewarded you for your furious pursuit of your goal. You and any number of creatures within 30 feet that can see or hear you gain temporary hit points equal to your Fighter level when you use Action Surge.": "Auf der 15. Stufe hat dich deine Gottheit für dein unermüdliches Streben nach deinem Ziel belohnt. Du und eine beliebige Anzahl von Kreaturen im Umkreis von 30 Fuß, die dich sehen oder hören können, erhalten vorübergehend Trefferpunkte in Höhe deiner Kämpferstufe, wenn du Aktionswut einsetzt.",
	"Starting at 18th level, your mastery over fighting spellcasters has allowed you to develop a technique for interrupting their ongoing magical boons. Any maneuver you use that affects a creature forces that creature to make a Constitution saving throw to maintain their concentration. The DC for this is equal to your maneuver save DC. If the maneuver also deals damage to the creature, it must make a separate concentration check for that damage as normal.": "Ab der 18. Stufe hast du durch deine Beherrschung des Kampfes gegen Zauberwirker eine Technik entwickelt, mit der du ihre laufenden magischen Segnungen unterbrechen kannst. Jedes Manöver, das du einsetzt und das eine Kreatur betrifft, zwingt diese Kreatur zu einem Rettungswurf der Konstitution, um ihre Konzentration aufrechtzuerhalten. Der DC dafür ist gleich deinem Manöver-Save-DC. Wenn das Manöver der Kreatur auch Schaden zufügt, muss sie für diesen Schaden wie üblich eine separate Konzentrationsprüfung ablegen."
}