{
	"Marred but resolute, his grimacing face dripping with sweat, a half-orc reddens a finger across his wounds to draw a glowing, ruby glyph in the air. He grips the weightless, completed sigil, twisting it to unleash dark magical energies that fire forward, cursing the stalking behemoth from within its own veins to better even the odds.": "Verletzt, aber entschlossen und mit schweißnassem Gesicht fährt der Halb-Ork mit einem Finger über seine Wunden und zeichnet eine leuchtende, rubinrote Glyphe in die Luft. Er ergreift das schwerelose, vollendete Siegel und dreht es, um dunkle magische Energien freizusetzen, die nach vorne schießen und das Ungetüm aus seinen eigenen Adern heraus verfluchen, um die Chancen zu verbessern.",
	"A mysterious half-elf swathed in a worn cloak and rugged leather armor carefully investigates a grizzly scene off the roadway, her eyes flashing with recognition as she meditates on the remnants of the massacre.The survivor who warily hired her with draws with a jump as the half-elf suddenly shoots to her feet, sure in the knowledge of the culprit, where it calls home, and how little time there is to find it.": "Eine geheimnisvolle Halbelfin in einem abgewetzten Umhang und einer robusten Lederrüstung untersucht vorsichtig eine grausige Szene am Straßenrand, ihre Augen blitzen vor Erkennen, als sie die Überreste des Massakers betrachtet. Der Überlebende, der sie vorsichtig angeheuert hat, zuckt zusammen, als die Halbelfin plötzlich auf die Füße schießt, sicher in dem Wissen, wer der Täter ist, wo er zu Hause ist und wie wenig Zeit bleibt, ihn zu finden.",
	"Stepping into the lightless chambers of ancient dust and lingering whispers, the halfling's nose picks up the pungent smell of imminent danger as she hears the scraping of bone and claw on nearby stone. She winces as she runs her blade across her palm, the steel transmuting her blood into glowing runes of powerful magic, her sword suddenly engulfed in arcane flames, eager to brand and burn the flesh of her enemies.": "Die Nase des Halblings nimmt den stechenden Geruch der drohenden Gefahr auf, als sie das Schaben von Knochen und Klauen auf dem nahen Stein hört, als sie in die lichtlosen Kammern aus altem Staub und leisem Geflüster tritt. Sie zuckt zusammen, als sie ihre Klinge über ihre Handfläche gleiten lässt. Der Stahl verwandelt ihr Blut in glühende Runen mächtiger Magie, und ihr Schwert wird plötzlich von arkanen Flammen umhüllt, die das Fleisch ihrer Feinde brennen und verzehren wollen.",
	"Often feared or misunderstood, and driven by an unending drive to destroy the wicked, blood hunters are clever, arcane warriors who have bound their essence to the dark creatures they hunt to better stalk and survive their prey. Armed with the rites of forbidden blood magic and a willingness to sacrifice their own vitality and humanity for the cause, they protect the realms from the shadows, ever vigilant to avoid becoming the same monsters they choose to hunt.": "Die oft gefürchteten oder missverstandenen Blutjäger sind kluge, arkane Krieger, die ihre Essenz mit den dunklen Kreaturen, die sie jagen, verbunden haben, um sich besser an ihre Beute anzuschleichen und zu überleben. Bewaffnet mit den Riten der verbotenen Blutmagie und der Bereitschaft, ihre eigene Vitalität und Menschlichkeit für die Sache zu opfern, schützen sie die Reiche aus den Schatten heraus, stets wachsam, um nicht zu den gleichen Monstern zu werden, die sie jagen.",
	"While most of the classic schools of magical study are well known and widely respected, the less refined and macabre incantations of Hemocraft have long been forbidden and lost to most of the civilized world. Blood Hunters have reclaimed these techniques away from the judging eyes of society, finding blood magic's esoteric nature effective against the evils that often defy the divine powers that historically hold the line.": "Während die meisten klassischen Schulen des magischen Studiums bekannt und weithin respektiert sind, sind die weniger raffinierten und makabren Beschwörungen der Blutmagie für den Großteil der zivilisierten Welt seit langem verboten und verloren. Die Blutjäger haben sich diese Techniken abseits der urteilenden Augen der Gesellschaft zurückerobert, da sie die esoterische Natur der Blutmagie als wirksam gegen das Böse erachten, das sich oft den göttlichen Mächten widersetzt, die seit jeher die Grenze halten.",
	"Through careful study and practice, blood hunters have honed the rites of hemocraft into their combat prowess, forfeiting a facet of their health to infuse their weapons with powerful blood magic and summoning the elements to envelop their strikes.": "Durch sorgfältiges Studium und Übung haben die Blutjäger die Riten des Bluthandwerks in ihre Kampffähigkeiten integriert, indem sie einen Teil ihrer Gesundheit einbüßen, um ihre Waffen mit mächtiger Blutmagie zu erfüllen und die Elemente zu beschwören, die ihre Schläge einhüllen.",
	"They can sear an arcane brand into the body of their quarry that hinders their foe's abilities and punishes their aggression, or call blood curses upon their enemies, manipulating their bodies from the inside. Willing to suffer whatever it takes to achieve victory, these adept warriors have forged themselves into a potent force against the terrors that threaten the innocent.": "Sie können ein arkanes Brandzeichen in den Körper ihrer Beute einbrennen, das die Fähigkeiten ihres Gegners behindert und seine Aggression bestraft, oder sie können ihre Feinde mit einem Blutfluch belegen und ihren Körper von innen heraus manipulieren. Diese geschickten Krieger sind bereit, alles zu erleiden, was nötig ist, um den Sieg zu erringen, und haben sich zu einer mächtigen Kraft im Kampf gegen die Schrecken geschmiedet, die die Unschuldigen bedrohen.",
	"Whether driven by the wish to make a difference in a dangerous world, the need to take vengeance for a great wrong they have suffered, being inspired by witnessing the strange and powerful techniques of another blood hunter in person, or just seeking a place to belong in an uncaring world, the reasons one may take up the Hunter's Bane and choose this life are many and varied. In joining an order of blood hunters, one is also joining a tight family bound by service to each other and the common cause. For many, this is the only family they have known or have left, so the kinship felt between members of an order is a bond neigh unbreakable.": "Ob es nun der Wunsch ist, in einer gefährlichen Welt etwas zu verändern, das Bedürfnis, sich für ein erlittenes Unrecht zu rächen, die Inspiration, die man durch die seltsamen und mächtigen Techniken eines anderen Blutjägers erhält, oder einfach die Suche nach einem Platz, an den man in einer gefühllosen Welt gehört - die Gründe, warum man den Fluch des Jägers auf sich nimmt und sich für dieses Leben entscheidet, sind vielfältig. Wenn man sich einem Orden von Blutjägern anschließt, schließt man sich auch einer engen Familie an, die durch den Dienst aneinander und an der gemeinsamen Sache verbunden ist. Für viele ist dies die einzige Familie, die sie kennen oder die sie verlassen haben, so dass die Verwandtschaft zwischen den Mitgliedern eines Ordens ein fast unzerstörbares Band ist.",
	"Beyond the boundaries of the order, however, the life of a blood hunter is often not an easy one. The rituals of the Hunter's Bane regularly leave one visibly changed and prone to unsettle common folk, and the witnessing of hemocraft can invoke a superstitious fear from even the most learned scholar. While some societies have come to accept the good deeds of the orders, many blood hunters publicly hide their nature unless absolutely necessary, feeling more comfortable in the wilds and wastes of the world where the Orders commonly train. Even so, the best work a blood hunter can do usually involves the poor and defenseless on the outskirts of society, those prone to the corrupting touch of fiends and dark intension. Braving the threat of vilification, these dark protectors wade through civilization, earning coin as mercenaries or bounty hunters, ever watching for the signs of something more nefarious beneath the surface.": "Außerhalb der Grenzen des Ordens ist das Leben eines Blutjägers jedoch oft nicht einfach. Die Rituale des Fluch des Jägers führen regelmäßig zu sichtbaren Veränderungen, die das gemeine Volk verunsichern, und das Miterleben von Hämokunst kann selbst bei den gelehrtesten Gelehrten abergläubische Angst hervorrufen. Während einige Gesellschaften die guten Taten der Orden akzeptieren, verbergen viele Blutjäger ihre Natur öffentlich, es sei denn, es ist absolut notwendig, denn sie fühlen sich in der Wildnis und den Einöden der Welt, wo die Orden üblicherweise trainieren, wohler. Dennoch ist die beste Arbeit, die ein Blutjäger leisten kann, in der Regel die Arbeit an den Armen und Wehrlosen am Rande der Gesellschaft, an denen, die anfällig für die verderbliche Wirkung von Unholden und dunklen Absichten sind. Der Gefahr der Verunglimpfung trotzend, waten diese dunklen Beschützer durch die Zivilisation und verdienen ihr Geld als Söldner oder Kopfgeldjäger, immer auf der Suche nach Anzeichen für etwas Ruchloseres unter der Oberfläche.",
	"In choosing this path, a blood hunter has irrevocably given a part of themselves to their cause, physically, emotionally, and sometimes morally. The orders of blood hunters practice their own unique ideals and methods, often employing techniques with dark origins that test the strength and will of these guardians. Many wrestle with the fear of losing this struggle, so a life of discipline and vigilance drives their travels as they wander the country side in search of like-minded adventurers and whispers of dark deeds afoot.": "Wenn ein Blutjäger diesen Weg wählt, hat er unwiderruflich einen Teil von sich selbst für seine Sache gegeben, physisch, emotional und manchmal auch moralisch. Die Orden der Blutjäger praktizieren ihre eigenen, einzigartigen Ideale und Methoden, wobei sie oft Techniken mit dunklen Ursprüngen anwenden, die die Stärke und den Willen dieser Wächter auf die Probe stellen. Viele ringen mit der Angst, diesen Kampf zu verlieren, so dass ein Leben der Disziplin und Wachsamkeit ihre Reisen bestimmt, wenn sie auf der Suche nach gleichgesinnten Abenteurern und dem Geflüster über dunkle Taten durch die Lande ziehen.",
	"As you create a blood hunter, the most important aspects of your character are why you were driven to this lifestyle, and why do you seek to give up everything to wallow in the dark with the evils you hunt? Did you lose a loved one to a fiendish beast and now wish to prevent others from suffering the same fate? Do you seek a sense of purpose and security, and found this among the order that has taken you in? Have you always carried a seed of darkness within you, and seek kin to watch over you and prevent you succumbing to it? Were you once a holy warrior who strayed from his faith and was cast out, but still seek to give yourself to the cause of protecting the innocent? Or are you a criminal with a dark past seeking to make amends, taking this life as a path of penance?": "Wenn du einen Blutjäger erschaffst, sind die wichtigsten Aspekte deines Charakters die Frage, warum du zu diesem Lebensstil getrieben wurdest und warum du alles aufgeben willst, um dich in der Dunkelheit mit den Übeln, die du jagst, zu suhlen? Hast du einen geliebten Menschen an eine teuflische Bestie verloren und möchtest nun verhindern, dass andere das gleiche Schicksal erleiden? Suchst du nach einem Sinn und Geborgenheit und hast dies in dem Orden gefunden, der dich aufgenommen hat? Hast du schon immer eine Saat der Dunkelheit in dir getragen und suchst nach Verwandten, die über dich wachen und verhindern, dass du ihr erliegst? Warst du einst ein heiliger Krieger, der von seinem Glauben abfiel und verstoßen wurde, aber immer noch danach trachtest, dich der Sache des Schutzes der Unschuldigen zu widmen? Oder bist du ein Verbrecher mit einer dunklen Vergangenheit, der Wiedergutmachung leisten will und dieses Leben als Weg der Buße wählt?",
	"What is your relationship with the powers of hemocraft and the abilities it promises to grant you as you step closer to its mastery? Do you respect and fear the ancient power that surges through your veins, using them only when necessary? Do you relish in the strength it offers you, embracing your gifts and using them freely? Are you worried the superstitions are right, and this power will eventually turn you into one of the monsters you hunt? Or has your study instilled you with the confident control of mind over matter, certain you can bend these gifts to bring a brighter dawn?": "Welche Beziehung haben Sie zu den Kräften der Hämokunst und den Fähigkeiten, die sie Ihnen zu verleihen verspricht, wenn Sie ihrer Beherrschung näher kommen? Respektieren und fürchten Sie die uralte Kraft, die durch Ihre Adern fließt, und nutzen Sie sie nur, wenn es nötig ist? Erfreuen Sie sich an der Kraft, die sie Ihnen bietet, und nutzen Sie Ihre Gaben frei? Sind Sie besorgt, dass der Aberglaube recht hat und diese Kraft Sie schließlich in eines der Monster verwandelt, die Sie jagen? Oder haben Sie durch Ihr Studium die Gewissheit erlangt, den Geist über die Materie zu beherrschen, und sind sich sicher, dass Sie diese Gaben nutzen können, um eine hellere Morgenröte heraufzubeschwören?",
	"Consider too that while a blood hunter belongs to an order, many strike out on their own to do their best work. What made you leave the comfort of your order? Do you intend to return, or have you decided you have more to learn in the world beyond? What do you seek in other adventurers that can help you meet your goals?": "Bedenken Sie auch, dass ein Blutjäger zwar einem Orden angehört, viele aber auf eigene Faust losziehen, um ihre beste Arbeit zu leisten. Was hat Sie dazu gebracht, den Komfort Ihres Ordens zu verlassen? Haben Sie die Absicht, zurückzukehren, oder haben Sie beschlossen, dass Sie in der jenseitigen Welt mehr zu lernen haben? Was suchst du bei anderen Abenteurern, die dir helfen können, deine Ziele zu erreichen?",
	"While most blood hunters follow a path of good or neutrality in their pursuits, some have fallen to the dark, seductive side of hemo craft and use their abilities for selfish and evil purposes. These deviants are always thrown from the order, and often hunted along with the creatures they once trained to fell.": "Während die meisten Blutjäger einem guten oder neutralen Weg folgen, sind einige der dunklen, verführerischen Seite des Bluthandwerks verfallen und nutzen ihre Fähigkeiten für egoistische und böse Zwecke. Diese Abweichler werden immer aus dem Orden geworfen und oft zusammen mit den Kreaturen gejagt, die sie einst zu töten ausgebildet wurden.",
	"You can make a blood hunter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons, or archery (or finesse weapons). Make Intelligence your next highest if you plan to focus on the potency of blood curses and mystical power. Choose a higher Constitution next, as you want to have extra hit points to burn on your crimson rite or amplifying blood curses. Then, select the {@background urchin} or {@background soldier} background.": "Du kannst schnell einen Blutjäger erstellen, wenn du die folgenden Vorschläge befolgst. Wähle als erstes Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, je nachdem, ob du dich auf Nahkampfwaffen oder Bogenschießen (oder Finessenwaffen) konzentrieren willst. Wähle Intelligenz als nächsthöhere Fähigkeit, wenn du dich auf die Wirkung von Blutflüchen und mystischer Macht konzentrieren willst. Wähle als Nächstes eine höhere Konstitution, da du zusätzliche Trefferpunkte haben möchtest, die du für deinen purpurnen Ritus oder die Verstärkung von Blutflüchen verwenden kannst. Wähle dann den {@background urchin} oder {@background soldier} Hintergrund.",
	"Should you wish to multiclass into a blood hunter, the prerequisites and proficiencies gained are listed below.": "Wenn ihr euch in einen Blutjäger verwandeln wollt, sind die Voraussetzungen und Fähigkeiten, die ihr dafür benötigt, unten aufgeführt.",
	"Strength 13 or Dexterity 13, and Intelligence 13": "Stärke 13 oder Geschicklichkeit 13, und Intelligenz 13",
	"Light armor, medium armor, shields, simple weapons, martial weapons, alchemist's supplies.": "Leichte Rüstung, mittlere Rüstung, Schilde, einfache Waffen, Kampfwaffen, Alchemistenbedarf.",
	"If multiclassing Order of the Profane Soul with Warlock levels, add a third of your blood hunter levels (rounded down) to your Warlock level and consult the Warlock progression table in the Player's Hand book for total Spell Slots, Cantrips known, and Spell Slot Level.": "Wenn du den Orden der Profanen Seele mit Hexenmeister-Stufen kombinierst, addiere ein Drittel deiner Blutjäger-Stufen (abgerundet) zu deiner Hexenmeister-Stufe und konsultiere die Hexenmeister-Progressionstabelle im Handbuch des Spielers für die Gesamtzahl der Zauberplätze, bekannten Zaubertricks und Zauberplatz-Stufe.",
	"As a bonus action, you magnify the adrenaline in the body of a creature within 30 feet of you, making them susceptible to forceful influence. Until the end of your next turn, all creatures have advantage on Charisma (Intimidation) checks directed at the target creature.": "Als Bonusaktion verstärkst du das Adrenalin im Körper einer Kreatur, die sich im Umkreis von 30 Fuß um dich herum befindet, und machst sie dadurch anfällig für einen starken Einfluss. Bis zum Ende deines nächsten Zuges haben alle Kreaturen einen Vorteil auf Charisma (Einschüchterung)-Prüfungen, die gegen die Zielkreatur gerichtet sind.",
	"The next Wisdom saving throw the target has to make before this curse ends has disadvantage.": "Der nächste Rettungswurf in Weisheit, den das Ziel machen muss, bevor dieser Fluch endet, hat einen Nachteil.",
	"As a bonus action, you can attempt to bind a creature you can see within 30 feet of you that is no more than one size larger than you. The target must succeed on a Strength saving throw or have their speed be reduced to 0 and they can't use reactions until the end of your next turn.": "Als Bonusaktion kannst du versuchen, eine Kreatur in einem Umkreis von 30 Fuß zu binden, die höchstens eine Größe größer ist als du. Das Ziel muss einen Rettungswurf auf Stärke bestehen oder seine Geschwindigkeit wird auf 0 reduziert und es kann bis zum Ende deines nächsten Zuges keine Reaktionen einsetzen.",
	"This curse lasts for 1 minute and can affect a creature regardless of their size category. At the end of each of its turns, the cursed creature can make another Strength saving throw. On a success, this curse ends.": "Dieser Fluch hält 1 Minute lang an und kann eine Kreatur unabhängig von ihrer Größenklasse treffen. Am Ende jeder ihrer Runden kann die verfluchte Kreatur einen weiteren Rettungswurf in Stärke machen. Bei einem Erfolg endet der Fluch.",
	"As a bonus action, you curse a creature that you can see within 30 feet of you to painfully swell until the end of your next turn. For the duration of this curse, the creature has disadvantage on Strength and Dexterity ability checks, and suffers 1d8 necrotic damage if it makes more than one melee or ranged attack during its turn.": "Als Bonusaktion verfluchst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, bis zum Ende deines nächsten Zuges schmerzhaft anzuschwellen. Für die Dauer dieses Fluchs hat die Kreatur einen Nachteil bei Fähigkeitsüberprüfungen auf Stärke und Geschicklichkeit und erleidet 1d8 nekrotischen Schaden, wenn sie in ihrem Zug mehr als einen Nah- oder Fernkampfangriff ausführt.",
	"This curse lasts for 1 minute. At the end of each of its turns, the cursed creature can make a Constitution saving throw. On a success, this curse ends.": "Dieser Fluch hält 1 Minute lang an. Am Ende jeder ihrer Runden kann die verfluchte Kreatur einen Rettungswurf auf Konstitution machen. Bei einem Erfolg endet der Fluch.",
	"As a bonus action, a creature within 30 feet of you must make a Constitution saving throw or become poisoned. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the curse ends.": "Als Bonusaktion muss eine Kreatur im Umkreis von 30 Fuß von dir einen Rettungswurf auf Konstitution machen oder vergiftet werden. Am Ende jeder seiner Runden kann das Ziel einen weiteren Rettungswurf der Konstitution machen. Bei einem Erfolg endet der Fluch.",
	"The cursed creature suffers 4d6 necrotic damage, and suffers this damage again every time it fail sits Constitution saving throw to end this curse at the end of its turn.": "Die verfluchte Kreatur erleidet 4d6 nekrotischen Schaden und erleidet diesen Schaden jedes Mal erneut, wenn sie beim Rettungswurf auf Konstitution scheitert, um diesen Fluch am Ende ihres Zuges zu beenden.",
	"As a bonus action, you can choose one creature you can see within 30 feet of you that is charmed, frightened, or possessed. The target creature is no longer charmed, frightened, or possessed.": "Als Bonusaktion kannst du eine Kreatur wählen, die du im Umkreis von 30 Fuß sehen kannst und die verzaubert, verängstigt oder besessen ist. Die Zielkreatur ist nicht mehr verzaubert, verängstigt oder besessen.",
	"The creature that charmed, frightened, or possessed the target of your curse suffers 3d6 psychic damage and must make a Wisdom saving throw or be stunned until the end of your next turn.": "Die Kreatur, die das Ziel deines Fluchs verzaubert, verängstigt oder besessen hat, erleidet 3d6 psychischen Schaden und muss einen Rettungswurf in Weisheit machen oder wird bis zum Ende deines nächsten Zuges betäubt.",
	"When a creature you can see within 30 feet is hit with an attack or spell, you can use your reaction to temporarily weaken their resilience against it. Until the end of the turn, the target loses their resistance to the damage types of the triggering attack or spell.": "Wenn eine Kreatur, die du innerhalb von 30 Fuß sehen kannst, von einem Angriff oder Zauber getroffen wird, kannst du deine Reaktion nutzen, um ihre Widerstandskraft dagegen vorübergehend zu schwächen. Bis zum Ende der Runde verliert das Ziel seine Resistenz gegen die Schadensarten des auslösenden Angriffs oder Zaubers.",
	"The target instead loses invulnerability to the damage types of the triggering attack or spell, having resistance to them until the end of the turn.": "Stattdessen verliert das Ziel seine Unverwundbarkeit gegenüber den Schadensarten des auslösenden Angriffs oder Zaubers und ist bis zum Ende der Runde resistent gegen diese.",
	"When a creature you can see within 30 feet of you makes an attack roll, you can use your reaction to roll one hemocraft die and subtract the number rolled from the creature's attack roll. You can choose to use this feature after the creature's roll, but before the DM determines whether the attack roll succeeds. The creature is immune if it is immune to blindness.": "Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Angriffswurf macht, kannst du deine Reaktion nutzen, um einen Hämokunstwürfel zu werfen und die gewürfelte Zahl vom Angriffswurf der Kreatur zu subtrahieren. Du kannst diese Fähigkeit nach dem Wurf der Kreatur einsetzen, aber bevor der DM bestimmt, ob der Angriffswurf erfolgreich ist. Die Kreatur ist immun, wenn sie immun gegen Blindheit ist.",
	"You apply this curse to all of the creature's attack rolls until the end of the turn. You roll a new hemocraft die for each affected attack.": "Du wendest diesen Fluch auf alle Angriffswürfe der Kreatur bis zum Ende der Runde an. Für jeden betroffenen Angriff wirfst du einen neuen Hämokunstwürfel.",
	"When a creature you can see within 30 feet drops to 0 hit points, you can use your reaction to make that creature immediately makes a single weapon attack against a target of your choice within its attack range.": "Wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, auf 0 Trefferpunkte fällt, kannst du deine Reaktion nutzen, um diese Kreatur sofort einen einzelnen Waffenangriff gegen ein Ziel deiner Wahl innerhalb ihrer Angriffsreichweite ausführen zu lassen.",
	"You can first move the cursed creature up to half their speed, and you grant a bonus to the cursed creature's attack roll equal to your Intelligence modifier (minimum of 1).": "Du kannst die verfluchte Kreatur zunächst bis zur Hälfte ihrer Geschwindigkeit bewegen und gewährst einen Bonus auf den Angriffswurf der verfluchten Kreatur in Höhe deines Intelligenzmodifikators (mindestens 1).",
	"As an action, you unleash a blood-curdling howl. Each creature within 30 feet of you that can hear you must succeed on a Wisdom saving throw or become frightened of you until the end of your next turn. If they fail their saving throw by 5 or more, they are stunned while frightened in this way. A creature that succeeds on this saving throw is immune to this blood curse for the next 24 hours. You can choose any number of creatures you can see to be unaffected by this howl.": "Als Aktion stößt du ein markerschütterndes Heulen aus. Jede Kreatur im Umkreis von 30 Fuß um dich, die dich hören kann, muss einen Rettungswurf in Weisheit bestehen, oder sie wird bis zum Ende deines nächsten Zuges von dir verängstigt. Wenn sie ihren Rettungswurf um 5 oder mehr verfehlen, werden sie betäubt, während sie auf diese Weise erschreckt werden. Eine Kreatur, die diesen Rettungswurf erfolgreich absolviert, ist für die nächsten 24 Stunden immun gegen diesen Blutfluch. Du kannst eine beliebige Anzahl von Kreaturen wählen, die du sehen kannst, um von diesem Heulen nicht betroffen zu sein.",
	"The range of this curse increases to 60 feet.": "Die Reichweite dieses Fluchs erhöht sich auf 60 Fuß.",
	"As a bonus action, you can mark a creature within 30 feet of you. Until the end of your turn, you roll an additional hemocraft die whenever you deal rite damage to the target.": "Als Bonusaktion kannst du eine Kreatur im Umkreis von 30 Fuß von dir markieren. Bis zum Ende deines Zuges wirfst du einen zusätzlichen Hämokraftwürfel, wenn du dem Ziel Ritualschaden zufügst.",
	"The next attack roll you make against the target before the end of your turn has advantage.": "Der nächste Angriffswurf, den du vor dem Ende deines Zuges gegen das Ziel machst, hat Vorteil.",
	"As a bonus action, you curse a creature that you can see within 30 feet of you that is concentrating on a spell. That creature has disadvantage on the next Constitution saving throw it must make to maintain concentration before the end of your next turn.": "Als Bonusaktion verfluchst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst und die sich auf einen Zauber konzentriert. Diese Kreatur hat einen Nachteil beim nächsten Rettungswurf auf die Konstitution, den sie machen muss, um die Konzentration bis zum Ende deines nächsten Zuges aufrechtzuerhalten.",
	"The cursed creature has disadvantage on all Constitution saving throws made to maintain concentration of spells until the end of your next turn.": "Die verfluchte Kreatur hat bis zum Ende deines nächsten Zuges einen Nachteil bei allen Rettungswürfen zur Aufrechterhaltung der Konzentration von Zaubern.",
	"When a creature that isn't a construct or undead is reduced to 0 hit points within 30 feet of you, you can use your reaction to usher their soul to your patron in exchange for power. Until the end of your next turn, your weapon attacks have advantage.": "Wenn eine Kreatur, die weder ein Konstrukt noch ein Untoter ist, im Umkreis von 30 Fuß auf 0 Trefferpunkte reduziert wird, kannst du deine Reaktion nutzen, um ihre Seele im Tausch gegen Macht zu deinem Gönner zu bringen. Bis zum Ende deines nächsten Zuges haben deine Waffenangriffe Vorteil.",
	"In addition, you regain an expended warlock spellslot. Once you've amplified this blood curse, you must finish a long rest before you can amplify it again.": "Außerdem erhältst du einen verbrauchten Zauberslot des Hexenmeisters zurück. Sobald du diesen Blutfluch verstärkt hast, musst du eine lange Pause einlegen, bevor du ihn erneut verstärken kannst.",
	"You gain a flying speed of 20 feet for 1 hour. As a side effect, you gain disadvantage on Strength and Dexterity ability checks for 1 hour.": "Du erhältst 1 Stunde lang eine Fluggeschwindigkeit von 20 Fuß. Als Nebeneffekt erhältst du 1 Stunde lang einen Nachteil bei Fähigkeitsüberprüfungen auf Stärke und Geschicklichkeit.",
	"When you use the Attack action, you can make an additional weapon attack as a bonus action. As a side effect, you gain disadvantage on Intelligence, Wisdom, and Charisma saving throws.": "Wenn du die Aktion Angriff einsetzt, kannst du einen zusätzlichen Waffenangriff als Bonusaktion durchführen. Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen auf Intelligenz, Weisheit und Charisma.",
	"Your weapon attacks score a critical hit on a roll of 19-20. As a side effect, you gain disadvantage on Strength saving throws.": "Deine Waffenangriffe erzielen einen kritischen Treffer bei einem Wurf von 19-20. Als Nebeneffekt hast du einen Nachteil bei Rettungswürfen auf Stärke.",
	"For 1 hour, at the start of each of your turns, you regain hit points equal to your proficiency bonus if you have at least 1 hit point but no more than half of your hit points left. As a side effect, your speed decreases by 10ft for 1hour.": "1 Stunde lang erhältst du zu Beginn jeder deiner Runden Trefferpunkte in Höhe deines Fertigkeitsbonus zurück, wenn du mindestens 1 Trefferpunkt, aber nicht mehr als die Hälfte deiner Trefferpunkte übrig hast. Als Nebeneffekt verringert sich deine Geschwindigkeit für 1 Stunde um 10 Fuß.",
	"Your skin and voice become malleable, allowing you to slightly enhance your appearance and presence. You have advantage on Charisma ability checks. As a side effect, you gain disadvantage on initiative rolls.": "Deine Haut und deine Stimme werden verformbar, so dass du dein Aussehen und dein Auftreten leicht verbessern kannst. Du hast einen Vorteil bei Charisma-Fähigkeitsüberprüfungen. Als Nebeneffekt hast du einen Nachteil bei Initiativwürfen.",
	"Your Dexterity score increases by 3, as does your Dexterity maximum. This bonus increases by 1 at 11th level (+4) and 18th level (+5). As a side effect, you gain disadvantage on Wisdom saving throws.": "Dein Geschicklichkeitswert erhöht sich um 3, ebenso wie deine maximale Geschicklichkeit. Dieser Bonus erhöht sich um 1 auf der 11. Stufe (+4) und auf der 18. Stufe (+5). Als Nebeneffekt erhältst du einen Nachteil auf Rettungswürfe in Weisheit.",
	"You gain advantage on Intelligence ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "Du erhältst einen Vorteil bei Intelligenz-Fähigkeitsüberprüfungen. Als Nebeneffekt erhältst du Nachteil bei Weisheits-Fähigkeitsprüfungen.",
	"You gain advantage on Dexterity ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "Du erhältst einen Vorteil bei Fähigkeitsprüfungen auf Geschicklichkeit. Als Nebeneffekt erhältst du Nachteil bei Weisheit-Fähigkeitsprüfungen.",
	"You gain resistance to fire damage. As a side effect, you gain vulnerability to cold damage.": "Du erhältst Widerstand gegen Feuerschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Kälteschaden.",
	"You gain resistance to cold damage. As a side effect, you gain vulnerability to fire damage.": "Du erhältst Widerstand gegen Kälteschaden. Als Nebeneffekt erhältst du Verwundbarkeit gegen Feuerschaden."
}