{
	"Mortality. All who draw breath fear the icy grip of death, the promised end. It is the primal fear that drives much of history, and the promise of a restful afterlife brings weight to the influence of any temple.": "Sterblichkeit. Alle, die atmen, fürchten den eisigen Griff des Todes, das versprochene Ende. Es ist die Urangst, die einen Großteil der Geschichte bestimmt, und das Versprechen eines erholsamen Lebens nach dem Tod verleiht dem Einfluss eines jeden Tempels Gewicht.",
	"Your afterlife, unfortunately, is not so restful. You've been cut down, left to die, and your spirit now remains, unable to pass on when so filled with fear, with anger, with questions. Binding to whatever symbol will anchor you to the world of the living, you feel the hunger for answers rival your need for vengeance as you learn to control this ethereal existence, thrust upon you.": "Dein Leben nach dem Tod ist leider nicht so erholsam. Du wurdest niedergestreckt, dem Tod überlassen, und dein Geist bleibt zurück, unfähig, weiterzuleben, wenn er so von Angst, Wut und Fragen erfüllt ist. Du bindest dich an ein Symbol, das dich in der Welt der Lebenden verankert, und spürst, wie der Hunger nach Antworten mit deinem Bedürfnis nach Rache rivalisiert, während du lernst, diese ätherische Existenz zu kontrollieren, die sich dir aufdrängt.",
	"With the aid of still-living allies, you continue the pursuit of your goals using your spectral gifts to frighten, manipulate, and control those who would stand in your way. Leaping from body to body, wrestling control from your foes as you send them to a worse fate than yours, you continue to fight for another chance at life... or embrace your ghostly talents to do what living mortals cannot, ever fighting the cold and hungry urges that encompass the curse of undeath.": "Mit Hilfe von noch lebenden Verbündeten verfolgen Sie Ihre Ziele weiter und nutzen Ihre geisterhaften Gaben, um diejenigen zu erschrecken, zu manipulieren und zu kontrollieren, die sich Ihnen in den Weg stellen würden. Du springst von Körper zu Körper, entreißt deinen Feinden die Kontrolle und schickst sie in ein schlimmeres Schicksal als deines. Du kämpfst weiter für eine weitere Chance auf Leben ... oder du nutzt deine geisterhaften Talente, um das zu tun, was lebende Sterbliche nicht tun können, und kämpfst gegen die Kälte und den Hunger, die der Fluch des Untodes mit sich bringt.",
	"As you step into the world of wandering spirits, be mindful of the circumstances that led to your demise. Fear or anger may forever be ingrained within you regarding related places or people. Vengeance drives those souls who met an unjust end at the hand of others, and your will may push you towards avenging what undue death found you. Others may remain to protect their friends as they reach a goal, leaving you to guide them along a hope you fell pursuing. What ideals keep your soul in the world of the living?": "Wenn du in die Welt der wandernden Geister eintrittst, sei dir der Umstände bewusst, die zu deinem Ableben geführt haben. Furcht oder Zorn können für immer in dir verankert sein, wenn es um verwandte Orte oder Menschen geht. Rache treibt jene Seelen an, die durch die Hand anderer ein ungerechtes Ende gefunden haben, und dein Wille mag dich dazu treiben, das zu rächen, was du durch den Tod erfahren hast. Andere bleiben vielleicht, um ihre Freunde zu beschützen, während sie ein Ziel erreichen, und überlassen es dir, sie auf dem Weg einer Hoffnung zu begleiten, die du verfolgst. Welche Ideale halten Ihre Seele in der Welt der Lebenden?",
	"This can be a challenging class, both for the player, and the Dungeon Master. Being a Lingering Soul bestows the player with a number of very useful utility features, survival techniques, and a very unique way of addressing most any combat encounter. It also can allow the continued play of a fallen character while magic to restore them is currently unavailable. However, many of these abilities can lead to dangerous circumstances if care is not taken. They also suffer from lower hit points, a general lack of armor, and the threat of looming permanent death.": "Diese Klasse kann eine Herausforderung sein, sowohl für den Spieler als auch für den Dungeon Master. Eine Verweilende Seele zu sein, verleiht dem Spieler eine Reihe von sehr nützlichen Hilfsfunktionen, Überlebenstechniken und eine sehr einzigartige Art und Weise, fast jede Kampfbegegnung anzugehen. Es kann auch die Fortsetzung des Spiels eines gefallenen Charakters ermöglichen, während die Magie zur Wiederherstellung des Charakters gerade nicht verfügbar ist. Allerdings können viele dieser Fähigkeiten zu gefährlichen Situationen führen, wenn man nicht vorsichtig ist. Sie leiden auch unter niedrigeren Trefferpunkten, einem allgemeinen Mangel an Rüstung und der Bedrohung durch den drohenden permanenten Tod.",
	"As a note, Lingering Souls are unable to multiclass.": "Übrigens: Verweilende Seelen können keine Multiklassen bilden.",
	"You can make a lingering soul quickly by following these suggestions. First, make Strength or Dexterity your highest ability score if you plan to develop into a Poltergeist. Alternatively, you could make Dexterity or Intelligence your highest ability score if you want to become a Wraith, or if becoming a Spiritual Guardian is your style, select Wisdom or Charisma. Next, invest in a higher Constitution, as healing and survival can prove risky. Then, select the background that befits your life before death.": "Du kannst schnell eine verweilende Seele erschaffen, wenn du die folgenden Vorschläge befolgst. Wähle zunächst Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, wenn du vorhast, dich zu einem Poltergeist zu entwickeln. Alternativ kannst du Geschicklichkeit oder Intelligenz zu deinem höchsten Fähigkeitswert machen, wenn du ein Wraith werden willst, oder, wenn du ein Spiritual Guardian werden willst, wähle Weisheit oder Charisma. Als Nächstes solltest du in eine höhere Konstitution investieren, da Heilung und Überleben sich als riskant erweisen können. Wähle dann den Hintergrund, der zu deinem Leben vor dem Tod passt.",
	"If a deceased player character returns as a Lingering Soul, they lose all previous class levels and abilities, instead returning with a number of levels in Lingering Soul equal to one less than their previous character level. They retain any languages they knew in life, as well as racial benefits and abilities, but lose all previous skill proficiencies, saving throw proficiencies, feats, and Ability Score improvements gained via class levels.": "Wenn ein verstorbener Spielercharakter als Verweilende Seele zurückkehrt, verliert er alle vorherigen Klassenstufen und Fähigkeiten und kehrt stattdessen mit einer Anzahl von Stufen in Verweilende Seele zurück, die einer Stufe weniger als seine vorherige Charakterstufe entspricht. Er behält alle Sprachen, die er zu Lebzeiten beherrschte, sowie rassische Vorteile und Fähigkeiten, verliert aber alle vorherigen Fertigkeitsprofessionen, Rettungswürfe, Heldentaten und Verbesserungen der Fähigkeitspunkte, die er durch Klassenstufen erhalten hat.",
	"Starting at 1st level, you must select an object or creature of your choice(it could be an heirloom, weapon,or ally) to bind to indefinitely. You must remain within 150 feet of your bound target at all times, and if the object or creature leaves your 150 foot radius, you are dragged along with it. You are always aware of where your bound object or creature is in relation to you.": "Ab Stufe 1 musst du ein Objekt oder eine Kreatur deiner Wahl (ein Erbstück, eine Waffe oder ein Verbündeter) auswählen, an die du dich auf unbestimmte Zeit binden kannst. Du musst immer in einem Umkreis von 150 Fuß um dein gebundenes Ziel bleiben, und wenn das Objekt oder die Kreatur deinen 150-Fuß-Radius verlässt, wirst du mitgerissen. Du bist dir immer bewusst, wo sich das gebundene Objekt oder die Kreatur im Verhältnis zu dir befindet.",
	"Should the object be destroyed, or the creature slain, you immediately drop to 0 hit points. If you regain consciousness without a spirit bond, you must immediately select a new object or creature within 150 feet to bind to. If nothing is present to bind to, you are paralyzed until an object or creature comes within 150 feet for you to bind to.": "Sollte der Gegenstand zerstört oder die Kreatur getötet werden, sinken deine Trefferpunkte sofort auf 0. Wenn du ohne Geistbindung wieder zu Bewusstsein kommst, musst du sofort einen neuen Gegenstand oder eine Kreatur im Umkreis von 150 Fuß wählen, an die du dich binden kannst. Wenn nichts vorhanden ist, an das du dich binden kannst, bist du gelähmt, bis ein Gegenstand oder eine Kreatur im Umkreis von 150 Fuß auftaucht, an die du dich binden kannst.",
	"Beginning at 1st level, you select a Phantom Calling that defines the path of your spiritual journey. Choose Poltergeist, Wraith, or Spirit Guardian,all detailed at the end of the class description. The calling you choose grants you features at 1st level and again at 6th, 11th, and 15th level.": "Ab der 1. Stufe wählst du eine Phantomberufung, die den Weg deiner spirituellen Reise bestimmt. Wähle Poltergeist, Wraith oder Geisterwächter, die alle am Ende der Klassenbeschreibung beschrieben werden. Die von dir gewählte Berufung gewährt dir Eigenschaften auf der 1. Stufe und erneut auf der 6.",
	"The Phantom Calling you select will define one of your Ability Scores to carry over from life as the characteristic that now defines you in undeath, called your Aspect. The ability modifier from this ability score also acts as your Aspect modifier in regards to Lingering Soul features.": "Die Phantomrufung, die du auswählst, bestimmt einen deiner Fähigkeitswerte, der aus dem Leben als das Merkmal übernommen wird, das dich jetzt im Untod definiert, dein Aspekt genannt. Der Fähigkeitsmodifikator dieses Fähigkeitswertes wirkt auch als dein Aspektmodifikator in Bezug auf die Eigenschaften der Verweilenden Seele.",
	"Some of your Lingering Soul features require you to make an Aspect attack, or your target to make a saving throw to resist a feature's effects. The modifier and saving throw DC is calculated as follows:": "Einige deiner Verweilseelen-Eigenschaften erfordern, dass du einen Aspekt-Angriff ausführst oder dass dein Ziel einen Rettungswurf macht, um den Effekten einer Eigenschaft zu widerstehen. Der Modifikator und der DC für den Rettungswurf werden wie folgt berechnet:",
	"At 1st level, your physical body is no more, your new, spectral form existing in the space between realms. You gain the following benefits:": "Auf der 1. Stufe ist dein physischer Körper nicht mehr vorhanden, deine neue, spektrale Form existiert im Raum zwischen den Welten. Du erhältst die folgenden Vorteile:",
	"Your creature type is Undead, and you are considered undead in respect to all spells, abilities, and effects.": "Dein Kreaturentyp ist Untot, und du wirst in Bezug auf alle Zauber, Fähigkeiten und Effekte als untot betrachtet.",
	"You give off a cold glow equal to dim light for a 5 foot radius.": "Du strahlst ein kaltes Glühen aus, das in einem Radius von 5 Fuß einem gedämpften Licht entspricht.",
	"You cannot physically carry any objects or wear equipment. You also no longer need to eat or drink, nor gain the benefits of any objects or substances that require ingestion.": "Sie können keine Gegenstände tragen und keine Ausrüstung anziehen. Sie brauchen auch nicht mehr zu essen oder zu trinken und können auch nicht von Gegenständen oder Substanzen profitieren, die eingenommen werden müssen.",
	"While you are not possessing a creature, you have damage resistance against bludgeoning,piercing, and slashing damage from non-magical weapons.": "Solange du nicht im Besitz einer Kreatur bist, hast du Schadensresistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
	"You are immune to poison damage and the poisoned condition.": "Du bist immun gegen Giftschaden und den Zustand \"vergiftet\".",
	"You are immune to the prone, grappled, restrained, and petrified conditions.": "Du bist immun gegen die Zustände \"Liegen\", \"Festgehalten\", \"Gefesselt\" und \"Versteinert\".",
	"You can move through other creatures and objects as if they were difficult terrain. You take 1d10 force damage if you end your turn inside an object.": "Du kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest 1d10 Kraftschaden, wenn du deinen Zug innerhalb eines Objekts beendest.",
	"You fall at a rate of 60 feet per round, and do not suffer falling damage.": "Du fällst mit einer Geschwindigkeit von 60 Fuß pro Runde und erleidest keinen Fallschaden.",
	"You still take short or long rests per usual to use hit dice and regain the use of abilities, but do not require sleep.": "Ihr müsst wie gewohnt kurze oder lange Pausen einlegen, um Trefferwürfel zu benutzen und Fähigkeiten wiederzuerlangen, aber ihr braucht keinen Schlaf.",
	"Should you fall to 0 hit points, you begin fading. You are considered unconscious and make death saving throws as normal. Should you fail three death saving throws, your spirit withers away into the ether. Your soul is cast into the - vaults of the underworld and cannot be recovered or be resurrected outside of the use of a Wish spell.": "Solltest du auf 0 Trefferpunkte fallen, beginnst du zu verblassen. Du giltst als bewusstlos und musst wie üblich Rettungswürfe für den Tod ablegen. Solltest du drei Rettungswürfe nicht bestehen, wird dein Geist in den Äther entschwinden. Deine Seele wird in die Gewölbe der Unterwelt geworfen und kann nur durch einen Wunschzauber wiedererweckt werden.",
	"Should you ever be brought back to life via a spell or resurrection effect, you immediately lose all levels in Lingering Soul and return to life as your previous, living self. You gain back class levels in your original classes as they were upon death, plus one additional character level per level of Lingering Soul gained while playing as a spirit.": "Solltest du jemals durch einen Zauber oder einen Auferstehungseffekt wieder zum Leben erweckt werden, verlierst du sofort alle Stufen der Verweilenden Seele und kehrst als dein früheres, lebendes Selbst ins Leben zurück. Ihr erhaltet die Klassenstufen in euren ursprünglichen Klassen zurück, so wie sie zum Zeitpunkt des Todes waren, plus eine zusätzliche Charakterstufe pro Stufe der Verweilenden Seele, die ihr beim Spielen als Geist erlangt habt.",
	"Starting at 2nd level, you discover the ability to enter the | bodies of other creatures and influence their actions. As a bonus action, you can attempt to possess one creature within 5 feet of you. The creature must succeed on a Charisma saving throw or become possessed.A creature can fail this saving throw voluntarily.": "Ab Stufe 2 entdeckst du die Fähigkeit, in den Körper anderer Kreaturen einzudringen und ihre Handlungen zu beeinflussen. Als Bonusaktion kannst du versuchen, eine Kreatur im Umkreis von 5 Fuß von dir zu besitzen. Die Kreatur muss einen Rettungswurf mit Charisma bestehen, um nicht besessen zu werden, und kann diesen Rettungswurf auch freiwillig versagen.",
	"While possessing a creature, your body occupies the same space as the host and is not visible. You cannot be targeted or affected by any attacks or spells, but you suffer damage equal to half of any damage dealt to the host while possessed. If the host moves, you move with them. You can only experience what the host sees and hears, and can communicate with them telepathically. You can only use features that specify their use while possessing a host.": "Während du von einer Kreatur Besitz ergreifst, nimmt dein Körper denselben Raum ein wie der des Wirts und ist nicht sichtbar. Du kannst nicht von Angriffen oder Zaubern betroffen werden, aber du erleidest Schaden in Höhe der Hälfte des Schadens, der dem Wirt während der Besessenheit zugefügt wird. Wenn sich der Wirt bewegt, bewegst du dich mit ihm. Du kannst nur wahrnehmen, was der Wirt sieht und hört, und du kannst mit ihm telepathisch kommunizieren. Du kannst nur Eigenschaften benutzen, die für den Besitz eines Wirtes vorgesehen sind.",
	"A possessed creature acts as normal on its turn. However, you can use your action to force the possessed creature to make an immediate weapon attack against a target of your choice within range, adding your Aspect modifier to the damage dealt. You can instead use your action to force the possessed creature to Dash in a direction of your choice, or take the Dodge action.": "Eine besessene Kreatur agiert in ihrem Zug wie gewohnt. Du kannst jedoch deine Aktion nutzen, um die besessene Kreatur zu zwingen, einen sofortigen Waffenangriff gegen ein Ziel deiner Wahl in Reichweite durchzuführen, wobei du deinen Aspektmodifikator zum verursachten Schaden addierst. Stattdessen kannst du die besessene Kreatur mit deiner Aktion dazu zwingen, in eine Richtung deiner Wahl zu rennen, oder du kannst die Aktion Ausweichen wählen.",
	"This possession lasts until the host drops to 0 hit points, you drop to 0 hit points, or you are forced out by an effect like the dispel evil and good spell or turn undead ability. You then reappear in an unoccupied space within 5 feet of the creature. You can choose to end your possession for free at the start of your turn. The host creature is immune to your possession for 24 hours after succeeding on the possession saving throw or after the possession ends(unless the creature wishes otherwise).": "Diese Besessenheit hält so lange an, bis der Wirt auf 0 Trefferpunkte fällt, du auf 0 Trefferpunkte fällst oder du durch einen Effekt wie den Zauber Böse und Gut vertreiben oder die Fähigkeit Untot machen gezwungen wirst. Du tauchst dann in einem unbesetzten Raum innerhalb von 5 Fuß um die Kreatur wieder auf. Du kannst dich entscheiden, deine Besessenheit zu Beginn deines Zuges kostenlos zu beenden. Die Wirtskreatur ist für 24 Stunden nach einem erfolgreichen Rettungswurf oder nach dem Ende der Besessenheit immun gegen deine Besessenheit (außer die Kreatur wünscht etwas anderes).",
	"At 3rd level, you have learned how to absorb powerful arcane enchantments from potent items. You can spend an hour syphoning the mystic properties of a magical item. When the hour ritual is complete, the enchantment(and any attunement) becomes indefinitely bound to your ghostly form, leaving the item inert. You have a limit of five enchantments that can be bound to you in this way, of which three can be enchantments that require attunement(the process attunes it to you). To consume a new enchantment beyond five, you must permanently discard an existing enchantment you harbor.": "Auf Stufe 3 hast du gelernt, mächtige arkane Verzauberungen aus mächtigen Gegenständen zu absorbieren. Du kannst eine Stunde damit verbringen, die mystischen Eigenschaften eines magischen Gegenstandes aufzusaugen. Wenn das einstündige Ritual abgeschlossen ist, wird die Verzauberung (und jede Einstimmung) auf unbestimmte Zeit an deine Geistergestalt gebunden, sodass der Gegenstand inaktiv bleibt. Du kannst maximal fünf Verzauberungen auf diese Weise an dich binden, von denen drei Verzauberungen sein können, die eine Einstimmung erfordern (der Prozess stimmt sie auf dich ein). Um eine neue Verzauberung zu erhalten, die über fünf hinausgeht, musst du eine bestehende Verzauberung, die du besitzt, dauerhaft ablegen.",
	"A weapon enchantment you have consumed can be applied to any physical or weapon attack you make. If you are possessing a host, you can apply one of your consumed weapon enchantments to any attacks you force them to make with a non-magical weapon.": "Eine Waffenverzauberung, die du konsumiert hast, kann auf jeden physischen Angriff oder Waffenangriff angewendet werden, den du ausführst. Wenn du von einem Wirt Besitz ergreifst, kannst du eine deiner verbrauchten Waffenverzauberungen auf alle Angriffe anwenden, die du mit einer nichtmagischen Waffe durchführst.",
	"Some items and artifacts cannot be consumed in this way (DM's discretion).": "Einige Gegenstände und Artefakte können nicht auf diese Weise verbraucht werden (Ermessen des DM).",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a feat.": "Wenn dein DM die Verwendung von Heldentaten erlaubt, kannst du stattdessen eine Heldentat einsetzen.",
	"Beginning at 5th level, you've become adept enough at possession to utilize the shell of a slain creature as a vessel. Your Possession ability can now target the dead body of a creature within 5 feet of you, and the corpse automatically fails their saving throw. This possession ends after 1 minute. The host corpse is considered to have 1 hit point and starts prone. You can use your movement to move the host corpse at your speed.If a host corpse is reduced to 0 hit points, or the possession ends,it is destroyed and cannot be possessed again.": "Ab der 5. Stufe bist du geschickt genug in der Besessenheit, um die Hülle einer getöteten Kreatur als Gefäß zu benutzen. Deine Fähigkeit Besessenheit kann nun den toten Körper einer Kreatur im Umkreis von 5 Fuß anvisieren, wobei der Rettungswurf des Leichnams automatisch misslingt. Diese Besessenheit endet nach 1 Minute. Der Leichnam des Wirts wird mit 1 Trefferpunkt bewertet und beginnt in Bauchlage. Wenn ein Wirtskörper auf 0 Trefferpunkte reduziert wird oder die Besessenheit endet, wird er zerstört und kann nicht mehr besessen werden.",
	"Beginning at 5th level, you've become more adept at controlling and manipulating the bodies of your host. If a creature is unaware of your presence, you can attempt to possess them without them knowing, Make a Dexterity (Stealth) check contested by the target's Wisdom (Perception) check.If you win, and they fail their saving throw, you successfully possess them without their knowledge. Whenever you force the host to do anything, they can make a Wisdom (Insight) check against your Lingering Soul DC. On success,they become aware of the possession.": "Ab der 5. Stufe bist du geschickter darin geworden, den Körper deines Wirts zu kontrollieren und zu manipulieren. Wenn sich eine Kreatur deiner Anwesenheit nicht bewusst ist, kannst du versuchen, von ihr Besitz zu ergreifen, ohne dass sie es merkt: Führe eine Geschicklichkeitsüberprüfung gegen einen Rettungswurf durch, der durch eine Weisheitsprüfung (Wahrnehmung) des Ziels bestätigt wird. Immer wenn du den Wirt zwingst, etwas zu tun, kann er eine Weisheitsprüfung (Einsicht) gegen den DC deiner Verweilenden Seele ablegen. Bei Erfolg werden sie sich der Besessenheit bewusst.",
	"At 6th level, you gain one feature granted by your Phantom Calling.": "Auf der 6. Stufe erhältst du eine durch deine Phantomrufung gewährte Eigenschaft.",
	"At 7th level, Beginning at 7th level, you can temporarily become incorporeal to avoid the brunt of an attack against you. When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Ab der 7. Stufe kannst du vorübergehend körperlos werden, um der Wucht eines Angriffs gegen dich zu entgehen. Wenn ein Angreifer, den du sehen kannst, dich mit einem Angriff trifft, kannst du deine Reaktion nutzen, um den Schaden des Angriffs gegen dich zu halbieren.",
	"When you would receive half of the damage a possessed creature suffers from an attack, you can use your reaction to reduce it to a quarter of the damage suffered.": "Wenn du die Hälfte des Schadens erhalten würdest, den eine besessene Kreatur durch einen Angriff erleidet, kannst du deine Reaktion nutzen, um ihn auf ein Viertel des erlittenen Schadens zu reduzieren.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 9th level, Starting at 9th level, you can use an action while possessing a host to manipulate their speech and force them to say or yell a short phrase of twenty-five words or less. Any Charisma ability checks initiated this way use your Charisma score and skills in place of the host's.": "Wenn du die 9. Stufe erreichst, kannst du ab der 9. Stufe eine Aktion einsetzen, während du einen Wirt besitzt, um dessen Sprache zu manipulieren und ihn zu zwingen, eine kurze Phrase von fünfundzwanzig Wörtern oder weniger zu sagen oder zu schreien. Alle Charisma-Fähigkeitsüberprüfungen, die auf diese Weise ausgelöst werden, verwenden deine Charisma-Werte und -Fertigkeiten anstelle der des Wirts.",
	"If the host begins casting a spell that uses verbal components, you can use your reaction to try to force them to fumble the incantation. The host must make a Constitution saving throw against your Lingering Soul DC. On failure, the spell fails, the spell slot is expended, and the possession immediately ends.": "Wenn der Wirt beginnt, einen Zauber zu wirken, der verbale Komponenten verwendet, kannst du mit deiner Reaktion versuchen, ihn zu zwingen, die Beschwörung zu verfälschen. Der Wirt muss einen Rettungswurf in Konstitution gegen deinen Verweilseelen-DC machen. Bei einem Fehlschlag schlägt der Zauber fehl, der Zauberplatz wird verbraucht und die Besessenheit endet sofort.",
	"Upon reaching 10th level, you've further expanded the capabilities of your ghostly body. You gain the following benefits:": "Wenn du die 10. Stufe erreicht hast, hast du die Fähigkeiten deines Geisterkörpers weiter ausgebaut. Du erhältst die folgenden Vorteile:",
	"You gain a fly speed equal to your speed.": "Du erhältst eine Fluggeschwindigkeit, die deiner Geschwindigkeit entspricht.",
	"You can cast invisibility on yourself, without requiring material components, twice per day.": "Du kannst zweimal am Tag Unsichtbarkeit auf dich selbst zaubern, ohne materielle Komponenten zu benötigen.",
	"At 11th level, you gain one feature granted by your Phantom Calling.": "Auf der 11. Stufe erhältst du eine durch deine Phantomrufung gewährte Eigenschaft.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 13th level, you have learned to expand your ghostly chill to temporarily freeze your host's vitals. When a possessed host makes an attack, you can use your reaction to give the triggering attack disadvantage.": "Auf der 13. Stufe hast du gelernt, dein geisterhaftes Frösteln zu erweitern, um die Lebenskraft deines Wirts vorübergehend einzufrieren. Wenn ein besessener Wirt einen Angriff ausführt, kannst du deine Reaktion nutzen, um dem auslösenden Angriff einen Nachteil zu geben.",
	"Beginning at 14th level, you can twist your appearance into a terrifying vision of undeath. As an action, choose any number of creatures within 30feet of you.If they can see you, they must succeed on a Wisdom saving throw or be frightened of you until the end of your next turn. On subsequent turns, you can use your action to extend the duration of this effect on the frightened creatures until the end of your next turn. This effect ends if a creature ends its turn out of line of sight of you.": "Ab der 14. Stufe kannst du deine Erscheinung in eine schreckliche Vision des Untodes verwandeln. Als Aktion wählst du eine beliebige Anzahl von Kreaturen im Umkreis von 30 Fuß um dich. Wenn sie dich sehen können, müssen sie einen Rettungswurf in Weisheit bestehen oder sich bis zum Ende deines nächsten Zuges vor dir fürchten. In den folgenden Zügen kannst du deine Aktion nutzen, um die Dauer dieses Effekts auf die verängstigten Kreaturen bis zum Ende deines nächsten Zuges zu verlängern. Dieser Effekt endet, wenn eine Kreatur ihren Zug außerhalb der Sichtlinie von dir beendet.",
	"If a creature succeeds on its saving throw, you can't use this feature on that creature again for 24 hours.": "Wenn der Rettungswurf einer Kreatur erfolgreich ist, kannst du diese Fähigkeit 24 Stunden lang nicht erneut auf diese Kreatur anwenden.",
	"You must finish a short or long rest before you can use this feature again.": "Sie müssen eine kurze oder lange Pause machen, bevor Sie diese Funktion wieder nutzen können.",
	"At 15th level, you gain one feature granted by your Phantom Calling.": "Auf der 15. Stufe erhältst du eine Eigenschaft, die durch deine Phantomrufung gewährt wird.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"Upon reaching 17th level, your spirit body has evolved to become tethered to this plane, never truly destroyed by unhallowed weapons. You are no longer bound to an object or creature, as per your Spirit Binding feature, and may wander as you please.": "Wenn du die 17. Stufe erreicht hast, hat sich dein Geistkörper so entwickelt, dass er an diese Dimension gebunden ist und niemals durch unheilige Waffen zerstört werden kann. Du bist nicht mehr an einen Gegenstand oder eine Kreatur gebunden, wie es deine Eigenschaft \"Geistbindung\" vorsieht, und kannst umherwandern, wie es dir gefällt.",
	"Whenever you would be destroyed by failing a third death saving throw, you instead vanish for 24 hours, slumbering on the Ethereal Plane. You then return at the spot where you fell, rested as if you completed a long rest.": "Immer wenn du durch einen misslungenen dritten Rettungswurf zerstört werden würdest, verschwindest du stattdessen für 24 Stunden und schlummerst in der ätherischen Dimension. Du kehrst dann an die Stelle zurück, an der du gefallen bist, ausgeruht, als hättest du eine lange Pause gemacht.",
	"You suffer a -4 penalty to all attack rolls, saving throws, and ability checks. Every time you finish a subsequent long rest, the penalty is reduced by 1 until it disappears. If the area where your spirit was struck down is under the effect of a Hallow spell when you return, your spirit is instead scattered and lost forever in the Ethereal Plane.": "Du erleidest einen Malus von -4 auf alle Angriffswürfe, Rettungswürfe und Fähigkeitsproben. Jedes Mal, wenn du eine nachfolgende lange Ruhepause beendest, wird der Malus um 1 verringert, bis er verschwindet. Wenn das Gebiet, in dem dein Geist niedergestreckt wurde, bei deiner Rückkehr unter dem Effekt eines Hallow-Zaubers steht, wird dein Geist stattdessen verstreut und ist für immer in der Ätherischen Dimension verloren.",
	"At 18th level, you have gained the ability to completely control a host. While possessing a living host, you can use your action to take total and precise control of the target. Until the end of your next turn, the creature takes only the actions you choose, and doesn't do anything that you don't allow it to do. During this time, you can also cause the creature to use a reaction, but this requires you to use your own reaction as well.": "Auf Stufe 18 hast du die Fähigkeit erlangt, einen Wirt vollständig zu kontrollieren. Während du einen lebenden Wirt in Besitz nimmst, kannst du deine Aktion nutzen, um die totale und präzise Kontrolle über das Ziel zu übernehmen. Bis zum Ende deines nächsten Zuges führt die Kreatur nur die Aktionen aus, die du auswählst, und tut nichts, was du ihr nicht erlaubst zu tun. Während dieser Zeit kannst du die Kreatur auch dazu bringen, eine Reaktion zu verwenden, aber dazu musst du auch deine eigene Reaktion verwenden.",
	"Each time the host takes damage during a turn where you are controlling it this way, it makes a new Charisma saving throw against your possession. If the saving throw succeeds, the possession ends.": "Jedes Mal, wenn der Wirt während einer Runde, in der du ihn auf diese Weise kontrollierst, Schaden erleidet, macht er einen neuen Charisma-Rettungswurf gegen deinen Besitz. Wenn der Rettungswurf erfolgreich ist, endet die Besessenheit.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 20th level, you can try to sunder the spirit of a host from its body. While possessing a host that is neither undead nor a construct, you can use your action to end the possession and force the creature to make a Constitution saving throw. It takes 12d10 necrotic damage on failure, and half as much damage on a success.If the creature is brought to under 50 hit points by this damage,it dies.": "Wenn du die 20. Stufe erreicht hast, kannst du versuchen, den Geist eines Wirts von seinem Körper zu trennen. Wenn du von einem Wirt Besitz ergreifst, der weder untot noch ein Konstrukt ist, kannst du deine Aktion nutzen, um den Besitz zu beenden und die Kreatur zu einem Rettungswurf zu zwingen. Bei einem Fehlschlag erleidet die Kreatur 12d10 nekrotischen Schaden, bei einem Erfolg halb so viel. Wenn die Kreatur durch diesen Schaden auf unter 50 Trefferpunkte fällt, stirbt sie.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Sobald Sie diese Funktion nutzen, müssen Sie eine kurze oder lange Pause einlegen, bevor Sie sie erneut nutzen können.",
	"When a soul lingers long enough to buck the draw to the afterlife, they begin to walk a path of transformation. The choices they made in life, and in this current state of undeath,instill their spirit with varying degrees of positive and negative energy, slowly forging the soul into a hungry specter seeking to feast on the life force of the living, a mischievous reflection of nature's trickery who can bend. the corporeal world to their will, or a divine spirit of protection using their ethereal gifts to aid their still-living allies.": "Wenn eine Seele lange genug verweilt, um der Anziehungskraft des Jenseits zu widerstehen, beginnt sie, einen Weg der Transformation zu beschreiten. Die Entscheidungen, die sie im Leben und in ihrem jetzigen Zustand des Untodes getroffen haben, flößen ihrem Geist ein unterschiedliches Maß an positiver und negativer Energie ein und schmieden die Seele langsam zu einem hungrigen Gespenst, das sich an der Lebenskraft der Lebenden laben will, zu einem schelmischen Abbild der List der Natur, das die körperliche Welt nach seinem Willen beugen kann, oder zu einem göttlichen Schutzgeist, der seine ätherischen Gaben nutzt, um seinen noch lebenden Verbündeten zu helfen.",
	"Those souls who wish to still exert their will on the physical world, shifting steel and flesh with their anger alone, begin walking the way of the Poltergeist. Abandoning subtlety to instead harness a maelstrom of unbridled emotion, the Poltergeist exhibits the ability to lift, push, and manipulate the substantial realm around them. The clattering of dangerous weapons and helpless attackers being invisibly flung through the air mercilessly marks the fury of these ferocious shades.": "Diejenigen Seelen, die weiterhin ihren Willen auf die physische Welt ausüben und Stahl und Fleisch allein durch ihre Wut verändern wollen, beginnen den Weg des Poltergeistes zu gehen. Der Poltergeist verzichtet auf Subtilität und macht sich stattdessen einen Strudel ungezügelter Emotionen zunutze. Er besitzt die Fähigkeit, die materielle Welt um sich herum zu heben, zu schieben und zu manipulieren. Das Klirren von gefährlichen Waffen und hilflosen Angreifern, die unsichtbar durch die Luft geschleudert werden, kennzeichnet die Wut dieser grausamen Schatten.",
	"Upon becoming a Poltergeist, choose either your Strength, Dexterity or Intelligence to become your Aspect. Your Aspect modifier is equal to that of the chosen Ability Score. You gain proficiency in Strength saving throws.": "Wenn du ein Poltergeist wirst, wähle entweder deine Stärke, Geschicklichkeit oder Intelligenz als Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erhältst die Fähigkeit, Rettungswürfe in Stärke zu absolvieren.",
	"Upon choosing to become a Poltergeist at 1st level, you gain proficiency with 3 melee weapons of your choice.": "Wenn du dich entscheidest, auf Stufe 1 ein Poltergeist zu werden, erhältst du die Beherrschung von 3 Nahkampfwaffen deiner Wahl.",
	"You may choose 2 additional melee weapons to gain proficiency with at 6th level, 11th level, and 15th level.": "Du kannst dir 2 zusätzliche Nahkampfwaffen aussuchen, die du auf Stufe 6, 11 und 15 beherrschst.",
	"Beginning at 1st level, you are able to focus on small objects and move them with alarming speed using your phantom strength. You learn the Mage Hand cantrip.": "Ab der 1. Stufe kannst du dich auf kleine Objekte konzentrieren und sie mit Hilfe deiner Phantomkraft mit beängstigender Geschwindigkeit bewegen. Du erlernst den Zaubertrick Magierhand.",
	"As an action, you can choose an object that weighs no more than 10 pounds within 30 feet of you. You mystically hurl it 30 feet in any direction. If you choose to have the object strike a creature, roll a ranged Aspect attack against that creature. On hit, the target takes 1d4 + your Aspect modifier bludgeoning damage, and the object drops to the ground. If the object is a weapon you are proficient in, use the weapon's damage dice and type instead. Any magical weapons you are proficient with and attuned to can be used with this feature.": "Als Aktion kannst du einen Gegenstand wählen, der nicht mehr als 10 Pfund wiegt und sich im Umkreis von 30 Fuß um dich befindet. Du schleuderst ihn auf mystische Weise 30 Fuß weit in eine beliebige Richtung. Wenn du dich dafür entscheidest, dass der Gegenstand eine Kreatur trifft, wirfst du einen Aspect-Fernangriff gegen diese Kreatur. Bei einem Treffer erleidet das Ziel 1d4 + deinen Aspektmodifikator Wuchtschaden, und der Gegenstand fällt zu Boden. Handelt es sich bei dem Gegenstand um eine Waffe, die du beherrschst, verwende stattdessen die Schadenswürfel und den Waffentyp der Waffe. Alle magischen Waffen, die du beherrschst und auf die du eingestimmt bist, können mit dieser Fähigkeit eingesetzt werden.",
	"If the target object is currently held by another creature, they must make a Strength saving throw. On a failed save, the creature drops the object you choose and you may move it 15 feet with this feature.": "Wenn das Zielobjekt gerade von einer anderen Kreatur gehalten wird, muss diese einen Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf lässt die Kreatur den Gegenstand deiner Wahl fallen und du kannst ihn mit dieser Fähigkeit 15 Fuß weit bewegen.",
	"Upon reaching 6th level, you can target and move two objects when you take the Haunt action instead of one. Alternatively, you can move a single object twice in rapid succession, allowing two attacks with a single weapon or object.": "Wenn du die 6. Stufe erreicht hast, kannst du zwei Objekte anvisieren und bewegen, wenn du die Aktion Spuk ausführst, anstatt eines. Alternativ kannst du ein einzelnes Objekt zweimal schnell hintereinander bewegen, was zwei Angriffe mit einer einzigen Waffe oder einem Objekt ermöglicht.",
	"When you reach 6th level, you can will nearby gear to surround your spectral body. As a bonus action, select any pieces of wearable equipment within 30 feet that aren't currently being worn by a creature. The equipment is drawn into the air and they assemble around you, bestowing you with any Armor Class bonuses,benefits, and detriments granted by wearing the equipment. You need not be proficient with any armor to wear it in this way, and you ignore the Strength requirement of heavy armor. Any magical equipment you are attuned to can be used with this feature. You are still limited by equipment slots (one helmet, one set of boots, etc).": "Wenn du die 6. Stufe erreichst, kannst du nahe gelegene Ausrüstungsteile dazu bringen, deinen Spektralkörper zu umgeben. Als Bonusaktion wählst du alle tragbaren Ausrüstungsgegenstände im Umkreis von 30 Fuß, die gerade nicht von einer Kreatur getragen werden. Die Ausrüstungsgegenstände werden in die Luft gesogen und versammeln sich um dich, wodurch du alle Rüstungsklassenboni, Vorteile und Nachteile erhältst, die das Tragen der Ausrüstung mit sich bringt. Du musst keine Rüstung beherrschen, um sie auf diese Weise zu tragen, und du ignorierst die Stärkeanforderungen für schwere Rüstungen. Jede magische Ausrüstung, auf die du eingestimmt bist, kann mit dieser Eigenschaft verwendet werden. Die Anzahl der Ausrüstungsplätze ist jedoch begrenzt (ein Helm, ein Satz Stiefel usw.).",
	"This equipment remains assembled around you until you choose to drop it, you attempt to possess a creature, you pass through a solid creature or object, or until you take a short or long rest. Equipment dropped is immediately left on the ground in your space.": "Diese Ausrüstung bleibt um dich herum versammelt, bis du dich entscheidest, sie fallen zu lassen, bis du versuchst, von einer Kreatur Besitz zu ergreifen, bis du durch eine feste Kreatur oder einen festen Gegenstand hindurchgehst oder bis du eine kurze oder lange Pause machst. Abgeworfene Ausrüstungsgegenstände bleiben sofort auf dem Boden in deinem Bereich liegen.",
	"Upon reaching 11th level, you can exert your ghostly will to manipulate living creatures from a distance. As an action, you can choose a creature that is large or smaller within 30 feet of you. The target must make a Strength saving throw or be hurled 30 feet in any direction, including upward. If the target comes into contact with a hard surface, creature, or heavy object, the target takes 1d8 bludgeoning damage per 10 feet moved and is knocked prone.": "Wenn du die 11. Stufe erreicht hast, kannst du deinen geisterhaften Willen einsetzen, um lebende Kreaturen aus der Ferne zu manipulieren. Als Aktion kannst du eine große oder kleinere Kreatur im Umkreis von 30 Fuß wählen. Das Ziel muss einen Rettungswurf auf Stärke machen oder wird 30 Fuß weit in eine beliebige Richtung geschleudert, auch nach oben. Wenn das Ziel mit einer harten Oberfläche, einer Kreatur oder einem schweren Gegenstand in Berührung kommt, erleidet es 1d8 Wucht-Schaden pro 10 Fuß, die es sich bewegt, und wird auf den Boden geworfen.",
	"If the target creature is hurled into a second creature within range, the second creature must make a Dexterity saving throw. The second creature also takes 1d8 bludgeoning damage per 10 feet moved and is knocked prone on a failed save, or half as much damage and is not knocked prone on a successful one.": "Wenn die Zielkreatur in eine zweite Kreatur in Reichweite geschleudert wird, muss die zweite Kreatur einen Rettungswurf auf Geschicklichkeit machen. Die zweite Kreatur erleidet ebenfalls 1d8 Wucht-Schaden pro 10 Fuß, die sie sich bewegt, und wird bei einem misslungenen Schutzwurf auf den Boden geworfen; bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht auf den Boden geworfen.",
	"You can use this feature a number of times equal to your Aspect modifier (minimum of once). You regain any expended uses when you finish a short or long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Aspektmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause beendest.",
	"Once you reach 15th level, you've learned to unleash your spectral anger. As an action, you begin calling surrounding debris to spiral and orbit you at incredible speeds. Whenever an enemy creature comes within 30 feet of you for the first time on a turn, or starts its turn within 30 feet of you, it immediately suffers 1d6 slashing damage, 1d6 piercing damage, and 1d6 bludgeoning damage. This feature lasts for up to 1 minute.": "Sobald du die 15. Stufe erreicht hast, hast du gelernt, deinen spektralen Zorn zu entfesseln. Als Aktion rufst du umliegende Trümmer herbei, die dich mit unglaublicher Geschwindigkeit umkreisen. Immer wenn eine feindliche Kreatur zum ersten Mal in einem Zug in deine Nähe kommt oder ihren Zug in deiner Nähe beginnt, erleidet sie sofort 1d6 Hiebschaden, 1d6 Stichschaden und 1d6 Wuchtschaden. Diese Fähigkeit hält bis zu 1 Minute lang an.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Sobald Sie diese Funktion nutzen, müssen Sie eine lange Pause einlegen, bevor Sie sie erneut nutzen können.",
	"The Wraith is a dangerous path for any soul to take, and few have a choice of should their life been entwined with dubious arcane pursuits or necromantic corruption. Those who take the path of the wraith embrace the desire for warmth and the hunger for the life they once had. Their energy becomes dark, enshrouded in shadow and malice... but the will remains, and there are tales of those lost souls who could master the craving and focus their hate on those who deserve it.": "Der Wraith ist ein gefährlicher Weg für jede Seele, und nur wenige haben die Wahl, wenn ihr Leben mit dubiosen arkanen Bestrebungen oder nekromantischer Korruption verstrickt ist. Diejenigen, die den Weg des Wraiths einschlagen, umarmen das Verlangen nach Wärme und den Hunger nach dem Leben, das sie einst hatten. Ihre Energie wird dunkel, umhüllt von Schatten und Bosheit... aber der Wille bleibt, und es gibt Geschichten von jenen verlorenen Seelen, die das Verlangen beherrschen und ihren Hass auf jene richten konnten, die es verdient haben.",
	"Upon becoming a wraith, choose either your Dexterity, Intelligence, or Charisma to become your Aspect. Your Aspect modifier is equal to that of the chosen Ability Score. You gain proficiency in Intelligence saving throws.": "Wenn du ein Wraith wirst, wähle entweder deine Geschicklichkeit, Intelligenz oder Charisma als Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erlangst Fertigkeit in Rettungswürfen der Intelligenz.",
	"Upon following this calling at 1st level, you gain the ability to tear through creatures with ghastly claws, stealing some of their essence. As an action, you can make a melee Aspect attack against a creature within 5 feet of you. On a hit, the target takes necrotic damage equal to 1d8 + your Aspect modifier. If the target isn't undead or a construct, you regain hit points equal to half of the damage dealt. ": "Wenn du dieser Berufung auf Stufe 1 folgst, erhältst du die Fähigkeit, Kreaturen mit grässlichen Klauen zu zerreißen und ihnen etwas von ihrer Essenz zu rauben. Als Aktion kannst du einen Aspect-Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß ausführen. Bei einem Treffer erleidet das Ziel nekrotischen Schaden in Höhe von 1d8 + deinem Aspekt-Modifikator. Wenn das Ziel nicht untot oder ein Konstrukt ist, erhältst du Trefferpunkte in Höhe der Hälfte des verursachten Schadens zurück.",
	"The damage of your Scything Claw increases to 2d8 at 6th level, 3d8 at 11th level, and 4d8 at 15th level.": "Der Schaden deiner Sensenklaue erhöht sich auf 2d8 auf der 6. Stufe, 3d8 auf der 11. Stufe und 4d8 auf der 15.",
	"At 6th level, your spectral body becomes further attuned to the cold, dark world of the undead. Your ghostly form no longer emits a cold, dim light out in a 5 foot radius. You gain darkvision out to 60 feet, as well as resistance to cold and necrotic damage,but also have disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight while in direct sunlight.": "Auf der 6. Stufe wird dein Spektralkörper noch mehr auf die kalte, dunkle Welt der Untoten eingestimmt. Deine geisterhafte Gestalt strahlt nicht länger ein kaltes, schwaches Licht in einem Radius von 5 Fuß aus. Du erhältst Dunkelheitssicht bis zu einem Radius von 60 Fuß sowie Resistenz gegen Kälte und nekrotischen Schaden, hast aber auch einen Nachteil bei Angriffswürfen und Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen im direkten Sonnenlicht beziehen.",
	"While possessing a host, you can choose to impart them with the benefits of this feature, but in doing so also impart the penalties while in direct sunlight.": "Wenn Sie einen Wirt besitzen, können Sie ihm die Vorteile dieses Merkmals zugestehen, aber auch die Nachteile bei direkter Sonneneinstrahlung.",
	"Beginning at 11th level, your presence devours nearby light, obscuring your form while syphoning life lost under darkness. Your icy presence extinguishes any natural open flame within 30 feet of you. While in dim light or darkness, you can take the Hide action as a bonus action. Whenever a living creature in dim light or darkness dies within 30 feet of you, you gain temporary hit points equal to 1d8 + your Aspect modifier. This aura remains while possessing a host.": "Ab der 11. Stufe verschlingt deine Präsenz das Licht in der Nähe und verdunkelt deine Gestalt, während du das in der Dunkelheit verlorene Leben aufsaugst. Deine eisige Präsenz löscht jede natürliche offene Flamme in einem Umkreis von 30 Fuß aus. Wenn du dich in schummrigem Licht oder Dunkelheit aufhältst, kannst du die Aktion Verstecken als Bonusaktion ausführen. Immer wenn ein Lebewesen im Dämmerlicht oder in der Dunkelheit im Umkreis von 30 Fuß um dich herum stirbt, erhältst du vorübergehend Trefferpunkte in Höhe von 1d8 + deinem Aspekt-Modifikator. Diese Aura bleibt bestehen, solange du einen Wirt besitzt.",
	"At 15th level, the amount of temporary hit points gained increases to 2d8 + your Aspect modifier.": "Auf der 15. Stufe erhöht sich die Anzahl der temporär gewonnenen Trefferpunkte auf 2d8 + deinen Aspekt-Modifikator.",
	"Upon reaching 15th level, you've learned how to spread the curse of undeath to your fallen foes. As an action, you can target a humanoid corpse within 10 feet that has been dead for no longer than 1 minute, and died violently. The target's spirit rises as a specter in the space of the corpse or in the nearest unoccupied space. The specter is under your control, allowing you to issue commands to the creature while you are conscious (no action required), which it does its best to obey. You can specify a simple and general course of the action, such as \"Attack that creature\", \"Run over there,\" or \"Fetch that object.\" If the creature completed the order and it doesn't receive further direction from you, it defends and preserves itself and you to the best of its ability. You can have no more than a number of specters equal to your Aspect modifier under your control at one time.": "Wenn du die 15. Stufe erreicht hast, hast du gelernt, den Fluch des Untodes auf deine gefallenen Feinde zu legen. Als Aktion kannst du einen humanoiden Leichnam im Umkreis von 10 Fuß anvisieren, der nicht länger als 1 Minute tot und gewaltsam gestorben ist. Der Geist des Ziels erhebt sich als Gespenst im Raum der Leiche oder im nächstgelegenen unbesetzten Raum. Das Gespenst steht unter deiner Kontrolle, so dass du der Kreatur bei Bewusstsein Befehle erteilen kannst (keine Aktion erforderlich), die sie nach Kräften befolgt. Du kannst einen einfachen und allgemeinen Handlungsablauf angeben, wie z. B. \"Greife diese Kreatur an\", \"Laufe dorthin\" oder \"Hole diesen Gegenstand\". Wenn die Kreatur den Befehl ausgeführt hat und keine weiteren Anweisungen von dir erhält, verteidigt und beschützt sie sich und dich so gut sie kann. Du kannst nicht mehr als eine Anzahl von Gespenstern, die deinem Aspektmodifikator entspricht, gleichzeitig unter deiner Kontrolle haben.",
	"Some souls that persist in the mortal realm seek a greater purpose. Whether they remain to see to some divine duty, or wish to entice and corrupt the souls of others in the name of a dark patron, it's these spirits who invite deictic guidance into their fate that begin to resemble the celestial beings or twisted fiends they worship. Relying on physical vessels to channel their fury, these guardians use their gifts to protect, harm, or influence all they encounter.": "Einige Seelen, die in der Welt der Sterblichen verbleiben, verfolgen einen höheren Zweck. Ob sie nun bleiben, um eine göttliche Aufgabe zu erfüllen, oder ob sie im Namen eines dunklen Gönners die Seelen anderer verführen und verderben wollen, es sind diese Geister, die deiktische Führung in ihr Schicksal einladen, die den himmlischen Wesen oder verdrehten Unholden, die sie verehren, zu ähneln beginnen. Da sie sich auf physische Gefäße verlassen, um ihre Wut zu kanalisieren, nutzen diese Wächter ihre Gaben, um alle, denen sie begegnen, zu schützen, zu schädigen oder zu beeinflussen.",
	"Upon becoming a spirit guardian, choose either your Wisdom or Charisma to become your Aspect. Your Aspect modifier is equal to that of the chosen Ability Score. You gain proficiency in Charisma saving throws.": "Wenn du ein Geisterwächter wirst, wähle entweder deine Weisheit oder dein Charisma als deinen Aspekt. Dein Aspekt-Modifikator ist gleich dem des gewählten Fähigkeitswerts. Du erhältst die Fähigkeit, Rettungswürfe mit Charisma zu meistern.",
	"When you choose this calling at 1st level, you can instill power into the weapons of nearby creatures to strike with divine flame. As an action, target a weapon or object within 30 feet of you. Until the end of your next turn, the next time that weapon or object hits a creature, it deals an additional 1d8 radiant damage(if you are good or neutral), or 1d8 necrotic damage(if you are evil). You can use this feature while possessing a host.": "Wenn du diese Berufung auf Stufe 1 wählst, kannst du den Waffen von Kreaturen in deiner Nähe Macht einflößen, um sie mit göttlicher Flamme zu treffen. Wähle als Aktion eine Waffe oder einen Gegenstand im Umkreis von 30 Fuß um dich. Wenn diese Waffe oder dieser Gegenstand das nächste Mal eine Kreatur trifft, fügt sie bis zum Ende deines nächsten Zuges zusätzlich 1d8 Strahlenschaden (wenn du gut oder neutral bist) oder 1d8 nekrotischen Schaden (wenn du böse bist) zu. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt.",
	"This damage increases by 1d8 at 6th level, and again at 11th level and 15th level.": "Dieser Schaden erhöht sich um 1d8 auf der 6. Stufe, und erneut auf der 11. und 15.",
	"Beginning with this calling at 1st level, you discover how to restore vitality through divine spiritual energy. As an action, target a creature within 30 feet of you to regain a number of hit points equal to 1d8 + your Aspect modifier. You can use this feature while possessing a host, and if your host is not your target, your host also regains hit points equal to your Aspect modifier.": "Beginnend mit dieser Berufung auf Stufe 1 entdeckst du, wie du durch göttliche spirituelle Energie Lebenskraft wiederherstellen kannst. Als Aktion kannst du eine Kreatur im Umkreis von 30 Fuß anvisieren, um eine Anzahl von Trefferpunkten in Höhe von 1d8 + deinem Aspekt-Modifikator wiederherzustellen. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt, und wenn dein Wirt nicht dein Ziel ist, erhält auch dein Wirt Trefferpunkte in Höhe deines Aspekt-Modifikators zurück.",
	"You can use this feature twice. Upon reaching 6th level, the healing increases by 1d8 and you can use this feature three times. At 11th level, the healing increases by 1d8 and you can use this feature four times. When you reach 15th level, the healing increases by 1d8 and you can use this feature five times.": "Du kannst diese Fähigkeit zweimal einsetzen. Mit Erreichen der 6. Stufe erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit dreimal einsetzen. Auf der 11. Stufe erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit viermal einsetzen. Wenn du die 15. Stufe erreichst, erhöht sich die Heilung um 1d8 und du kannst diese Fähigkeit fünfmal einsetzen.",
	"You regain all uses of this feature after a long rest.": "Nach einer langen Pause kannst du diese Fähigkeit wieder nutzen.",
	"At 6th level, you learn to protect your host by using your ghostly body to create a temporary shield. While you are possessing a host, if an attacker that you can see hits your host with an attack, you can use your reaction to grant your host a bonus to their AC or saving throw against the triggering attack equal to your Aspect modifier. Once the attack is resolved, the possession immediately ends, and you cannot use your Possession feature until the end of your next turn.": "Auf der 6. Stufe lernst du, deinen Wirt zu schützen, indem du deinen geisterhaften Körper benutzt, um einen temporären Schild zu erschaffen. Während du einen Wirt besitzt, kannst du, wenn ein Angreifer, den du sehen kannst, deinen Wirt mit einem Angriff trifft, deine Reaktion nutzen, um deinem Wirt einen Bonus auf seinen AC oder Rettungswurf gegen den auslösenden Angriff in Höhe deines Aspekt-Modifikators zu gewähren. Sobald der Angriff abgewickelt ist, endet die Besessenheit sofort, und du kannst deine Besessenheitseigenschaft bis zum Ende deines nächsten Zuges nicht mehr einsetzen.",
	"Upon reaching 11th level, you can exude an aura that punishes those you deem unworthy. You can use an action to emit an aura around you upto a distance of 15 feet for up to 1 minute. You then designate any number of creatures you can see to be unaffected by it. An affected creature's speed is halved in the area, and when the creature enters the area for the first time on a turn or starts its turn there, it must make a Wisdom saving throw. On a failed save, the creature takes 3d6 radiant damage(if you are good or neutral), or 3d6 necrotic damage(if you are evil). On a successful save, the creature takes half as much damage. You can use this feature while possessing a host.": "Wenn du die 11. Stufe erreicht hast, kannst du eine Aura ausstrahlen, die diejenigen bestraft, die du für unwürdig hältst. Du kannst eine Aktion einsetzen, um bis zu 1 Minute lang eine Aura in einer Entfernung von bis zu 15 Fuß um dich herum auszustrahlen. Du bestimmst dann eine beliebige Anzahl von Kreaturen, die du sehen kannst, die von der Aura nicht betroffen sind. Die Geschwindigkeit einer betroffenen Kreatur wird in dem Gebiet halbiert, und wenn die Kreatur das Gebiet zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss sie einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 3d6 Strahlenschaden (wenn du gut oder neutral bist) oder 3d6 nekrotischen Schaden (wenn du böse bist). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Du kannst diese Fähigkeit benutzen, während du einen Wirt besitzt.",
	"When you reach 15th level, you radiate protective energy that staves off the shadow of death. All friendly creatures within 30 feet of you gain 1 hit point on a death saving throw roll of 18 to 20 on the d20. This aura remains while possessing a host.": "Wenn du die 15. Stufe erreichst, strahlst du schützende Energie aus, die den Schatten des Todes abwehrt. Alle befreundeten Kreaturen im Umkreis von 30 Fuß um dich gewinnen 1 Trefferpunkt bei einem Rettungswurf von 18 bis 20 auf einem Würfelwurf. Diese Aura bleibt bestehen, solange du einen Wirt besitzt.",
	"At 15th level, you can use your action to temporarily imbue your host with some of your ghostly properties. For 10 minutes, your host gains the following features:": "Auf Stufe 15 kannst du deine Aktion nutzen, um deinem Wirt vorübergehend einige deiner geisterhaften Eigenschaften zu verleihen. Für 10 Minuten erhält dein Wirt die folgenden Eigenschaften:",
	"They have damage resistance against bludgeoning, piercing, and slashing damage from non-magical weapons.": "Sie haben Schadensresistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
	"They are immune to poison damage and the poisoned condition.": "Sie sind immun gegen Giftschaden und den Zustand \"vergiftet\".",
	"They are immune to the prone, grappled, restrained, and petrified conditions.": "Sie sind immun gegen die Zustände \"Liegen\", \"Festgehalten\", \"Gefesselt\" und \"Versteinert\".",
	"They can move through other creatures and objects as if they were difficult terrain. You both take 1d10 force damage if they end their turn inside an object.": "Sie können sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Sie erleiden beide 1d10 Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beenden.",
	"They have fly speed equal to their speed.": "Sie haben die gleiche Fluggeschwindigkeit wie ihre Geschwindigkeit.",
	"The duration ends prematurely if the possession ends. Once you use this feature, you must finish a long rest before you can use it again.": "Die Dauer endet vorzeitig, wenn der Besitz endet. Sobald du diese Eigenschaft benutzt hast, musst du eine lange Ruhepause einlegen, bevor du sie wieder benutzen kannst."
}