{
	"A grinning gnome cackles with glee as he hurls a bomb into a group of charging goblins, blasting them into scorched chunks. He produces another, throws it at his feet, and disappears, still laughing, into the ensuing cloud of smoke.": "Ein grinsender Gnom gackert vergnügt, als er eine Bombe in eine Gruppe angreifender Goblins schleudert, die dadurch in verbrannte Stücke zerfällt. Er produziert eine weitere, wirft sie ihm vor die Füße und verschwindet, immer noch lachend, in der darauffolgenden Rauchwolke.",
	"A slender elf quickly mixes liquids and herbs in a small bowl. She applies the mixture to an arrow wound on an injured dwarf's side, which immediately stops bleeding.": "Eine schlanke Elfe mischt schnell Flüssigkeiten und Kräuter in einer kleinen Schale. Sie trägt die Mischung auf eine Pfeilwunde an der Seite eines verletzten Zwerges auf, die sofort aufhört zu bluten.",
	"Whether their methods are explosive, transformative, or restorative, alchemists live to transmute the world around them to their liking.": "Ob ihre Methoden nun explosiv, transformativ oder restaurativ sind, Alchemisten leben dafür, die Welt um sie herum nach ihrem Geschmack umzuwandeln.",
	"One of the first things an alchemist learns is how to mix chemicals that react explosively with each other. Ostensibly, this is taught to students to prevent deadly accidents, but adventuring alchemists regularly apply this knowledge to create bombs.": "Eines der ersten Dinge, die ein Alchemist lernt, ist das Mischen von Chemikalien, die explosiv miteinander reagieren. Angeblich wird dies den Schülern beigebracht, um tödliche Unfälle zu verhindern, aber abenteuerlustige Alchemisten wenden dieses Wissen regelmäßig an, um Bomben herzustellen.",
	"An alchemical bomb is a 1-pound, apple-sized, spherical glass or clay flask filled with a reactive chemical. A smaller vial of thin glass containing a reagent is suspended in the liquid, and the whole thing is sealed with a cork or wax seal. The chemicals violently explode when mixed. This occurs when the inner vial breaks, usually after the bomb impacts a solid surface or a fuse sets off a small explosive detonator within the vial. Bombs are primarily used to fend off enemies, but creative alchemists may find more practical uses for explosives, such as demolishing obstacles.": "Eine alchemistische Bombe ist ein 1 Pfund schwerer, apfelgroßer, kugelförmiger Glas- oder Tonkolben, der mit einer reaktiven Chemikalie gefüllt ist. Ein kleineres Fläschchen aus dünnem Glas, das ein Reagenz enthält, ist in der Flüssigkeit suspendiert, und das Ganze wird mit einem Korken oder einem Wachssiegel verschlossen. Die Chemikalien explodieren beim Mischen heftig. Dies geschieht, wenn das innere Fläschchen zerbricht, in der Regel nachdem die Bombe auf eine feste Oberfläche aufprallt oder eine Zündschnur einen kleinen explosiven Zünder im Inneren des Fläschchens auslöst. Bomben werden in erster Linie zur Abwehr von Feinden eingesetzt, aber kreative Alchemisten können auch praktischere Verwendungszwecke für Sprengstoffe finden, z. B. zur Zerstörung von Hindernissen.",
	"More experienced alchemists learn to mix less volatile substances into potions, alchemical concoctions which replicate magical effects. These potions range from the medicinal, such as potions of healing, to the transformative, such as potions of gaseous form, to the downright deadly, such as potions of poison. Undisputed masters of potions, alchemists constantly innovate with new formulations and preparations, improving their potions into magic items in their own right.": "Erfahrenere Alchemisten lernen, weniger flüchtige Substanzen zu Tränken zu mischen, alchemistischen Gebräuen, die magische Wirkungen nachahmen. Diese Tränke reichen von medizinischen Mitteln, wie Heiltränken, über transformative Mittel, wie gasförmige Tränke, bis hin zu regelrecht tödlichen Mitteln, wie Giftzaubern. Als unbestrittene Meister der Tränke erfinden die Alchemisten ständig neue Rezepturen und Zubereitungen und verbessern ihre Tränke zu eigenständigen magischen Gegenständen.",
	"The primary source of alchemy's power comes from the elemental planes. It is no surprise, then, that alchemists strive to tap deeper into that power, researching and discovering new compounds composed of the elements. The pinnacle of alchemy is the philosopher's stone, which is rumored to grant its bearer supreme elemental power. Few alchemists have succeeded in creating a philosopher's stone, and fewer still remain alive to divulge its secrets.": "Die Hauptquelle der Kraft der Alchemie stammt aus den Dimensionen der Elemente. Es ist daher nicht verwunderlich, dass Alchemisten danach streben, diese Kraft noch tiefer anzuzapfen und neue Verbindungen aus den Elementen zu erforschen und zu entdecken. Die Krönung der Alchemie ist der Stein der Weisen, von dem es heißt, dass er seinem Träger höchste elementare Macht verleiht. Nur wenigen Alchemisten ist es gelungen, einen Stein der Weisen herzustellen, und noch weniger leben, um seine Geheimnisse zu lüften.",
	"When you create an alchemist, consider why your character studies alchemy. Are you attracted to its dangerous power, or its ability to help others? Do you desire to use magic, but lack the aptitude or inborn ability?": "Wenn du einen Alchemisten erschaffst, überlege, warum deine Figur Alchemie studiert. Fühlst du dich von ihrer gefährlichen Macht angezogen oder von ihrer Fähigkeit, anderen zu helfen? Möchtest du Magie anwenden, aber dir fehlt die Begabung oder die angeborene Fähigkeit?",
	"Why do you adventure? Are you searching for new alchemical formulae or rare ingredients? Do you, like so many, seek the philosopher's stone?": "Warum gehen Sie auf Abenteuer? Sind Sie auf der Suche nach neuen alchemistischen Formeln oder seltenen Zutaten? Suchen Sie, wie so viele, den Stein der Weisen?",
	"Be sure to understand alchemy's place in your campaign world. You might have learned your trade from a master or studied alongside artificers and wizards in a university. Your trade might be commonplace or an oddity. Depending on the setting, you might be respected for your knowledge or feared for your destructive potential": "Vergewissern Sie sich, dass Sie den Platz der Alchemie in Ihrer Kampagnenwelt verstehen. Vielleicht haben Sie Ihr Handwerk von einem Meister gelernt oder an einer Universität zusammen mit Kunsthandwerkern und Zauberern studiert. Dein Handwerk kann alltäglich oder ungewöhnlich sein. Je nach Setting wirst du für dein Wissen respektiert oder wegen deines zerstörerischen Potenzials gefürchtet.",
	"You can make an alchemist quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity. Choose any background.": "Mit den folgenden Vorschlägen kannst du schnell einen Alchemisten erstellen. Als erstes wähle Intelligenz als höchsten Fähigkeitswert, gefolgt von Geschicklichkeit. Wähle einen beliebigen Hintergrund.",
	"By mixing your bomb's explosive contents with a few drops of ardenflotic acid, a highly corrosive chemical, you can change it into an acid bomb. An acid bomb deals acid damage instead of fire damage and has {@dice d4} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, takes the same amount of damage again at the end of its turn.": "Indem du den explosiven Inhalt deiner Bombe mit ein paar Tropfen Ardenflottsäure, einer stark ätzenden Chemikalie, mischst, kannst du sie in eine Säurebombe verwandeln. Eine Säurebombe verursacht anstelle von Feuerschaden Säureschaden und hat {@dice d4} Schadenswürfel. Außerdem erleidet das Ziel sowie jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht schafft, am Ende ihres Zuges noch einmal die gleiche Menge Schaden.",
	" By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": " Indem du das explosive Reagenz deiner Bombe durch eine Ladung Schwarzpulver ersetzt, kannst du sie in eine Schwarzpulverbombe verwandeln. Eine Schwarzpulverbombe hat {@dice d12} Schadenswürfel.",
	"By adding a potent fertilizer to your bomb's explosive contents, you can change it into a bramble bomb. A bramble bomb deals no damage, and instead causes tough, thorny brambles to sprout from any area of natural ground within the bomb's blast radius, which becomes difficult terrain. Additionally, if a creature in the blast radius is prone when the bomb detonates, it is enveloped by the brambles and must make a Strength ({@skill Athletics}) check opposed by your bomb save DC in order to move or stand. The brambles shrivel and die after 1 minute.": "Wenn du dem explosiven Inhalt deiner Bombe einen starken Dünger hinzufügst, kannst du sie in eine Brombeerbombe verwandeln. Eine Brombeerbombe fügt keinen Schaden zu, sondern lässt stattdessen zähe, dornige Brombeeren aus jedem Bereich des natürlichen Bodens im Explosionsradius der Bombe sprießen, der dadurch zu schwierigem Terrain wird. Wenn eine Kreatur im Explosionsradius auf dem Boden liegt, wenn die Bombe detoniert, wird sie von den Brombeeren umhüllt und muss einen Stärke- ({@skill Athletics})-Wert gegen den Schutz-DC der Bombe ablegen, um sich zu bewegen oder zu stehen. Die Brombeeren schrumpfen und sterben nach 1 Minute.",
	"By replacing your bomb's explosive reagent with a piece of ice nine, you can change it into a cryo bomb. A cryo bomb deals cold damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has its speed decreased by 10 feet until the end of its next turn.": "Indem du das explosive Reagenz deiner Bombe durch ein Stück Ice Nine ersetzt, kannst du sie in eine Kryobombe verwandeln. Eine Kryobombe verursacht Kälteschaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Außerdem wird die Geschwindigkeit des Ziels und jeder Kreatur im Explosionsradius, die ihren Rettungswurf nicht besteht, bis zum Ende ihres nächsten Zuges um 10 Fuß verringert.",
	"By adding a few drops of holy water to your bomb's explosive contents, you can change it into a holy bomb. A holy bomb deals radiant damage instead of fire damage and has {@dice d8} damage dice, unless the target is a celestial, fiend, or undead. The bomb's damage dice are {@dice d6}s against celestials and a {@dice d12}s against fiends and undead.": "Indem du dem explosiven Inhalt deiner Bombe ein paar Tropfen Weihwasser hinzufügst, kannst du sie in eine heilige Bombe verwandeln. Eine heilige Bombe verursacht Strahlenschaden anstelle von Feuerschaden und hat {@dice d8} Schadenswürfel, es sei denn, das Ziel ist ein Himmlischer, ein Unhold oder ein Untoter. Die Schadenswürfel der Bombe betragen {@dice d6}s gegen Himmlische und {@dice d12}s gegen Unholde und Untote.",
	"By replacing your bomb's explosive reagent with a more reactive one, you can change it into an impact bomb. An impact bomb deals force damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is pushed 5 feet away from the center of the blast.": "Indem du das explosive Reagenz deiner Bombe durch ein reaktiveres ersetzt, kannst du sie in eine Aufprallbombe verwandeln. Eine Aufschlagbombe verursacht Kraftschaden anstelle von Feuerschaden und hat {@dice d8} Schadenswürfel. Zusätzlich wird das Ziel sowie jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht schafft, 5 Fuß vom Zentrum der Explosion weggeschoben.",
	"By adding a thickening agent to your bomb's explosive contents, you can change it into an incendiary bomb. An incendiary bomb has {@dice d6} damage dice. Additionally, the area of the blast radius is engulfed in flames which persist until the beginning of your next turn. Flammable objects in this area that aren't being worn or carried ignite. Any creature that ends its turn in this area takes half the bomb's damage.": "Indem du dem explosiven Inhalt deiner Bombe ein Verdickungsmittel hinzufügst, kannst du sie in eine Brandbombe verwandeln. Eine Brandbombe hat {@dice d6} Schadenswürfel. Zusätzlich wird der Bereich des Explosionsradius in Flammen gehüllt, die bis zum Beginn deines nächsten Zuges anhalten. Entflammbare Gegenstände in diesem Bereich, die nicht getragen werden, entzünden sich. Jede Kreatur, die ihren Zug in diesem Bereich beendet, erleidet die Hälfte des Schadens der Bombe.",
	"By mixing your bomb's explosive contents with a drop of jesterate, a highly euphoric chemical, you can change it into a laughing gas bomb. A laughing gas bomb deals poison damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, falls {@condition prone} in a fit of laughter. Once a creature is targeted by this bomb or succeeds on a saving throw against it, it does not fall {@condition prone} on subsequently failed saving throws.": "Indem du den explosiven Inhalt deiner Bombe mit einem Tropfen Jesterat, einer höchst euphorischen Chemikalie, mischst, kannst du sie in eine Lachgasbombe verwandeln. Eine Lachgasbombe verursacht Giftschaden anstelle von Feuerschaden, hat {@dice d6} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Zusätzlich fallen das Ziel sowie jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht schafft, in einen Lachanfall {@condition prone}. Sobald eine Kreatur von dieser Bombe getroffen wird oder einen Rettungswurf gegen sie schafft, fällt sie bei nachfolgenden misslungenen Rettungswürfen nicht mehr {@condition prone}.",
	"By replacing your bomb's explosive reagent with a charged arcane capacitor, you can change it into a lightning bomb. A lightning bomb deals lightning damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't take reactions until the end of its next turn.": "Indem du das explosive Reagenz deiner Bombe durch einen geladenen arkanen Kondensator ersetzt, kannst du sie in eine Blitzbombe verwandeln. Eine Blitzbombe verursacht Blitzschaden anstelle von Feuerschaden und hat {@dice d8} Schadenswürfel. Außerdem können das Ziel und jede Kreatur im Explosionsradius, deren Rettungswurf misslingt, bis zum Ende ihres nächsten Zuges keine Reaktionen ausführen.",
	"By replacing your bomb's explosive reagent with a pouch of rubber pellets, you can change it into a nonlethal bomb. A nonlethal bomb deals bludgeoning damage instead of fire damage and has {@dice d8} damage dice. If damage from this bomb drops a creature to 0 hit points, it knocks the creature out, rather than dealing a killing blow, rendering the creature {@condition unconscious} and stable. Additionally, this bomb's rubber projectiles bounce around corners, ignoring half and threequarters cover for targets within the blast radius.": "Indem du das explosive Reagenz deiner Bombe durch einen Beutel mit Gummikügelchen ersetzt, kannst du sie in eine nicht-tödliche Bombe verwandeln. Eine nicht-tödliche Bombe verursacht Wuchtschaden anstelle von Feuerschaden und hat {@dice d8} Schadenswürfel. Wenn der Schaden dieser Bombe eine Kreatur auf 0 Trefferpunkte fallen lässt, schlägt sie die Kreatur bewusstlos, anstatt sie zu töten, und macht sie {@condition unconscious} und stabil. Außerdem hüpfen die Gummigeschosse dieser Bombe um Ecken und ignorieren halbe und dreiviertel Deckung für Ziele innerhalb des Explosionsradius.",
	"By mixing your bomb's explosive contents with a few drops of a super-surfactant, you can change it into an oil bomb. An oil bomb does not deal damage, but coats each creature within the blast radius in a sticky, flammable oil. The next time a creature coated in oil takes fire damage, it takes an additional {@dice d6} damage for each die of fire damage rolled. Oil can be removed by dousing a creature with a gallon of water.": "Indem du den explosiven Inhalt deiner Bombe mit ein paar Tropfen eines Supertensids mischst, kannst du sie in eine Ölbombe verwandeln. Eine Ölbombe verursacht keinen Schaden, sondern überzieht jede Kreatur innerhalb des Explosionsradius mit einem klebrigen, entflammbaren Öl. Wenn eine mit Öl überzogene Kreatur das nächste Mal Feuerschaden erleidet, erleidet sie für jeden gewürfelten Feuerschaden einen zusätzlichen {@dice d6} Schaden. Das Öl kann entfernt werden, indem die Kreatur mit einer Gallone Wasser übergossen wird.",
	"By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "Indem du das explosive Reagenz deiner Bombe mit einer Aufschlämmung von schmerzlinderndem Öl mischst, kannst du sie in eine schmerzlindernde Bombe verwandeln. Eine schmerzstillende Bombe verursacht keinen Schaden und gewährt stattdessen jeder Kreatur innerhalb ihres Explosionsradius temporäre Trefferpunkte in Höhe von {@dice 1d8} plus der Hälfte deiner Alchemistenstufe, die bis zum Ende deines nächsten Zuges anhalten. Diese Bombe hat keine Wirkung auf Konstrukte und Untote.",
	"By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "Wenn du das explosive Reagenz deiner Bombe durch ein starkes Pheromon ersetzt, kannst du sie in eine Pheromonbombe verwandeln. Eine Pheromonbombe erfordert einen Rettungswurf in Weisheit anstelle eines Rettungswurfs in Geschicklichkeit. Die Bombe fügt keinen Schaden zu, sondern bewirkt, dass das Ziel sowie jede Kreatur innerhalb des Explosionsradius, die ihren Rettungswurf misslingt, bis zum Ende ihres Zuges {@condition charmed} von dir beeinflusst wird oder Schaden erleidet.",
	"By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "Wenn Sie das explosive Reagens Ihrer Bombe durch einen Ionenfluxer ersetzen, können Sie sie in eine Plasmabombe verwandeln. Eine Plasmabombe verursacht Strahlungsschaden anstelle von Feuerschaden. Wenn du eine Kreatur mit dieser Bombe triffst, bewirkt eine starke Anziehungskraft, dass sie dauerhaft an der Kreatur haften bleibt, explodiert und am Ende des Zuges der Kreatur ganz normal Schaden verursacht.",
	"By mixing your bomb's explosive contents with dust from a psionic crystal, you can change it into a psionic bomb. A psionic bomb deals psychic damage instead of fire damage, has {@dice d6} damage dice, and requires a Wisdom saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, makes ability checks to concentrate on spells with disadvantage until the end of its next turn.": "Indem du den explosiven Inhalt deiner Bombe mit dem Staub eines psionischen Kristalls mischst, kannst du sie in eine psionische Bombe verwandeln. Eine psionische Bombe verursacht psychischen Schaden anstelle von Feuerschaden, hat {@dice d6} Schadenswürfel und erfordert einen Rettungswurf in Weisheit anstelle eines Rettungswurfs in Geschicklichkeit. Außerdem muss das Ziel sowie jede Kreatur im Explosionsradius, die ihren Rettungswurf misslingt, bis zum Ende ihres nächsten Zuges Fähigkeitsproben zur Konzentration auf Zauber mit Nachteil ablegen.",
	"By replacing your bomb's explosive reagent with a wad of thermal cotton, you can change it into a quiet bomb. A quiet bomb has {@dice d8} damage dice. When this bomb detonates, it makes only a low thud, audible out to 10 feet, and releases a puff of smoke to mask the light given off by its blast. Creatures have disadvantage on ability checks to detect that this bomb was detonated nearby.": "Indem du das explosive Reagenz deiner Bombe durch einen Wattebausch ersetzt, kannst du sie in eine leise Bombe verwandeln. Eine leise Bombe hat {@dice d8} Schadenswürfel. Wenn diese Bombe detoniert, gibt sie nur einen leisen Knall von sich, der bis zu 10 Fuß weit zu hören ist, und stößt eine Rauchwolke aus, um das von der Explosion ausgehende Licht zu verdecken. Kreaturen haben einen Nachteil bei Fähigkeitsproben, um zu erkennen, dass die Bombe in der Nähe gezündet wurde.",
	"By replacing your bomb's explosive reagent with a powerful lodestone, you can change it into a seeking bomb. A seeking bomb has {@dice d6} damage dice. You don't suffer disadvantage from making a ranged attack using this bomb while you are within 5 feet of a hostile creature.": "Indem du das explosive Reagenz deiner Bombe durch einen mächtigen Magnetstein ersetzt, kannst du sie in eine suchende Bombe verwandeln. Eine suchende Bombe hat {@dice d6} Schadenswürfel. Du erleidest keinen Nachteil, wenn du mit dieser Bombe einen Fernkampfangriff ausführst, während du dich innerhalb von 5 Fuß um eine feindliche Kreatur befindest.",
	"By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "Indem du das explosive Reagenz deiner Bombe mit Metalllagern anreicherst, kannst du sie in eine Schrapnellbombe verwandeln. Eine Schrapnellbombe verursacht Stich-Schaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und explodiert in einem Radius von 10 Fuß.",
	" By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": " Indem du den explosiven Inhalt deiner Bombe mit den Überresten eines Schleims mischst, kannst du sie in eine Schleimbombe verwandeln. Eine Schleimbombe verursacht keinen Schaden, aber sie überzieht jede Kreatur innerhalb des Explosionsradius mit einem zähflüssigen, grünen Schleim. Keine Kreatur, die mit Schleim bedeckt ist, kann die {@action Dash}-Aktion oder die {@action Disengage}-Aktion ausführen. Der Schleim kann entfernt werden, indem eine Kreatur mit einer Gallone Wasser übergossen wird oder indem eine Aktion durchgeführt wird, um den größten Teil des Schleims zu entfernen.",
	"By removing your bomb's explosive reagent entirely, you can change it into a smoke bomb. A smoke bomb deals no damage but fills a 10-foot radius sphere with smoke. This fog spreads around corners and its area is heavily obscured. It lasts for a number of rounds equal to your Intelligence modifier or until a wind of moderate or greater speed (atleast 10 miles per hour) disperses it. Once you throw one of these bombs, you can't throw another for 1 minute.": "Wenn du das explosive Reagenz deiner Bombe vollständig entfernst, kannst du sie in eine Rauchbombe verwandeln. Eine Rauchbombe verursacht keinen Schaden, füllt aber eine Kugel mit einem Radius von 10 Fuß mit Rauch. Dieser Nebel breitet sich um Ecken herum aus und sein Bereich ist stark vernebelt. Er hält für eine Anzahl von Runden an, die deinem Intelligenzmodifikator entspricht, oder bis ein Wind von mittlerer oder größerer Geschwindigkeit (mindestens 10 Meilen pro Stunde) ihn auflöst. Sobald du eine dieser Bomben geworfen hast, kannst du 1 Minute lang keine weitere werfen.",
	"By mixing your bomb's explosive contents with a few drops of air elemental essence, you can change it into a sonic bomb. A sonic bomb deals thunder damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is {@condition deafened} until the end of its next turn.": "Wenn du den explosiven Inhalt deiner Bombe mit ein paar Tropfen Luftelementar-Essenz mischst, kannst du sie in eine Schallbombe verwandeln. Eine Schallbombe verursacht Donnerschaden anstelle von Feuerschaden, hat {@dice d6} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Außerdem wird das Ziel sowie jede Kreatur im Explosionsradius, deren Rettungswurf misslingt, bis zum Ende ihres nächsten Zuges {@condition deafened}.",
	"By adding a single drop of skunkanide, a chemical too unholy to expound upon, you can change it into a stink bomb. A stink bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has disadvantage on ability checks it makes before the end of its next turn.": "Durch Hinzufügen eines einzigen Tropfens Skunkanid, einer Chemikalie, die zu unheilig ist, um sie näher zu erläutern, kannst du sie in eine Stinkbombe verwandeln. Eine Stinkbombe verursacht Giftschaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Zusätzlich hat das Ziel sowie jede Kreatur im Explosionsradius, die den Rettungswurf nicht schafft, einen Nachteil bei Fähigkeitsprüfungen, die es vor dem Ende seines nächsten Zuges macht.",
	"By replacing your bomb's explosive reagent with a glowing etherite crystal, you can change it into a teleportation bomb. A teleportation bomb deals no damage and instead opens a rift in space, instantly teleporting you to its point of detonation, if it explodes within 30 feet of you.": "Indem du das explosive Reagenz deiner Bombe durch einen leuchtenden Ätheritkristall ersetzt, kannst du sie in eine Teleportationsbombe verwandeln. Eine Teleportationsbombe verursacht keinen Schaden und öffnet stattdessen einen Spalt im Raum, der dich sofort zum Detonationspunkt teleportiert, wenn sie in einem Umkreis von 30 Fuß explodiert.",
	"By replacing your bomb's explosive reagent with a delayed explosive, you can change it into a thermobaric bomb. A thermobaric bomb deals has {@dice d6} damage dice and explodes in a 10-foot radius sphere.": "Indem du das explosive Reagenz deiner Bombe durch einen verzögerten Sprengstoff ersetzt, kannst du sie in eine thermobarische Bombe verwandeln. Eine thermobarische Bombe verursacht {@dice d6} Schadenswürfel und explodiert in einer Kugel mit einem Radius von 10 Fuß.",
	" By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn": " Indem du ein paar Tropfen eines schnell wirkenden Giftes in die explosiven Komponenten deiner Bombe mischst, kannst du sie in eine Giftbombe verwandeln. Eine Giftbombe verursacht Giftschaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Außerdem haben das Ziel und jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht schafft, einen Nachteil beim nächsten Rettungswurf auf Stärke, Geschicklichkeit oder Konstitution, den sie vor dem Ende ihrer nächsten Runde machen.",
	"By mixing your bomb's explosive components with a powerful desiccating agent, you can change it into a withering bomb. A withering bomb deals necrotic damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't regain hit points until the end of its next turn.": "Indem du die explosiven Komponenten deiner Bombe mit einem mächtigen Austrocknungsmittel mischst, kannst du sie in eine verwelkende Bombe verwandeln. Eine Verwelkungsbombe verursacht nekrotischen Schaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Außerdem kann das Ziel sowie jede Kreatur im Explosionsradius, deren Rettungswurf misslingt, bis zum Ende ihres nächsten Zuges keine Trefferpunkte wiedererlangen.",
	"By adding an ounce of polyjuice, an unpredictable, multicolored chemical, to your bomb's explosive contents, you can change it into a prismatic bomb. A prismatic bomb deals damage randomly-determined instead of instead of fire damage, has {@dice d8} damage dice, and requires a randomly determined type of saving throw. Roll on each of the following tables.": "Indem du eine Unze Polysaft, eine unberechenbare, mehrfarbige Chemikalie, zum explosiven Inhalt deiner Bombe hinzufügst, kannst du sie in eine prismatische Bombe verwandeln. Eine prismatische Bombe verursacht zufällig bestimmten Schaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen zufällig bestimmten Rettungswurf. Würfle auf jeder der folgenden Tabellen.",
	"Lightning": "Blitzschlag",
	"Poison": "Gift",
	"Radiant": "Strahlend",
	"Dexterity": "Geschicklichkeit",
	"Constituion": "Verfassung",
	"Wisdom": "Weisheit",
	"Your morbid research into the most vicious, exotic poisons has revealed how to synthesize the following poisons when you brew potions:": "Deine morbiden Forschungen über die bösartigsten und exotischsten Gifte haben gezeigt, wie du die folgenden Gifte synthetisieren kannst, wenn du Tränke braust:",
	"3 reagent dice": "3 Reagenzwürfel",
	"5 reagent dice": "5 Reagenzwürfel",
	"4 reagent dice": "4 Reagenzwürfel",
	"{@item Wyvern Poison": "{@item Wyvern-Gift",
	"6 reagent dice": "6 Reagenzwürfel",
	"A breakthrough in your alchemical studies has revealed the formulation of several potent elixirs. You can brew the following potions:": "Ein Durchbruch in deinen alchemistischen Studien hat die Formulierung mehrerer starker Elixiere ermöglicht. Du kannst die folgenden Tränke brauen:",
	"Your alchemical research has revealed many of the basic chemicals which govern emotions. You can brew the following potions:": "Deine alchemistischen Forschungen haben viele der grundlegenden Chemikalien, die Emotionen steuern, ans Licht gebracht. Du kannst die folgenden Tränke brauen:",
	"1 reagent die": "1 Reagenzienwürfel",
	"2 reagent dice": "2 Reagenzwürfel",
	"You have mastered the alchemical secrets of shifting matter, which allow you to brew the following potions:": "Du hast die alchemistischen Geheimnisse der Materieverschiebung gemeistert, die es dir ermöglichen, die folgenden Tränke zu brauen:",
	"You learn three cantrips of your choice from the {@filter wizard spell list|spells|class=wizard|level=cantrip}. Your casting modifier for these cantrips is Intelligence.": "Du erlernst drei Zaubertricks deiner Wahl aus dem {@filter wizard spell list|spells|class=wizard|level=cantrip}. Dein Zaubermodifikator für diese Zaubertricks ist Intelligenz.",
	"You learn two additional bomb formulae.": "Sie lernen zwei zusätzliche Bombenformeln.",
	"You gain proficiency with martial weapons and shields.": "Du erlangst Fertigkeit im Umgang mit Kampfwaffen und Schilden.",
	"When you charm a creature, you can choose to place it in a dreamy state, from which it regards everyone it sees as close friends. While the creature is {@condition charmed}, it is nonhostile and acts as though it is charmed equally by each creature it sees. Once you use this ability, you can't use it again until you finish a short or long rest.": "Wenn du eine Kreatur verzauberst, kannst du sie in einen Traumzustand versetzen, in dem sie jeden, den sie sieht, als engen Freund ansieht. Solange sich die Kreatur in diesem Zustand befindet {@condition charmed}, ist sie nicht feindselig und verhält sich so, als würde sie von jeder Kreatur, die sie sieht, gleichermaßen verzaubert werden. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Ruhepause einsetzen.",
	"As a reaction when you take damage, you can expend any number of reagent dice up to your proficiency bonus to reduce the amount of damage taken buy the total rolled on the dice.": "Wenn du Schaden nimmst, kannst du als Reaktion eine beliebige Anzahl von Reagenzwürfeln bis zu deinem Fertigkeitsbonus ausgeben, um den erlittenen Schaden zu reduzieren, indem du die mit den Würfeln gewürfelte Summe kaufst.",
	"You have developed a serum that protects you from harm. Your hit point maximum increases by your alchemist level + your Constitution modifier, and increases by 1 again whenever you gain a level in this class.": "Du hast ein Serum entwickelt, das dich vor Schaden schützt. Dein Trefferpunkte-Maximum erhöht sich um deine Alchemistenstufe + deinen Konstitutionsmodifikator und erhöht sich jedes Mal wieder um 1, wenn du eine Stufe in dieser Klasse gewinnst.",
	"Using a special alchemical process requiring 8 hours of work, you can create a homunculus. A homunculus functions as a familiar summoned by the {@spell find familiar} spell, with several differences:": "Durch einen speziellen alchemistischen Prozess, der 8 Stunden Arbeit erfordert, kannst du einen Homunkulus erschaffen. Ein Homunkulus funktioniert wie ein Vertrauter, der mit dem {@spell find familiar}-Zauber beschworen wird, mit einigen Unterschieden:",
	"The telepathic link between you and your homunculus functions at any distance, provided you and your homunculus are on the same plane of existence.": "Die telepathische Verbindung zwischen dir und deinem Homunkulus funktioniert über jede Entfernung, vorausgesetzt, du und dein Homunkulus befinden sich auf derselben Dimension.",
	"Your homunculus is a construct.": "Ihr Homunkulus ist ein Konstrukt.",
	"You cannot dismiss your homunculus as you would a familiar.": "Du kannst deinen Homunkulus nicht wie einen Vertrauten entlassen.",
	"Your homunculus cannot assume a different form.": "Ihr Homunkulus kann keine andere Form annehmen.",
	"When your homunculus dies, its body remains, and can be reanimated as a ritual requiring 1 hour of work, which can be performed over the course of a short or long rest. Your homunculus can take the {@action Attack} action on its turn.": "Wenn dein Homunkulus stirbt, bleibt sein Körper zurück und kann durch ein Ritual wiederbelebt werden, das 1 Stunde Arbeit erfordert und während einer kurzen oder langen Ruhezeit durchgeführt werden kann. Dein Homunkulus kann die {@action Attack} Aktion in seinem Zug ausführen.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can throw a number of bombs equal to the number of the bomb's damage dice, instead of only one. Each bomb you throw deals {@dice 1d10} damage plus your Intelligence modifier and can't target the same creature or space. You must spend reagent dice separately on these bombs and can apply a bomb formula to only one of them.": "Wenn du die {@action Use an Object}-Aktion zum Entschärfen und Werfen einer Bombe ausführst, kannst du eine Anzahl von Bomben werfen, die der Anzahl der Schadenswürfel der Bombe entspricht, anstatt nur eine. Jede Bombe, die du wirfst, verursacht {@dice 1d10} Schaden plus deinen Intelligenzmodifikator und kann nicht auf dieselbe Kreatur oder denselben Raum zielen. Du musst Reagenzwürfel separat für diese Bomben ausgeben und kannst eine Bombenformel nur auf eine von ihnen anwenden.",
	"As a bonus action on your turn, you can load one of your bombs onto the head of a crossbow bolt. Instead of its normal damage, this bolt deals damage as if you had primed and thrown a bomb as an action, but does not have a blast radius. Only one of your bombs can be loaded onto a bolt at a time and you can't fire an explosive bolt if you have already thrown a bomb on your turn.": "Als Bonusaktion in deinem Zug kannst du eine deiner Bomben auf den Kopf eines Armbrustbolzens laden. Anstelle des normalen Schadens verursacht dieser Bolzen so viel Schaden, als hättest du eine Bombe gezündet und als Aktion geworfen, hat aber keinen Explosionsradius. Du kannst immer nur eine deiner Bomben auf einen Bolzen laden und du kannst keinen explosiven Bolzen abfeuern, wenn du in deinem Zug bereits eine Bombe geworfen hast.",
	"You can mix your bomb's reagents together and apply the fiery concoction to a melee weapon you are holding as a bonus action. Until the end of your turn, this melee weapon deals an additional {@dice 1d6} fire damage on a hit. This bonus damage increases by {@dice 1d6} at 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Du kannst die Reagenzien deiner Bombe zusammenmischen und das feurige Gebräu als Bonusaktion auf eine Nahkampfwaffe in deiner Hand auftragen. Bis zum Ende deines Zuges fügt diese Nahkampfwaffe bei einem Treffer zusätzlich {@dice 1d6} Feuerschaden zu. Dieser Bonusschaden erhöht sich um {@dice 1d6} auf Stufe 5 ({@dice 2d6}), Stufe 11 ({@dice 3d6}) und Stufe 17 ({@dice 4d6}).",
	"Instead of throwing a bomb, you can take the {@action Use an Object} action to drink a bomb's contents and spit them out in a 15-foot cone. Each creature within the cone must make a Dexterity saving throw or take damage as if the bomb had been thrown. On a successful save, a creature takes half as much damage. When you use this ability, you take {@dice 1d4} points of fire damage each of your bomb's damage dice.": "Anstatt eine Bombe zu werfen, kannst du mit der Aktion {@action Use an Object} den Inhalt einer Bombe trinken und in einem Kegel von 15 Fuß ausspucken. Jede Kreatur innerhalb des Kegels muss einen Rettungswurf in Geschicklichkeit machen oder erleidet Schaden, als ob die Bombe geworfen worden wäre. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Wenn du diese Fähigkeit einsetzt, erleidest du an jedem Schadenswürfel deiner Bombe {@dice 1d4} Punkte Feuerschaden.",
	"You have tweaked your bomb's formula to increase its explosive yield. Your bomb save DC increases by half your proficiency bonus, rounded down.": "Du hast die Formel deiner Bombe verbessert, um ihre explosive Wirkung zu erhöhen. Dein Bombenschutz-DC erhöht sich um die Hälfte deines Befähigungsbonus, abgerundet.",
	"Whenever a creature regains hit points by drinking one of your potions, it gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons until the end of its next turn.": "Immer wenn eine Kreatur durch das Trinken eines deiner Tränke Trefferpunkte zurückgewinnt, erhält sie bis zum Ende ihres nächsten Zuges Resistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can use your bonus action to make an attack with a weapon that isn't two-handed.": "Wenn du die {@action Use an Object}-Aktion zum Entschärfen und Werfen einer Bombe ausführst, kannst du deine Bonusaktion nutzen, um einen Angriff mit einer Waffe auszuführen, die nicht zweihändig ist.",
	"When you take the {@action Use an Object} action to throw a bomb, you can convert a measure of your own blood into reagents. You can add five or fewer reagent dice to the bomb's damage roll and you take {@dice 1d6} necrotic damage for each reagent die added. This damage can't be avoided or reduced.": "Wenn du die Aktion {@action Use an Object} zum Werfen einer Bombe ausführst, kannst du eine bestimmte Menge deines Blutes in Reagenzien umwandeln. Du kannst fünf oder weniger Reagenzwürfel zum Schadenswurf der Bombe hinzufügen und erleidest {@dice 1d6} nekrotischen Schaden für jeden hinzugefügten Reagenzwürfel. Dieser Schaden kann nicht vermieden oder verringert werden.",
	"You've discovered a radical necromantic workaround: restoring life with direct electricity to the heart. As an action, you can drive a bolt into the torso of a creature that has died within the last minute and shock it back to life. That creature returns to life with 1 hit point. This feature can't return to life a creature that lacks a heart, a creature that has died of old age, or a creature that is missing vital organs.": "Du hast eine radikale nekromantische Lösung entdeckt: die Wiederherstellung des Lebens durch direkten Stromschlag ins Herz. Als Aktion kannst du einer Kreatur, die innerhalb der letzten Minute gestorben ist, einen Bolzen in den Torso jagen und sie durch einen Schock ins Leben zurückholen. Die Kreatur wird mit 1 Trefferpunkt wiederbelebt. Diese Fähigkeit kann keine Kreatur wiederbeleben, der ein Herz fehlt, die an Altersschwäche gestorben ist oder der lebenswichtige Organe fehlen.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Thanks to a new internal design for your bombs, you can expand it blast radius along with its magnitude. Whenever you add reagent dice to your bomb's damage, you can also choose to expand the bomb's blast radius by a distance of up to 5 feet per two reagent dice spent.": "Dank eines neuen internen Designs für deine Bomben kannst du ihren Explosionsradius zusammen mit ihrer Stärke erweitern. Jedes Mal, wenn du Reagenzwürfel zum Schaden deiner Bombe hinzufügst, kannst du den Explosionsradius der Bombe um eine Distanz von bis zu 5 Fuß pro zwei ausgegebenen Reagenzwürfeln erweitern.",
	"Tired of waiting for your oozes to catch up with you, you've modified your formula to make extra fast slimes! All slimes you make have a movement speed of 30 feet, if it were lower. Additionally, you can ride any ooze you make of Medium size or larger as a mount. You and your equipment suffer no ill effect from touching your oozes directly. Lastly, your oozes add your proficiency modifier to their damage rolls and initiative rolls.": "Du hast es satt, darauf zu warten, dass deine Oozes dich einholen, also hast du deine Formel geändert, um besonders schnelle Schleime herzustellen! Alle Schleime, die du herstellst, haben eine Bewegungsgeschwindigkeit von 30 Fuß, wenn sie niedriger wäre. Außerdem kannst du jeden von dir hergestellten Ooze von mittlerer Größe oder größer als Reittier benutzen. Du und deine Ausrüstung erleiden keine negativen Auswirkungen, wenn du deine Oozes direkt berührst. Und schließlich addieren deine Oozes deinen Fähigkeitsmodifikator zu ihren Schadens- und Initiativwürfen.",
	"Thanks to your research into poisonous compounds, you've learned how to concoct lethal toxins. You gain proficiency with the {@item poisoner's kit|phb}. Additionally, you can craft the following poisons when you brew potions, which use your bomb save DC instead of their normal save DC:": "Dank deiner Forschung über giftige Verbindungen hast du gelernt, wie man tödliche Gifte zusammenbraut. Du erlangst die Beherrschung des {@item poisoner's kit|phb}. Außerdem kannst du die folgenden Gifte herstellen, wenn du Tränke braust, die deinen Bombenschutz-DC anstelle ihres normalen Schutz-DCs verwenden:",
	"You have modified your bombs to have narrow gaps in their explosions, perfect for keeping some creatures safe from the blast. You can choose one creature in the blast radius of a bomb other than the target to automatically succeed its saving throw against the bomb and take no damage from it.": "Du hast deine Bomben so modifiziert, dass sie in der Explosion einen schmalen Spalt haben, was perfekt ist, um einige Kreaturen vor der Explosion zu schützen. Du kannst eine Kreatur im Explosionsradius einer Bombe auswählen, die nicht das Ziel ist, damit ihr Rettungswurf gegen die Bombe automatisch gelingt und sie keinen Schaden nimmt.",
	"By keeping your potions organized on a bandolier or in a series of pouches, you can quickly draw them in a moment's notice. Immediately after you take damage from a creature you can see, you can use your reaction to drink a potion.": "Wenn du deine Tränke in einem Bandolier oder in einer Reihe von Beuteln aufbewahrst, kannst du sie im Handumdrehen zu dir nehmen. Sofort nachdem du von einer Kreatur, die du sehen kannst, Schaden genommen hast, kannst du deine Reaktion nutzen, um einen Trank zu trinken.",
	"You can integrate a special ionization chamber within a blaster of your choice with one minute of work. Once you've modified a blaster in this way, you can spend a number of reagent dice up to your proficiency bonus when you make an attack roll with that blaster, adding your Intelligence modifier and the reagent dice to the blaster's damage roll.": "Du kannst mit einer Minute Arbeit eine spezielle Ionisierungskammer in einen Blaster deiner Wahl einbauen. Sobald du einen Blaster auf diese Weise modifiziert hast, kannst du bei einem Angriffswurf mit diesem Blaster eine Anzahl von Reagenzwürfeln in Höhe deines Fertigkeitsbonus ausgeben und deinen Intelligenzmodifikator und die Reagenzwürfel zum Schadenswurf des Blasters addieren.",
	"When you brew potions, you can distill those you have already brewed, recovering the reagents stored within. You can convert brewed potions into reagent dice and you can choose to expend those dice to create new potions. You can't gain more than your maximum number of reagent dice using this ability.": "Wenn ihr Tränke braut, könnt ihr die bereits gebrauten Tränke destillieren und die darin enthaltenen Reagenzien zurückgewinnen. Du kannst gebraute Tränke in Reagenzienwürfel umwandeln und diese Würfel für die Herstellung neuer Tränke verwenden. Mit dieser Fähigkeit kannst du nicht mehr als die maximale Anzahl an Reagenzwürfeln erhalten.",
	"Using a sophisticated hypodermic needle, you can more quickly administer potions and poisons. As a bonus action, you can inject a potion into yourself or a willing creature within 5 feet of you, granting the benefits of the potion as if it were drank normally. You can inject a potion into an unwilling creature with a successful melee attack.": "Mit einer hochentwickelten Injektionsnadel kannst du Tränke und Gifte schneller verabreichen. Als Bonusaktion kannst du dir selbst oder einer willigen Kreatur im Umkreis von 5 Fuß einen Trank injizieren, der die Vorteile des Trankes gewährt, als ob er normal getrunken worden wäre. Du kannst einer unwilligen Kreatur mit einem erfolgreichen Nahkampfangriff einen Trank injizieren.",
	"You've developed a powerful, but fleeting way of blending your mutagens together. When you inject yourself with a mutagen, you can choose to inject a tri-mutagen, which grants you the benefit of all your mutagens at once. This benefit lasts for 1 minute, or until you use your bonus action to inject yourself with a different mutagen. Once you use this ability, you can't use it again until you finish a long rest.": "Du hast eine mächtige, aber flüchtige Methode entwickelt, um deine Mutagene miteinander zu kombinieren. Wenn du dir ein Mutagen injizierst, kannst du dich entscheiden, ein Tri-Mutagen zu injizieren, das dir die Vorteile aller deiner Mutagene auf einmal gewährt. Dieser Vorteil hält 1 Minute lang an, oder bis du deine Bonusaktion nutzt, um dir ein anderes Mutagen zu injizieren. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen.",
	"This clear, odorless potion is housed in a wicked-looking syringe, which contains 4 doses. You can administer the anesthetic to a willing creature as an action, dulling its nerves and making it impossible for them to feel pain for one hour. An aestheticized creature has advantage on Constitution checks and saving throws and can't be {@condition incapacitated} or have disadvantage on rolls due to being in pain. However, the creature is unaware of how much pain they are in or how many levels of exhaustion they have. If a player character is aestheticized, the GM tracks the character's hit points and levels of exhaustion instead of the player for the duration.": "Dieser klare, geruchlose Trank befindet sich in einer verrucht aussehenden Spritze, die 4 Dosen enthält. Du kannst das Betäubungsmittel einer willigen Kreatur als Aktion verabreichen, um ihre Nerven zu betäuben und es ihr unmöglich zu machen, eine Stunde lang Schmerzen zu empfinden. Eine betäubte Kreatur hat einen Vorteil bei Konstitutionsprüfungen und Rettungswürfen und kann nicht {@condition incapacitated} oder einen Nachteil bei Würfen haben, weil sie Schmerzen hat. Die Kreatur ist sich jedoch nicht bewusst, wie stark ihre Schmerzen sind oder wie viele Stufen der Erschöpfung sie hat. Wenn ein Spielercharakter ästhetisiert wird, verfolgt der Spielleiter für die Dauer der Ästhetisierung die Trefferpunkte und Erschöpfungsgrade des Charakters anstelle des Spielers.",
	"If you administer a dose over the course of a minute to a willing or {@condition unconscious} creature, you can render the creature {@condition unconscious} for one hour. If you continue to slowly administer anesthetic (one dose every eight hours), you can keep a creature {@condition unconscious} for up to 24 hours; keeping a creature {@condition unconscious} longer than this results in death.": "Wenn du einer willigen oder {@condition unconscious} Kreatur eine Dosis im Laufe einer Minute verabreichst, kannst du die Kreatur eine Stunde lang {@condition unconscious} betäuben. Wenn du das Betäubungsmittel weiterhin langsam verabreichst (eine Dosis alle acht Stunden), kannst du eine Kreatur bis zu 24 Stunden lang {@condition unconscious} betäuben; wenn du eine Kreatur länger als {@condition unconscious} betäubst, führt dies zum Tod.",
	"This transparent acid constantly bubbles within its sealed vial. As an action, you can throw the vial up to 20 feet, shattering it on impact. Make a ranged attack, treating the vial as an improvised weapon.": "Diese transparente Säure sprudelt ständig in ihrem versiegelten Fläschchen. Als Aktion kannst du die Phiole bis zu 20 Fuß weit werfen, wobei sie beim Aufprall zerspringt. Führe einen Fernkampfangriff aus und behandle das Fläschchen wie eine improvisierte Waffe.",
	"If the target is an object that isn't being worn or carried, the acid dissolves a 1-foot cube of the object. If splashed on a suit of armor or a shield, the object takes a permanent and cumulative -1 penalty to the AC it offers. If splashed on a weapon, it takes a permanent and cumulative -1 penalty to damage rolls. It has no effect on magic items and objects made of gold, glass, stone, or adamantine.": "Handelt es sich bei dem Ziel um einen Gegenstand, der nicht getragen wird, löst die Säure einen 1-Fuß-Würfel des Gegenstandes auf. Wird die Säure auf eine Rüstung oder einen Schild gespritzt, erleidet der Gegenstand einen permanenten und kumulativen Malus von -1 auf den AC, den er bietet. Wenn es auf eine Waffe gespritzt wird, erleidet es einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Es hat keinen Effekt auf magische Gegenstände und Objekte aus Gold, Glas, Stein oder Adamantine.",
	"If the target is a creature, it takes {@dice 3d6} acid damage, followed by an additional {@dice 2d6} acid damage at the end of its next turn and another {@dice 1d6} acid damage at the end of the turn after that. The aqua fortis can be washed off with one gallon of water, ending the effect early.": "Handelt es sich bei dem Ziel um eine Kreatur, erleidet sie {@dice 3d6} Säureschaden, gefolgt von zusätzlichem {@dice 2d6} Säureschaden am Ende ihres nächsten Zuges und einem weiteren {@dice 1d6} Säureschaden am Ende des darauffolgenden Zuges. Das Aqua Fortis kann mit einer Gallone Wasser abgewaschen werden, wodurch der Effekt vorzeitig beendet wird.",
	"This liquid's hue rapidly shifts to match whatever material it is nearest to. When you drink this potion, your skin camouflages to match the color and texture of your surroundings, granting your advantage on Dexterity ({@skill Stealth}) checks you make to avoid being seen for 1 hour.": "Der Farbton dieser Flüssigkeit ändert sich schnell und passt sich dem Material an, dem sie am nächsten ist. Wenn du diesen Trank trinkst, tarnt sich deine Haut und passt sich der Farbe und Beschaffenheit deiner Umgebung an. Dadurch erhältst du 1 Stunde lang einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um nicht gesehen zu werden.",
	"The cure all contains {@dice 1d4 + 1} doses of potent medicine. A creature can drink a dose as an action, curing it of any disease, ending its poisoning, and causing it to be immune to being {@condition poisoned} for 1 hour. A complex swirl of red liquid in the potion's center resembles a snake on a pole. Shaking the bottle fails to mix the colors.": "Das Heilmittel für alle enthält {@dice 1d4 + 1} Dosen einer starken Medizin. Eine Kreatur kann eine Dosis als Aktion trinken, die sie von jeder Krankheit heilt, ihre Vergiftung beendet und sie für 1 Stunde immun gegen {@condition poisoned} werden lässt. Ein komplexer Strudel aus roter Flüssigkeit in der Mitte des Trankes ähnelt einer Schlange auf einer Stange. Durch Schütteln der Flasche werden die Farben nicht gemischt.",
	"This brightly glowing neon-yellow goo is repelled away from living things which touch its container. Pouring this potion on a humanoid corpse causes the effect of the {@spell animate dead} spell for 24 hours. You command undead animated in this way.": "Dieser hell leuchtende, neongelbe Schleim wird von Lebewesen, die seinen Behälter berühren, abgestoßen. Wenn du diesen Trank auf einen humanoiden Leichnam schüttest, wird der Zauber {@spell animate dead} für 24 Stunden aktiviert. Du kannst auf diese Weise belebte Untote beherrschen.",
	"The charcoal-colored liquid inside this bottle seems to lunge about with unnatural momentum. As an action, you can throw this vial up to 20 feet, shattering it on impact and releasing a {@creature gray ooze}. This ooze is friendly to you and your allies and will otherwise attack the nearest creature it can detect. If there is no creature to attack, the ooze will follow you. However, the biochemistry of this ooze is unstable, and the ooze dissolves into a lifeless sludge after one hour.": "Die anthrazitfarbene Flüssigkeit in dieser Flasche scheint sich mit unnatürlichem Schwung zu bewegen. Als Aktion kannst du dieses Fläschchen bis zu 20 Fuß weit werfen, wobei es beim Aufprall zerbricht und einen {@creature gray ooze} freisetzt. Dieser Schlamm ist dir und deinen Verbündeten freundlich gesinnt und wird ansonsten die nächste Kreatur angreifen, die er entdecken kann. Wenn es keine Kreatur gibt, die angegriffen werden kann, folgt der Schlamm dir. Die Biochemie dieses Schlamms ist jedoch instabil und der Schlamm löst sich nach einer Stunde in einen leblosen Schlamm auf.",
	"This sandlike substance flows about its container like a fluid. You can pour this substance on the ground as an action. If poured onto stone, a 10-foot deep, 10-foot radius of the stone becomes soft mud for 1 hour.": "Diese sandartige Substanz fließt wie eine Flüssigkeit um ihren Behälter herum. Du kannst diese Substanz als Aktion auf den Boden schütten. Wenn du sie auf Stein schüttest, wird ein 10 Fuß tiefer Radius um den Stein für 1 Stunde zu weichem Schlamm.",
	"When poured into mud, sand, or quicksand, a 10-foot deep, 10-foot radius region of the material become solid stone for 1 hour. The stone has 75 HP, 17 AC, and immunity to psychic and poison damage. Any creature inside it when it becomes stone must make a DC 14 Dexterity saving throw or be {@condition restrained}. The {@condition restrained} creature can break free by succeeding on a DC 20 Strength check or by dealing 25 damage to the stone.": "Wenn er in Schlamm, Sand oder Treibsand geschüttet wird, verwandelt sich ein Bereich von 10 Fuß Tiefe und 10 Fuß Radius des Materials für 1 Stunde in festen Stein. Der Stein hat 75 HP, 17 AC und ist immun gegen psychischen Schaden und Gift. Jede Kreatur, die sich in ihm befindet, wenn er zu Stein wird, muss einen Rettungswurf von DC 14 Geschicklichkeit ablegen oder wird {@condition restrained}. Die {@condition restrained} Kreatur kann sich befreien, indem sie eine DC-20-Stärkeprobe besteht oder dem Stein 25 Schaden zufügt.",
	"You have learned many things about alchemy during your studies. Starting at 1st level, you can add half your proficiency bonus, rounded up, to any skill check made to identify herbs, potions, poisons, or other alchemical substances. If you are proficient with such a skill, this bonus stacks with your normal proficiency bonus.": "Während deines Studiums hast du viel über Alchemie gelernt. Ab Stufe 1 kannst du zu jeder Fertigkeitsprüfung zur Identifizierung von Kräutern, Tränken, Giften oder anderen alchemistischen Substanzen die Hälfte deines Fertigkeitsbonus, aufgerundet, hinzufügen. Wenn du eine solche Fertigkeit beherrschst, addiert sich dieser Bonus zu deinem normalen Fertigkeitsbonus.",
	"At 1st level, you can create volatile alchemical bombs using your {@item alchemist's supplies|phb}. Whenever you take a short or long rest, you can create a number of bombs equal to 10 plus twice your alchemist level. The cost of materials necessary to create these bombs is negligible. The statistics of a bomb are shown in the Bombs sidebar. After 24 hours, an unused bomb becomes inert": "Auf Stufe 1 kannst du mit deinem {@item alchemist's supplies|phb} flüchtige alchemistische Bomben herstellen. Immer wenn du eine kurze oder lange Pause machst, kannst du eine Anzahl von Bomben herstellen, die 10 plus das Doppelte deiner Alchemistenstufe entspricht. Die Kosten für die Materialien, die zur Herstellung dieser Bomben notwendig sind, sind vernachlässigbar. Die Statistiken einer Bombe werden in der Seitenleiste Bomben angezeigt. Nach 24 Stunden wird eine unbenutzte Bombe inaktiv.",
	"Instead of making an attack with a bomb using the {@action Attack} action, once per turn you can take the {@action Use an Object} action to prime a bomb with explosive reagents and throw it, increasing the bombs explosive potential and allowing  you to deal additional damage. When you do so, you can add your Intelligence modifier, instead of Dexterity, to the bombs damage roll. Additionally, when you throw a bomb in this way, its damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Anstatt einen Angriff mit einer Bombe mit der Aktion {@action Attack} auszuführen, kannst du einmal pro Runde die Aktion {@action Use an Object} ausführen, um eine Bombe mit explosiven Reagenzien zu präparieren und sie zu werfen, wodurch sich das Explosionspotenzial der Bombe erhöht und du zusätzlichen Schaden verursachen kannst. Wenn du dies tust, kannst du deinen Intelligenzmodifikator anstelle von Geschicklichkeit zum Schadenswurf der Bombe addieren. Wenn du eine Bombe auf diese Weise wirfst, erhöht sich außerdem ihr Schaden um {@dice 1d10}, wenn du die 5. Stufe ({@dice 2d6}), die 11. Stufe ({@dice 3d6}) und die 17. Stufe ({@dice 4d6}) erreichst.",
	"When your bombs call for a saving throw, its save DC is calculated as follows:": "Wenn deine Bomben einen Rettungswurf erfordern, wird der Schutz-DC wie folgt berechnet:",
	"Bombs are martial ranged weapons with the following statistics:": "Bomben sind martialische Fernkampfwaffen mit den folgenden Statistiken:",
	"Finesse, special, thrown (range30/60)": "Finesse, Spezial, geworfen (Reichweite 30/60)",
	"When a bomb hits a target, it explodes in a 5-foot radius and is destroyed. The bomb can be thrown at an unoccupied space within its range. Each creature other than the  target within the blast radius must succeed on a DC 11 Dexterity saving throw, taking half the damage rolled on a failed save or no damage on a successful one.": "Wenn eine Bombe ein Ziel trifft, explodiert sie in einem Radius von 5 Fuß und wird zerstört. Die Bombe kann auf einen unbesetzten Platz innerhalb ihrer Reichweite geworfen werden. Jede Kreatur außer dem Ziel innerhalb des Explosionsradius muss einen Rettungswurf von DC 11 in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf die Hälfte des gewürfelten Schadens, bei einem erfolgreichen Rettungswurf keinen Schaden.",
	"Additionally, as a bonus action, you can empty some of the bomb's explosive material to permanently remove the blast radius from this bomb, dealing damage only to the bomb's target": "Zusätzlich kannst du als Bonusaktion einen Teil des explosiven Materials der Bombe entleeren, um den Explosionsradius der Bombe dauerhaft zu entfernen und nur dem Ziel der Bombe Schaden zuzufügen.",
	"As bombs are explosive projectiles, it makes sense to ask what happens if a thrown bomb fails to hit its target. For simplicity, we assume that missed bombs explode harmlessly in the background or fail to detonate altogether, but do not explode in the target's space and deal damage with its blast radius. The GM can decide which of these two outcomes happens or can determine the outcome randomly.": "Da es sich bei Bomben um explosive Geschosse handelt, ist es sinnvoll zu fragen, was passiert, wenn eine geworfene Bombe ihr Ziel nicht trifft. Der Einfachheit halber nehmen wir an, dass verfehlte Bomben harmlos im Hintergrund explodieren oder gar nicht detonieren, aber nicht im Raum des Ziels explodieren und mit ihrem Explosionsradius Schaden anrichten. Der Spielleiter kann entscheiden, welches dieser beiden Ergebnisse eintritt, oder das Ergebnis zufällig bestimmen.",
	"By 2nd level, your research has granted you insight into new alchemical formulations for your bombs. Select three bomb formulae from {@filter here|optionalfeatures|feature type=bo}. Once per turn, when you take the {@action Use an Object} action to throw a bomb, you can apply a formula to it.": "Bis zur 2. Stufe haben dir deine Forschungen Einblicke in neue alchemistische Rezepturen für deine Bomben gewährt. Wähle drei Bombenformeln aus {@filter here|optionalfeatures|feature type=bo}. Einmal pro Runde, wenn du die Aktion {@action Use an Object} ausführst, um eine Bombe zu werfen, kannst du eine Formel auf sie anwenden.",
	"When you gain certain levels in this class, you learn additional formulae of your choice, as shown in the Bomb Formulae Known column of the Alchemist table. Additionally, when you gain a level in this class, you can choose one of the formulae you know and replace it with another formula.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, lernst du zusätzliche Formeln deiner Wahl, wie in der Spalte Bekannte Bombenformeln der Alchemistentabelle angegeben. Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, eine der Formeln, die du kennst, auswählen und durch eine andere Formel ersetzen.",
	"While all alchemists share a common knowledge base, most alchemists specialize into a particular field of study. When you reach 2nd level, you select your field of study, which grants you features at 2nd, 6th, 10th, and 18th level.": "Während alle Alchemisten eine gemeinsame Wissensbasis haben, spezialisieren sich die meisten Alchemisten auf ein bestimmtes Studiengebiet. Wenn du die 2. Stufe erreichst, wählst du dein Fachgebiet, das dir auf der 2., 6., 10. und 18. Stufe Eigenschaften verleiht.",
	"A formula granted by your field of study does not count against the total number of formulae you know.": "Eine Formel, die Sie in Ihrem Studienfach kennen, wird nicht auf die Gesamtzahl der Formeln angerechnet, die Sie kennen.",
	"Starting at 3rd level, you have a collection of powerful alchemical reagents, represented by a pool of reagent dice, that you can spend to brew potions or magnify the power of your explosives.": "Ab der 3. Stufe verfügst du über eine Sammlung mächtiger alchemistischer Reagenzien, die durch einen Pool von Reagenzwürfeln repräsentiert werden, die du ausgeben kannst, um Tränke zu brauen oder die Kraft deiner Sprengstoffe zu verstärken.",
	"You start with three reagent dice, which are {@dice d10}s, and you gain additional reagent dice as you gain levels in this class, as shown in the Reagent Dice column of the Alchemist table. You regain all expended reagent dice when you finish a long rest.": "Du beginnst mit drei Reagenzwürfeln, die {@dice d10}s sind, und du erhältst zusätzliche Reagenzwürfel, wenn du Stufen in dieser Klasse aufsteigst, wie in der Spalte Reagenzwürfel der Alchemistentabelle angegeben. Du erhältst alle verbrauchten Reagenzwürfel zurück, wenn du eine lange Pause beendest.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can expend a number of reagent dice up to your proficiency modifier and add the dice to the bombs damage roll.": "Wenn du die {@action Use an Object} Aktion zum Entschärfen und Werfen einer Bombe ausführst, kannst du eine Anzahl von Reagenzwürfeln bis zu deinem Fähigkeitsmodifikator ausgeben und die Würfel zum Schadenswurf der Bombe addieren.",
	"You can spend 10 minutes and expend any number of reagent dice to brew potions. These potions retain potency for 24 hours, after which they become inert. If a potion calls for a saving throw, it uses your bomb save DC.": "Du kannst 10 Minuten und eine beliebige Anzahl von Reagenzwürfeln aufwenden, um Tränke zu brauen. Diese Tränke behalten ihre Wirkung für 24 Stunden, danach werden sie inaktiv. Wenn ein Trank einen Rettungswurf erfordert, verwendet er deinen Bombenschutz-DC.",
	"The number of reagent dice and the alchemist level required to brew a potion are given in the following table:": "Die Anzahl der Reagenzwürfel und die Stufe des Alchemisten, die zum Brauen eines Trankes benötigt werden, sind in der folgenden Tabelle angegeben:",
	"Once per day when you finish a short rest, you can regain all of your expended reagent dice that you have not used to brew potions.": "Einmal am Tag, wenn du eine kurze Ruhepause beendet hast, kannst du alle deine verbrauchten Reagenzwürfel, die du nicht zum Brauen von Tränken verwendet hast, zurückgewinnen.",
	"In the course of your research, you have made a number of discoveries regarding the nature of alchemy. At 4th level, you gain two discoveries of your choice, found {@filter here|optionalfeatures|featureType=DI}. When you gain certain alchemist levels, you gain additional discoveries of your choice, as shown in the Discoveries Known column of the Alchemist table": "Im Laufe deiner Forschung hast du eine Reihe von Entdeckungen über die Natur der Alchemie gemacht. Auf Stufe 4 erhältst du zwei Entdeckungen deiner Wahl, gefunden {@filter here|optionalfeatures|featureType=DI}. Wenn du bestimmte Alchemistenstufen erreichst, erhältst du zusätzliche Entdeckungen deiner Wahl, wie in der Spalte \"Bekannte Entdeckungen\" der Alchemistentabelle angegeben",
	"Additionally, when you learn a new discovery, you can choose one of the discoveries you know and replace it with another discovery that you could learn at that level.": "Außerdem können Sie, wenn Sie eine neue Entdeckung lernen, eine der Entdeckungen, die Sie kennen, auswählen und sie durch eine andere Entdeckung ersetzen, die Sie auf dieser Stufe lernen könnten.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"Alternatively, as an alchemist, when you gain an ability score improvement, you can instead choose to learn a new Discovery for which you meet the prerequisites.": "Alternativ kannst du als Alchemist, wenn du eine Verbesserung deiner Fähigkeitspunkte erhältst, stattdessen eine neue Entdeckung erlernen, für die du die Voraussetzungen erfüllst.",
	"Beginning at 5th level, you carry a supply of concussive explosives which help you escape from perilous situations. As a bonus action, you can throw one of these explosives at your feet, disorienting and distracting nearby foes. Each creature within 5 feet of you can't take reactions until the start of its next turn.": "Ab der 5. Stufe trägst du einen Vorrat an erschütternden Sprengstoffen bei dir, die dir helfen, aus gefährlichen Situationen zu entkommen. Als Bonusaktion kannst du einen dieser Sprengsätze zu deinen Füßen werfen, um Feinde in der Nähe zu verwirren und abzulenken. Jede Kreatur, die sich im Umkreis von 5 Fuß um dich befindet, kann bis zum Beginn ihres nächsten Zuges keine Reaktion zeigen.",
	"At 6th level, you gain a feature granted by your Field of Study.": "Auf der 6. Stufe erhältst du eine Eigenschaft, die dir dein Studienfach verleiht.",
	"At 6th level, you make your 3rd Discovery.": "Auf Stufe 6 machst du deine 3. Entdeckung.",
	"At 7th level, your repertoire of Potions expands.": "Auf Stufe 7 erweitert sich dein Repertoire an Tränken.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 9th level, you make your 4th Discovery.": "Auf Stufe 9 machst du deine 4. Entdeckung.",
	"At 10th level, you gain a feature granted by your Field of Study.": "Auf der 10. Stufe erhältst du eine Eigenschaft, die dir dein Studienfach verleiht.",
	"Beginning at 11th level, you can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or an {@spell ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Ab der 11. Stufe kannst du bestimmten Flächeneffekten wie dem feurigen Atem eines roten Drachen oder einem {@spell ice storm}-Zauber geschickt ausweichen. Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 13th level, you make your 5th Discovery.": "Auf Stufe 13 machst du deine 5. Entdeckung.",
	"At 14th level, your repertoire of Potions expands.": "Auf Stufe 14 erweitert sich dein Repertoire an Tränken.",
	"Starting at 15th level, you automatically succeed on saving throws against your own bombs and never take damage from them.": "Ab der 15. Stufe gelingen dir automatisch Rettungswürfe gegen deine eigenen Bomben und du nimmst keinen Schaden durch sie.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, you make your 6th Discovery.": "Auf Stufe 17 machst du deine 6. Entdeckung.",
	"At 18th level, you gain a feature granted by your Field of Study.": "Auf der 18. Stufe erhältst du eine Eigenschaft, die dir dein Studienfach verleiht.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you unlock the crowning achievement of all alchemy: a philosopher's stone, a dynamo of alchemical energy in a fist-sized glowing jewel. You can construct your philosopher's stone using your alchemist supplies, 1,000 gp worth of materials, and 1 week of work. You can only have one philosopher's stone at a time and only you can gain the stone's benefits. As long as you possess the stone, you gain the following benefits:": "Auf Stufe 20 schaltest du die Krönung der Alchemie frei: den Stein der Weisen, einen Dynamo alchemistischer Energie in einem faustgroßen, leuchtenden Juwel. Du kannst deinen Stein der Weisen mit deinen Alchemistenvorräten, Materialien im Wert von 1.000 gp und 1 Woche Arbeit herstellen. Du kannst immer nur einen Stein der Weisen besitzen und nur du kannst die Vorteile des Steins nutzen. Solange du den Stein besitzt, erhältst du die folgenden Vorteile:",
	"Whenever you finish a short rest, you regain all expended reagent dice.": "Jedes Mal, wenn du eine kurze Pause beendest, erhältst du alle verbrauchten Reagenzwürfel zurück.",
	"Using the stone's transmutation magic, you can brew potions as an action, instead of in 10 minutes.": "Mit der Transmutationsmagie des Steins kannst du Tränke als eine Aktion brauen, statt in 10 Minuten.",
	"You age 10 times slower than normal, and your age cannot be magically changed.": "Sie altern 10 Mal langsamer als normal, und Ihr Alter kann nicht auf magische Weise verändert werden.",
	"Additionally, you learn the following formula, which doesn't count against the total number of formulae you know:": "Zusätzlich lernen Sie die folgende Formel, die nicht auf die Gesamtzahl der Formeln angerechnet wird, die Sie kennen:",
	"By replacing your bomb's explosive reagent with your philosopher's stone, you can change it into a nuclear bomb. A nuclear bomb deals {@dice 10d10 + 100} force damage instead of its normal fire damage, has a blast radius of 1 mile, and completely destroys the philosopher's stone. Additionally, each creature within the blast radius that fails its saving throw takes full damage, instead of half damage, and each creature that succeeds its saving throw takes half damage, instead of no damage": "Indem du das explosive Reagenz deiner Bombe durch den Stein der Weisen ersetzt, kannst du sie in eine Atombombe verwandeln. Eine Atombombe verursacht {@dice 10d10 + 100} Kraftschaden anstelle ihres normalen Feuerschadens, hat einen Explosionsradius von 1 Meile und zerstört den Stein der Weisen vollständig. Außerdem erleidet jede Kreatur innerhalb des Explosionsradius, die ihren Rettungswurf misslingt, vollen statt halben Schaden, und jede Kreatur, die ihren Rettungswurf schafft, erleidet halben statt keinen Schaden.",
	"The study of mind-affecting alchemy is a delicate one, practiced only by a small number of alchemists, known as amorists. Often called \"love doctors\" by their clientele, amorists specialize in the brewing of potions that produce strong emotional responses in their drinkers. While love potions are by far their most popular product, amorists can also craft pungent pheromone bombs which can even soften the hearts of terrible monsters.": "Das Studium der bewusstseinsbeeinflussenden Alchemie ist eine heikle Angelegenheit, die nur von einer kleinen Anzahl von Alchemisten, den sogenannten Amoristen, praktiziert wird. Amoristen, die von ihren Kunden oft als \"Liebesärzte\" bezeichnet werden, sind auf das Brauen von Tränken spezialisiert, die starke emotionale Reaktionen bei ihren Trinkern hervorrufen. Liebestränke sind zwar bei weitem ihr beliebtestes Produkt, aber Amoristen können auch scharfe Pheromonbomben herstellen, die sogar die Herzen schrecklicher Monster erweichen können.",
	"When you select this field of study at 2nd level, you gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "Wenn du dieses Studienfach auf Stufe 2 wählst, erhältst du die Fertigkeiten {@skill Deception} und {@skill Persuasion}.",
	"Starting at 2nd level, you can craft pheromone bombs. By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "Ab der 2. Stufe kannst du Pheromonbomben herstellen. Indem du das explosive Reagenz deiner Bombe durch ein starkes Pheromon ersetzt, kannst du sie in eine Pheromonbombe verwandeln. Eine Pheromonbombe erfordert einen Rettungswurf in Weisheit anstelle eines Rettungswurfs in Geschicklichkeit. Die Bombe verursacht keinen Schaden, sondern bewirkt, dass das Ziel sowie jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht besteht, bis zum Ende ihres Zuges {@condition charmed} von dir angezogen wird oder Schaden nimmt.",
	"Starting at 6th level, you can add your Intelligence modifier to Charisma checks that you make.": "Ab der 6. Stufe kannst du deinen Intelligenzmodifikator zu Charismaüberprüfungen addieren, die du machst.",
	"Beginning at 10th level, you wear an aromatic mindaltering perfume which endears others to you. When a hostile creature within 5 feet of you makes an attack roll against you, it must make a Wisdom saving throw against you bomb save DC or have disadvantage on the attack roll. Once a creature succeeds on this saving throw, it is immune to this effect for 24 hours. Creatures which are immune to being {@condition charmed} automatically succeed this save.": "Ab der 10. Stufe trägst du ein aromatisches, bewusstseinsveränderndes Parfüm, das andere für dich einnimmt. Wenn eine feindliche Kreatur im Umkreis von 5 Fuß einen Angriffswurf gegen dich macht, muss sie einen Rettungswurf der Weisheit gegen deinen Bombensicherheits-DC machen oder sie hat einen Nachteil bei dem Angriffswurf. Sobald eine Kreatur diesen Rettungswurf erfolgreich absolviert, ist sie für 24 Stunden immun gegen diesen Effekt. Kreaturen, die gegen {@condition charmed} immun sind, schaffen diesen Schutzwurf automatisch.",
	"Starting at 18th level, during a long rest, you can spend 4 reagent dice to make an extremely potent potion of true love. This potion acts much like a {@item philter of love}, except that when you make the potion, you choose the creature the target regards as its true love, provided the target knows the creature or meets it within 24 hours of consuming the potion. Additionally, this effect lasts indefinitely, ended only when you make a new potion of true love, or the effect is removed with a {@spell remove curse} spell or similar magic. When this potion's effects are ended on a target, it regards the creature it once loved with total disgust, and can never love that creature again.": "Ab Stufe 18 kannst du während einer langen Pause 4 Reagenzwürfel ausgeben, um einen extrem starken Trank der wahren Liebe herzustellen. Dieser Trank wirkt ähnlich wie ein {@item philter of love}, mit dem Unterschied, dass du bei der Herstellung des Trankes die Kreatur wählst, die das Ziel als seine wahre Liebe ansieht, vorausgesetzt, das Ziel kennt die Kreatur oder trifft sie innerhalb von 24 Stunden nach dem Konsum des Trankes. Außerdem hält dieser Effekt auf unbestimmte Zeit an und endet erst, wenn du einen neuen Trank der wahren Liebe herstellst oder der Effekt durch einen {@spell remove curse}-Zauber oder ähnliche Magie aufgehoben wird. Wenn die Wirkung dieses Trankes auf das Ziel endet, betrachtet es die Kreatur, die es einst geliebt hat, mit völligem Ekel und kann diese Kreatur nie wieder lieben.",
	"Many practically-minded alchemists assume the role of the apothecary, for adventuring parties always needs a healer, and clerics might be in short supply. During their downtime, such alchemists have a marketable skill to depend upon for income and can do an indisputable amount of good with their knowledge. Apothecaries are constantly at work studying potions and herbology, preferring to learn how to mend the body, rather than destroy it.": "Viele praktisch veranlagte Alchemisten übernehmen die Rolle des Apothekers, denn Abenteurergruppen brauchen immer einen Heiler, und Kleriker sind unter Umständen Mangelware. In ihrer Freizeit haben solche Alchemisten eine vermarktbare Fähigkeit, die ihnen ein Einkommen sichert, und können mit ihrem Wissen unbestreitbar viel Gutes tun. Apotheker sind ständig damit beschäftigt, Tränke und Kräuterkunde zu studieren, denn sie ziehen es vor, zu lernen, wie man den Körper heilt, anstatt ihn zu zerstören.",
	"When you choose this field of study at 2nd level, you gain proficiency with the {@skill Medicine} skill.": "Wenn du diese Studienrichtung auf Stufe 2 wählst, erlangst du die Fähigkeit {@skill Medicine}.",
	"At 2nd level, you can create painkiller bombs. By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "Auf Stufe 2 kannst du Schmerzmittelbomben herstellen. Indem du das explosive Reagenz deiner Bombe mit einer Aufschlämmung von schmerzlinderndem Öl mischst, kannst du sie in eine schmerzlindernde Bombe verwandeln. Eine schmerzstillende Bombe verursacht keinen Schaden und gewährt stattdessen jeder Kreatur innerhalb ihres Explosionsradius temporäre Trefferpunkte in Höhe von {@dice 1d8} plus der Hälfte deiner Alchemistenstufe, die bis zum Ende deines nächsten Zuges anhalten. Diese Bombe hat keine Wirkung auf Konstrukte und Untote.",
	"Starting at 6th level, you've developed a chemical mechanism to deliver potions more effectively to distant allies. You can use your action to hurl a potion at a willing creature within 20 feet of you. The target gains the benefit as if they had drank the potion normally.": "Ab Stufe 6 hast du einen chemischen Mechanismus entwickelt, um Tränke effektiver an weit entfernte Verbündete zu bringen. Du kannst deine Aktion nutzen, um einen Trank auf eine willige Kreatur im Umkreis von 20 Fuß zu schleudern. Das Ziel erhält den Vorteil, als ob es den Trank normal getrunken hätte.",
	"By 10th level, you've tested out your own tolerances to painkillers such that you can take a small measure regularly without ill effect. Whenever you drink a potion that has the effect of restoring your hit points (even if you already have all of your hit points), you gain advantage on saving throws until the end of your next turn.": "Bis zur 10. Stufe hast du deine eigene Toleranz gegenüber Schmerzmitteln so weit getestet, dass du regelmäßig eine kleine Menge einnehmen kannst, ohne dass es dir schadet. Immer wenn du einen Trank trinkst, der deine Trefferpunkte wiederherstellt (auch wenn du bereits alle Trefferpunkte hast), erhältst du bis zum Ende deines nächsten Zuges einen Vorteil bei Rettungswürfen.",
	"Starting at 18th level, your medicines are potent enough to rouse the dead. By using your action to mix 500 gp worth of diamond dust into a {@item potion of superior healing} or a {@item potion of supreme healing}, you create a potion of raise dead. Pouring this concoction on a humanoid corpse that has been dead no longer than 10 days as an action causes the effect of the {@spell raise dead} spell.": "Ab der 18. Stufe ist deine Medizin stark genug, um die Toten zu erwecken. Indem du deine Aktion nutzt, um Diamantstaub im Wert von 500 gp in eine {@item potion of superior healing} oder eine {@item potion of supreme healing} zu mischen, stellst du einen Trank der Totenerweckung her. Wenn du dieses Gebräu als Aktion auf einen humanoiden Leichnam schüttest, der nicht länger als 10 Tage tot ist, wird der Effekt des {@spell raise dead}-Zaubers ausgelöst.",
	"Research into alchemical alternatives to devices such as blasters or personal shield emitters is practiced by very few alchemists, more out of scientific curiosity rather than true innovative spirit. A select few, however, become true masters in energy manipulation. These so-called ionizers can bend most forms of energy to their will using sophisticated alchemical reactions.": "Die Erforschung alchemistischer Alternativen zu Geräten wie Blastern oder persönlichen Schildstrahlern wird nur von sehr wenigen Alchemisten betrieben, mehr aus wissenschaftlicher Neugier als aus echtem Innovationsgeist. Einige wenige werden jedoch zu wahren Meistern der Energiemanipulation. Diese so genannten Ionisierer können die meisten Energieformen durch ausgeklügelte alchemistische Reaktionen nach ihrem Willen biegen.",
	"The Ionizer Field of Study uses blaster rules included in the book Dark Matter.": "Der Ionisator Field of Study verwendet die Blasterregeln aus dem Buch Dark Matter.",
	"When you select this field of study at 2nd level, you gain proficiency in the Technology skill.": "Wenn du dieses Studienfach auf Stufe 2 wählst, erlangst du die Fertigkeit Technologie.",
	"At 2nd level, you can craft plasma bombs. By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "Auf Stufe 2 kannst du Plasmabomben herstellen. Indem du das explosive Reagenz deiner Bombe durch einen Ionenfluxer ersetzt, kannst du sie in eine Plasmabombe verwandeln. Eine Plasmabombe verursacht Strahlungsschaden anstelle von Feuerschaden. Wenn du eine Kreatur mit dieser Bombe triffst, bewirkt eine intensive Anziehungskraft, dass sie dauerhaft an der Kreatur haften bleibt, explodiert und am Ende des Zuges der Kreatur ganz normal Schaden verursacht.",
	"By 6th level, you've learned an alchemical trick to channel excess heat away from a blaster, normalizing its temperature. Once per turn, you can use an action or a bonus action to supercool a blaster you touch. The next time this blaster would overheat within the next minute, it automatically cools down and stops being overheated. If you supercool a blaster that is overheated, it immediately stops being overheated.": "Auf der 6. Stufe hast du einen alchemistischen Trick erlernt, um überschüssige Hitze von einem Blaster abzuleiten und seine Temperatur zu normalisieren. Einmal pro Runde kannst du eine Aktion oder eine Bonusaktion einsetzen, um einen Blaster, den du berührst, unterzukühlen. Wenn dieser Blaster innerhalb der nächsten Minute das nächste Mal überhitzen würde, kühlt er sich automatisch ab und wird nicht mehr überhitzt. Wenn du einen überhitzten Blaster unterkühlst, hört er sofort auf, überhitzt zu sein.",
	"You can use this ability a number of times equal to your Intelligence modifier and regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht, und erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"Starting at 10th level, you have discovered a way to deflect harmful projectiles by reverse engineering a plasma bomb. As a reaction when you would be hit by a ranged weapon attack that deals force, lightning, necrotic, or radiant damage, you can roll a {@dice d6}. On a roll of 6, the attack misses you.": "Ab der 10. Stufe hast du eine Möglichkeit entdeckt, schädliche Geschosse durch die Umkehrung einer Plasmabombe abzulenken. Als Reaktion auf einen Angriff mit einer Fernkampfwaffe, der Kraft-, Blitz-, Nekroten- oder Strahlenschaden verursacht, kannst du einen {@dice d6} würfeln, wenn du getroffen würdest. Bei einem Wurf von 6 verfehlt dich der Angriff.",
	"At 18th level, you create a fist-sized \"discharge device\" that can absorb, store, and redirect small amounts of any energy that hits you. When you use your Electromagnetic Shield feature, regardless of your roll, your discharge device gains 1 charge, to a maximum of 10. Charges last for 24 hours. As a bonus action on your turn, you can expend any number of stored charges and make a ranged attack roll against a target within 60 feet. On a hit, the target takes {@dice 1d8} force or radiant damage (your choice) for each charge expended.": "Auf Stufe 18 erschaffst du ein faustgroßes \"Entladungsgerät\", das kleine Mengen jeglicher Energie, die dich trifft, absorbieren, speichern und umleiten kann. Wenn du deine Eigenschaft \"Elektromagnetischer Schild\" einsetzt, erhält dein Entladungsgerät unabhängig von deinem Wurf 1 Ladung, maximal jedoch 10. Aufladungen halten 24 Stunden lang an. Als Bonusaktion kannst du in deinem Zug eine beliebige Anzahl gespeicherter Ladungen verbrauchen und einen Fernkampfangriffswurf gegen ein Ziel im Umkreis von 60 Fuß durchführen. Bei einem Treffer erleidet das Ziel für jede verbrauchte Ladung {@dice 1d8} Kraft- oder Strahlungsschaden (nach deiner Wahl).",
	"While many mad bombers aren't actually mad, it takes a special kind of crazy to devote one's life to studying explosives. Most alchemists who specialize in this field are incorrigible pyromaniacs who take great pleasure in burning, blasting, and blowing things up. Mad bombers are always working to improve their bombs' effectiveness.": "Viele verrückte Bombenleger sind zwar nicht wirklich verrückt, aber man muss schon besonders verrückt sein, um sein Leben dem Studium von Sprengstoffen zu widmen. Die meisten Alchemisten, die sich auf diesem Gebiet spezialisieren, sind unverbesserliche Pyromanen, die große Freude daran haben, Dinge zu verbrennen, zu sprengen und in die Luft zu jagen. Verrückte Bombenleger arbeiten ständig daran, die Wirksamkeit ihrer Bomben zu verbessern.",
	"Starting when you choose this field of study at 2nd level, your bombs deal double damage to objects and structures.": "Ab der 2. Stufe, wenn du dieses Studienfach wählst, verursachen deine Bomben doppelten Schaden an Objekten und Strukturen.",
	"At 2nd level, you can create shrapnel bombs. By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "Auf Stufe 2 kannst du Schrapnellbomben herstellen. Indem du das explosive Reagenz deiner Bombe mit Metalllagern anreicherst, kannst du sie in eine Schrapnellbombe verwandeln. Eine Schrapnellbombe verursacht Stich- statt Feuerschaden, hat {@dice d8} Schadenswürfel und explodiert in einem Radius von 10 Fuß.",
	"At 6th level, you've learned how to set bombs to explode on a delay. When you take the {@action Use an Object} action to prime a bomb and throw it, you can set a duration for its detonation, which can be any number of rounds (any increment of 6 seconds) up to one minute. Following this duration, the bomb detonates at the end of your turn.": "Auf der 6. Stufe hast du gelernt, wie man Bomben so einstellt, dass sie mit Verzögerung explodieren. Wenn du die Aktion {@action Use an Object} ausführst, um eine Bombe scharf zu machen und sie zu werfen, kannst du eine Dauer für ihre Detonation festlegen, die eine beliebige Anzahl von Runden (jedes Inkrement von 6 Sekunden) bis zu einer Minute betragen kann. Nach dieser Zeitspanne wird die Bombe am Ende deines Zuges gezündet.",
	"Starting at 10th level, you have developed an elemental plating to protect you from hazardous energies. You gain resistance to your choice of acid, cold, fire, or lightning damage and can change your selection whenever you finish a long rest.": "Ab der 10. Stufe hast du eine elementare Panzerung entwickelt, die dich vor gefährlichen Energien schützt. Du erhältst eine Resistenz gegen Säure-, Kälte-, Feuer- oder Blitzschaden deiner Wahl und kannst deine Wahl jedes Mal ändern, wenn du eine lange Pause beendest.",
	"Beginning at 18th level, you can craft the dreaded black powder bombs. By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": "Ab der 18. Stufe kannst du die gefürchteten Schwarzpulverbomben herstellen. Indem du das explosive Reagenz deiner Bombe durch eine Ladung Schwarzpulver ersetzt, kannst du sie in eine Schwarzpulverbombe verwandeln. Eine Schwarzpulverbombe hat {@dice d12} Schadenswürfel.",
	"The study of alchemy is fundamentally the study of transformation. All alchemists transmute mundane materials into magical substances: potions, elixirs, and bombs, yet some take it one step further. You have discovered the secrets of the mutagen, the very keystone of transmutation, which allows you to transform your very body, gaining supernatural strength or speed, sprouting additional limbs or claws, or thickening your skin into a stony aegis.": "Das Studium der Alchemie ist im Wesentlichen das Studium der Umwandlung. Alle Alchemisten verwandeln weltliche Materialien in magische Substanzen: Tränke, Elixiere und Bomben, doch einige gehen noch einen Schritt weiter. Du hast die Geheimnisse des Mutagens entdeckt, des Grundsteins der Transmutation, der es dir ermöglicht, deinen eigenen Körper zu verwandeln, übernatürliche Stärke oder Geschwindigkeit zu erlangen, zusätzliche Gliedmaßen oder Krallen wachsen zu lassen oder deine Haut zu einer steinernen Aegis zu verdicken.",
	"At 2nd level, you gain proficiency in your choice of the {@skill Acrobatics} or {@skill Athletics} skill, as well as in the use of shields.": "Auf der 2. Stufe erlangst du die Beherrschung der Fertigkeit {@skill Acrobatics} oder {@skill Athletics} nach deiner Wahl, sowie den Gebrauch von Schilden.",
	"Beginning at 2nd level, you can use your bonus action to inject yourself with a powerful transmutative potion known as a mutagen. You gain one of the following benefits of your choice for 1 minute, or until you use your bonus action to inject yourself with a different mutagen:": "Ab der 2. Stufe kannst du deine Bonusaktion nutzen, um dir einen mächtigen Transmutationstrank zu injizieren, der als Mutagen bekannt ist. Du erhältst einen der folgenden Vorteile deiner Wahl für 1 Minute oder bis du deine Bonusaktion nutzt, um dir ein anderes Mutagen zu injizieren:",
	"Your Strength score increases by 3, to a maximum of 20. Additionally, you sprout claws, fangs, spines, horns, or a different natural weapon of your choice. You can use this natural weapon to make unarmed strikes. On a hit, you deal damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike. The damage of this attack is bludgeoning, piercing, or slashing, as appropriate for the natural weapon.": "Dein Stärkewert erhöht sich um 3, bis zu einem Maximum von 20. Zusätzlich wachsen dir Klauen, Reißzähne, Stacheln, Hörner oder eine andere natürliche Waffe deiner Wahl. Du kannst diese natürliche Waffe für unbewaffnete Schläge einsetzen. Bei einem Treffer fügst du Schaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Schlag. Der Schaden dieses Angriffs ist je nach natürlicher Waffe ein Hieb, Stich oder Schlag.",
	"Your Dexterity score increases by 3, to a maximum of 20. Additionally, your movement speed increases by 5 feet.": "Dein Geschicklichkeitswert erhöht sich um 3, bis zu einem Maximum von 20. Außerdem erhöht sich deine Bewegungsgeschwindigkeit um 5 Fuß.",
	"Your Constitution score increases by 3, to a maximum of 20. When you gain this increase, your current and maximum hit points increase accordingly with your new Constitution score, but when this effect ends, both your current and maximum hit points decrease by the same amount.": "Dein Konstitutionswert erhöht sich um 3, bis zu einem Maximum von 20. Wenn du diese Erhöhung erhältst, erhöhen sich deine aktuellen und maximalen Trefferpunkte entsprechend deiner neuen Konstitutionspunkte, aber wenn dieser Effekt endet, sinken sowohl deine aktuellen als auch deine maximalen Trefferpunkte um den gleichen Betrag.",
	"At 6th level, you've created a formulation of your mutagens generic enough to safely be injected into others. You can use your action and spend a reagent die to inject a willing creature within 5 feet of you with a mutagen of your choice. A creature can only be under the effect of one mutagen at a time. Once you have injected another creature with a mutagen, you can't do so again until the original mutagen ends.": "Auf Stufe 6 hast du eine Formulierung deiner Mutagene entwickelt, die generisch genug ist, um anderen gefahrlos injiziert zu werden. Du kannst deine Aktion nutzen und einen Reagenzwürfel ausgeben, um einer willigen Kreatur im Umkreis von 5 Fuß ein Mutagen deiner Wahl zu injizieren. Eine Kreatur kann immer nur unter der Wirkung eines Mutagens stehen. Sobald du einer anderen Kreatur ein Mutagen injiziert hast, kannst du dies nicht wieder tun, bis das ursprüngliche Mutagen endet.",
	"Starting at 10th level, whenever you inject yourself with a mutagen, you can choose one of the following additional mutations:": "Ab der 10. Stufe kannst du jedes Mal, wenn du dir ein Mutagen injizierst, eine der folgenden zusätzlichen Mutationen wählen:",
	"Your flesh takes on a rubbery quality, allowing you to bend and stretch with ease. Your melee weapon attacks gain the Reach property, if they did not already have them. Additionally, you have advantage on ability checks you make to escape grapple or slip binds.": "Dein Fleisch wird gummiartig, so dass du dich mit Leichtigkeit biegen und strecken kannst. Deine Angriffe mit Nahkampfwaffen erhalten die Eigenschaft \"Reichweite\", falls sie diese nicht schon vorher hatten. Außerdem hast du einen Vorteil bei Fähigkeitsprüfungen, um dich aus Fesseln zu befreien oder zu schlüpfen.",
	"Your skin secretes a thick, extremely sticky substance which helps you adhere to objects. You can move up, down, and across vertical surfaces and upside down along ceilings, while leaving your hands free. You also have a climbing speed equal to your walking speed. Additionally, creatures have disadvantage on ability checks made to escape grapple with you.": "Ihre Haut sondert eine dicke, extrem klebrige Substanz ab, die Ihnen hilft, an Gegenständen zu haften. Du kannst dich an senkrechten Flächen hoch, runter und kopfüber an der Decke entlang bewegen und hast dabei die Hände frei. Außerdem hast du eine Klettergeschwindigkeit, die deiner Gehgeschwindigkeit entspricht. Außerdem haben Kreaturen einen Nachteil bei Fähigkeitsprüfungen, die sie machen, um sich aus einer Umklammerung mit dir zu befreien.",
	"You grow a pair of additional arms. These arms are fully functional and can be used to hold weapons and shields (allowing you to hold 2 two-handed weapons, or 4 one-handed weapons), perform somatic components of spells, and perform other actions, though the arms themselves don't grant you any additional actions.": "Dir wachsen ein Paar zusätzliche Arme. Diese Arme sind voll funktionsfähig und können zum Halten von Waffen und Schilden (du kannst 2 Zweihandwaffen oder 4 Einhandwaffen halten), zum Ausführen von somatischen Komponenten von Zaubern und für andere Aktionen verwendet werden, obwohl die Arme selbst dir keine zusätzlichen Aktionen gewähren.",
	"By 18th level, your mutagens have permanently altered your biology. Choose Strength, Dexterity, or Constitution. This ability score increases by 2 and its maximum becomes 22. Once you have chosen an ability score, this selection can't be altered.": "Mit Stufe 18 haben deine Mutagene deine Biologie dauerhaft verändert. Wähle Stärke, Geschicklichkeit oder Konstitution. Dieser Fähigkeitswert erhöht sich um 2 und sein Maximum wird 22. Sobald du einen Fähigkeitswert gewählt hast, kann diese Wahl nicht mehr geändert werden.",
	"Unsurprisingly, oozes, jellies, and slimes are a fascinating subject of subject for alchemists who wish to piece together how inanimate chemicals can form together and rise up in a moving, hungry mass. The answer to this question may very well be at the heart of alchemy itself. Alchemists which choose to research slimes in depth are called ooze ranchers, for they breed and keep numerous slimes to experiment upon.": "Es überrascht nicht, dass Sickerflüssigkeiten, Gelees und Schleime ein faszinierendes Thema für Alchemisten sind, die herausfinden wollen, wie sich unbelebte chemische Stoffe zusammenfügen und zu einer sich bewegenden, hungrigen Masse aufsteigen können. Die Antwort auf diese Frage könnte sehr wohl das Herzstück der Alchemie selbst sein. Alchemisten, die sich für eine eingehende Erforschung von Schleim entscheiden, werden Schleimzüchter genannt, denn sie züchten und halten zahlreiche Schleime, um damit zu experimentieren.",
	"Starting when you choose this field of study at 2nd level, you've developed a pheromone mix which engenders all kinds of slime to you. Whenever an ooze tries to attack you, it must make a Wisdom saving throw against your bomb save DC. On a failed save, its attack misses. On a successful save, the ooze is immune to this feature for the next 24 hours.": "Ab der Wahl dieses Studienfachs auf Stufe 2 hast du eine Pheromonmischung entwickelt, die alle Arten von Schleim zu dir lockt. Immer wenn ein Schleim versucht, dich anzugreifen, muss er einen Rettungswurf in Weisheit gegen deinen Bombenschutz-DC machen. Bei einem misslungenen Rettungswurf geht der Angriff daneben. Bei einem erfolgreichen Schutzwurf ist der Schleim für die nächsten 24 Stunden immun gegen diese Eigenschaft.",
	"At 2nd level, you can create slime bombs. By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": "Auf Stufe 2 kannst du Schleimbomben herstellen. Indem du den explosiven Inhalt deiner Bombe mit den Überresten eines Schleims mischst, kannst du sie in eine Schleimbombe verwandeln. Eine Schleimbombe richtet keinen Schaden an, sondern hüllt jede Kreatur innerhalb des Explosionsradius in einen zähflüssigen, grünen Schleim. Keine Kreatur, die mit Schleim bedeckt ist, kann die {@action Dash}-Aktion oder die {@action Disengage}-Aktion ausführen. Der Schleim kann entfernt werden, indem eine Kreatur mit einer Gallone Wasser übergossen wird oder indem eine Aktion durchgeführt wird, um den größten Teil des Schleims zu entfernen.",
	"Starting at 6th level, you've learned a clever alchemical trick for condensing oozes into denser states and storing them in stasis for later use. Whenever you brew potions, you can spend 2 reagent dice to create an {@item Ooze Bottle|MFoV_CAR}.": "Ab der 6. Stufe hast du einen cleveren alchemistischen Trick erlernt, mit dem du Tränke in einen dichteren Zustand verdichten und für den späteren Gebrauch in Stase halten kannst. Immer wenn du Tränke braust, kannst du 2 Reagenzwürfel ausgeben, um einen {@item Ooze Bottle|MFoV_CAR} zu erzeugen.",
	"By 10th level, your experiments with ooze alchemy has resulted in injecting yourself with a measure of ozoplasm, a fundamental substance which composes oozes and slimes. As a result, you can move through any space as narrow as 1 inch wide without squeezing (though your equipment does not similarly compress). Moreover, you take no additional damage from critical hits.": "Auf der 10. Stufe haben deine Experimente mit der Schleim-Alchemie dazu geführt, dass du dir ein gewisses Maß an Ozoplasma injiziert hast, eine Grundsubstanz, aus der Schleim und Sickerwasser bestehen. Infolgedessen kannst du dich durch jeden Raum bewegen, der nur 1 Zoll breit ist, ohne dich zusammenzudrücken (obwohl deine Ausrüstung nicht in ähnlicher Weise komprimiert wird). Außerdem erleidest du keinen zusätzlichen Schaden durch kritische Treffer.",
	"Beginning at 18th level, you've solved the major problem preventing large oozes from being bottled: you just needed a much larger bottle. You have one ooze jug, which functions like an {@item Ooze Bottle|MFoV_CAR}, but contains a larger ooze. You can only have one ooze jug at a time and it can only contain one ooze at a time. You can fill it with the following oozes when you brew potions:": "Ab der 18. Stufe hast du das Hauptproblem gelöst, das verhindert, dass große Sickerstoffe in Flaschen abgefüllt werden können: Du brauchst nur eine viel größere Flasche. Du hast einen Schlammkrug, der wie ein {@item Ooze Bottle|MFoV_CAR} funktioniert, aber einen größeren Schlamm enthält. Du kannst immer nur einen Schlammkrug haben und er kann immer nur einen Schlamm enthalten. Du kannst ihn beim Brauen von Tränken mit den folgenden Sickerstoffen füllen:",
	"8 reagent dice": "8 Reagenzwürfel",
	"10 reagent dice": "10 Reagenzwürfel",
	"For every alchemist that has devoted his or her life to healing the sick and infirm, there is another with a darker calling. Commonly called poisoners or venomsmiths, these alchemists are masters in the art of crafting deadly and debilitating poisons. Whether employed by an assassin's guild or performing assassinations themselves, a venomsmith's presence is usually accompanied by untimely death.": "Für jeden Alchemisten, der sein Leben der Heilung von Kranken und Schwachen gewidmet hat, gibt es einen anderen mit einer dunkleren Berufung. Diese Alchemisten, die gemeinhin als Giftmischer oder Giftschmiede bezeichnet werden, sind Meister in der Herstellung tödlicher und schwächender Gifte. Egal, ob sie von einer Meuchelmördergilde angestellt sind oder selbst Attentate verüben, die Anwesenheit eines Giftschmieds ist in der Regel mit einem vorzeitigen Tod verbunden.",
	"Beginning when you choose this field of study at 2nd level, you gain the {@optfeature Poisoner|MFoV_CAR} discovery. Until you reach 3rd level, you have 2 reagent dice which can spend only on crafting poisons using this discovery. You can't later replace this discovery with a different one when you gain a level in this class.": "Ab der 2. Stufe, wenn du diese Studienrichtung wählst, erhältst du die {@optfeature Poisoner|MFoV_CAR} Entdeckung. Bis du die 3. Stufe erreichst, hast du 2 Reagenzwürfel, die du nur für die Herstellung von Giften mit dieser Entdeckung ausgeben kannst. Du kannst diese Entdeckung später nicht durch eine andere ersetzen, wenn du eine Stufe in dieser Klasse erreichst.",
	"Additionally, when you deal poison damage to a creature, you ignore resistance to poison damage and you treat immunity to poison damage as resistance instead, dealing half damage.": "Wenn du einer Kreatur Giftschaden zufügst, ignorierst du außerdem die Resistenz gegen Giftschaden und behandelst stattdessen die Immunität gegen Giftschaden als Resistenz und fügst ihr halben Schaden zu.",
	"At 2nd level, you can create venom bombs. By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn.": "Auf Stufe 2 kannst du Giftbomben herstellen. Indem du ein paar Tropfen eines schnell wirkenden Giftes in die explosiven Komponenten deiner Bombe mischst, kannst du sie in eine Giftbombe verwandeln. Eine Giftbombe verursacht Giftschaden anstelle von Feuerschaden, hat {@dice d8} Schadenswürfel und erfordert einen Rettungswurf auf Konstitution anstelle eines Rettungswurfs auf Geschicklichkeit. Außerdem haben das Ziel und jede Kreatur im Explosionsradius, die ihren Rettungswurf nicht schafft, einen Nachteil beim nächsten Rettungswurf auf Stärke, Geschicklichkeit oder Konstitution, den sie vor dem Ende ihrer nächsten Runde machen.",
	"Beginning at 6th level, you are adept at applying poisons without being seen. You have advantage on Dexterity ({@skill Sleight of Hand}) checks you make to add ingested poisoned to food or drink, to apply poison to a weapon you are holding without being seen, or to place a vial of poison on another person without them noticing.": "Ab der 6. Stufe bist du geschickt darin, Gifte zu verabreichen, ohne gesehen zu werden. Du hast einen Vorteil bei Geschicklichkeitsprüfungen ({@skill Sleight of Hand}), um verschlucktes Gift zu Speisen oder Getränken hinzuzufügen, um eine Waffe, die du in der Hand hältst, ungesehen zu vergiften oder um einer anderen Person unbemerkt ein Fläschchen mit Gift zu verabreichen.",
	"By 10th level, by administering yourself small doses of various poisons and toxins, you have developed immunity to their ravages. You have immunity to poison damage and to being poisoned.": "Bis zur 10. Stufe hast du durch die Verabreichung kleiner Dosen verschiedener Gifte und Toxine eine Immunität gegen deren Auswirkungen entwickelt. Du bist immun gegen Giftschaden und dagegen, vergiftet zu werden.",
	"Starting the 18th level, whenever a creature within 5 feet of you hits you with a melee attack, you can use your reaction to unleash a spray of poisonous vapor. The attacker must make a Constitution saving throw against your bomb save DC or be poisoned for 1 minute. While poisoned, the creature takes {@dice 1d10} poison damage at the start of each of its turns. A poisoned creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ab der 18. Stufe kannst du jedes Mal, wenn dich eine Kreatur im Umkreis von 5 Fuß mit einem Nahkampfangriff trifft, deine Reaktion nutzen, um einen Sprühregen aus giftigen Dämpfen zu entfesseln. Der Angreifer muss einen Rettungswurf gegen deinen Bombenschutz-DC machen oder wird 1 Minute lang vergiftet. Solange die Kreatur vergiftet ist, erleidet sie zu Beginn jeder ihrer Runden {@dice 1d10} Giftschaden. Eine vergiftete Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
}