{
	"A grinning gnome cackles with glee as he hurls a bomb into a group of charging goblins, blasting them into scorched chunks. He produces another, throws it at his feet, and disappears, still laughing, into the ensuing cloud of smoke.": "Ein grinsender Gnom gackert vergnügt, als er eine Bombe in eine Gruppe angreifender Goblins schleudert, die dadurch in verbrannte Stücke zerfällt. Er produziert eine weitere, wirft sie ihm vor die Füße und verschwindet, immer noch lachend, in der darauffolgenden Rauchwolke.",
	"A slender elf quickly mixes liquids and herbs in a small bowl. She applies the mixture to an arrow wound on an injured dwarf's side, which immediately stops bleeding.": "Eine schlanke Elfe mischt schnell Flüssigkeiten und Kräuter in einer kleinen Schale. Sie trägt die Mischung auf eine Pfeilwunde an der Seite eines verletzten Zwerges auf, die sofort aufhört zu bluten.",
	"Whether their methods are explosive, transformative, or restorative, alchemists live to transmute the world around them to their liking.": "Ob ihre Methoden nun explosiv, transformativ oder restaurativ sind, Alchemisten leben dafür, die Welt um sie herum nach ihrem Geschmack umzuwandeln.",
	"One of the first things an alchemist learns is how to mix chemicals that react explosively with each other. Ostensibly, this is taught to students to prevent deadly accidents, but adventuring alchemists regularly apply this knowledge to create bombs.": "Eines der ersten Dinge, die ein Alchemist lernt, ist das Mischen von Chemikalien, die explosiv miteinander reagieren. Angeblich wird dies den Schülern beigebracht, um tödliche Unfälle zu verhindern, aber abenteuerlustige Alchemisten wenden dieses Wissen regelmäßig an, um Bomben herzustellen.",
	"An alchemical bomb is a 1-pound, apple-sized, spherical glass or clay flask filled with a reactive chemical. A smaller vial of thin glass containing a reagent is suspended in the liquid, and the whole thing is sealed with a cork or wax seal. The chemicals violently explode when mixed. This occurs when the inner vial breaks, usually after the bomb impacts a solid surface or a fuse sets off a small explosive detonator within the vial. Bombs are primarily used to fend off enemies, but creative alchemists may find more practical uses for explosives, such as demolishing obstacles.": "Eine alchemistische Bombe ist ein 1 Pfund schwerer, apfelgroßer, kugelförmiger Glas- oder Tonkolben, der mit einer reaktiven Chemikalie gefüllt ist. Ein kleineres Fläschchen aus dünnem Glas, das ein Reagenz enthält, ist in der Flüssigkeit suspendiert, und das Ganze wird mit einem Korken oder einem Wachssiegel verschlossen. Die Chemikalien explodieren beim Mischen heftig. Dies geschieht, wenn das innere Fläschchen zerbricht, in der Regel nachdem die Bombe auf eine feste Oberfläche aufprallt oder eine Zündschnur einen kleinen explosiven Zünder im Inneren des Fläschchens auslöst. Bomben werden in erster Linie zur Abwehr von Feinden eingesetzt, aber kreative Alchemisten können auch praktischere Verwendungszwecke für Sprengstoffe finden, z. B. zur Zerstörung von Hindernissen.",
	"More experienced alchemists learn to mix less volatile substances into potions, alchemical concoctions which replicate magical effects. These potions range from the medicinal, such as potions of healing, to the transformative, such as potions of gaseous form, to the downright deadly, such as potions of poison. Undisputed masters of potions, alchemists constantly innovate with new formulations and preparations, improving their potions into magic items in their own right.": "Erfahrenere Alchemisten lernen, weniger flüchtige Substanzen zu Tränken zu mischen, alchemistischen Gebräuen, die magische Wirkungen nachahmen. Diese Tränke reichen von medizinischen Mitteln, wie Heiltränken, über transformative Mittel, wie gasförmige Tränke, bis hin zu regelrecht tödlichen Mitteln, wie Giftzaubern. Als unbestrittene Meister der Tränke erfinden die Alchemisten ständig neue Rezepturen und Zubereitungen und verbessern ihre Tränke zu eigenständigen magischen Gegenständen.",
	"The primary source of alchemy's power comes from the elemental planes. It is no surprise, then, that alchemists strive to tap deeper into that power, researching and discovering new compounds composed of the elements. The pinnacle of alchemy is the philosopher's stone, which is rumored to grant its bearer supreme elemental power. Few alchemists have succeeded in creating a philosopher's stone, and fewer still remain alive to divulge its secrets.": "Die Hauptquelle der Kraft der Alchemie stammt aus den Dimensionen der Elemente. Es ist daher nicht verwunderlich, dass Alchemisten danach streben, diese Kraft noch tiefer anzuzapfen und neue Verbindungen aus den Elementen zu erforschen und zu entdecken. Die Krönung der Alchemie ist der Stein der Weisen, von dem es heißt, dass er seinem Träger höchste elementare Macht verleiht. Nur wenigen Alchemisten ist es gelungen, einen Stein der Weisen herzustellen, und noch weniger leben, um seine Geheimnisse zu lüften.",
	"When you create an alchemist, consider why your character studies alchemy. Are you attracted to its dangerous power, or its ability to help others? Do you desire to use magic, but lack the aptitude or inborn ability?": "Wenn du einen Alchemisten erschaffst, überlege, warum deine Figur Alchemie studiert. Fühlst du dich von ihrer gefährlichen Macht angezogen oder von ihrer Fähigkeit, anderen zu helfen? Möchtest du Magie anwenden, aber dir fehlt die Begabung oder die angeborene Fähigkeit?",
	"Why do you adventure? Are you searching for new alchemical formulae or rare ingredients? Do you, like so many, seek the philosopher's stone?": "Warum gehen Sie auf Abenteuer? Sind Sie auf der Suche nach neuen alchemistischen Formeln oder seltenen Zutaten? Suchen Sie, wie so viele, den Stein der Weisen?",
	"Be sure to understand alchemy's place in your campaign world. You might have learned your trade from a master or studied alongside artificers and wizards in a university. Your trade might be commonplace or an oddity. Depending on the setting, you might be respected for your knowledge or feared for your destructive potential": "Vergewissern Sie sich, dass Sie den Platz der Alchemie in Ihrer Kampagnenwelt verstehen. Vielleicht haben Sie Ihr Handwerk von einem Meister gelernt oder an einer Universität zusammen mit Kunsthandwerkern und Zauberern studiert. Dein Handwerk kann alltäglich oder ungewöhnlich sein. Je nach Setting wirst du für dein Wissen respektiert oder wegen deines zerstörerischen Potenzials gefürchtet.",
	"You can make an alchemist quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity. Choose any background.": "Mit den folgenden Vorschlägen kannst du schnell einen Alchemisten erstellen. Als erstes wähle Intelligenz als höchsten Fähigkeitswert, gefolgt von Geschicklichkeit. Wähle einen beliebigen Hintergrund."
}