{
	"A man stands at a pair of doors sealed from the other side. He pulls out his deck of cards and shuffles them before pulling a card off the top. The card starts to glow in his hand. He slips it between the doors and steps back. The card explodes, leaving the door in pieces. A woman runs down the street being chased by a group of thugs. She pulls out her deck of cards and quickly shuffles. She pulls the top card. The card starts to glow. She drops it on the ground. A moment later, as the thugs run over the card, the card explodes, taking the thugs out. A battle rages upon a blood-soaked field overlooked by a regal keep. In its center, stands a lone battle-worn tiefling fighting for his life. A pair of hulking spectral arms sprout from his back, allowing the tiefling to wield four axes at once. He charges into a group of soldiers, wreathing himself in flames as the lone figure carves into the enemy line. Each step taken could be his last, yet the tiefling fights with the widest of grins.": "Ein Mann steht vor einem Paar Türen, die von der anderen Seite verschlossen sind. Er holt sein Kartenspiel heraus und mischt es, bevor er eine Karte von der Oberseite zieht. Die Karte beginnt in seiner Hand zu leuchten. Er schiebt sie zwischen die Türen und tritt einen Schritt zurück. Die Karte explodiert und lässt die Tür in Scherben liegen. Eine Frau rennt die Straße hinunter und wird von einer Gruppe von Schlägern gejagt. Sie holt ihr Kartenspiel heraus und mischt es schnell durch. Sie zieht die oberste Karte. Die Karte beginnt zu leuchten. Sie lässt sie auf den Boden fallen. Einen Moment später, als die Schläger über die Karte laufen, explodiert die Karte und schaltet die Schläger aus. Eine Schlacht tobt auf einem blutgetränkten Feld, das von einem königlichen Bergfried überragt wird. In seiner Mitte steht ein einsamer, kampferprobter Tiefling, der um sein Leben kämpft. Aus seinem Rücken wachsen ein Paar massige, gespenstische Arme, mit denen der Tiefling vier Äxte auf einmal schwingen kann. Er stürzt sich auf eine Gruppe von Soldaten und hüllt sich in Flammen, während die einsame Gestalt in die feindlichen Reihen eindringt. Jeder Schritt könnte sein letzter sein, doch der Tiefling kämpft mit einem breiten Grinsen.",
	"An adventuring party are in the middle of the forest surrounded by goblins. The Card Slinger pulls out the deck and shuffles it before pulling the top card. The card starts to glow before the Slinger throws the card. A moment later it explodes, having taken out a goblin.": "Eine Abenteurergruppe befindet sich mitten im Wald, umgeben von Goblins. Die Kartenschleuder zieht den Kartenstapel heraus und mischt ihn, bevor sie die oberste Karte herauszieht. Die Karte beginnt zu leuchten, bevor die Schleuder die Karte wirft. Einen Moment später explodiert sie, nachdem sie einen Goblin getötet hat.",
	"The sound of a deck of cards being shuffled is the music of your soul. The feeling of the cards in your hands feels as natural as a dagger in the hand of an assassin. The cards are your tools, your weapons, and your foci. In your hands your soul passes into the cards turning them from normal cards into something more. This link is more than a feeling it's magic, you can use your soul to charge the cards into bombs.": "Der Klang eines gemischten Kartenspiels ist die Musik Ihrer Seele. Das Gefühl der Karten in deinen Händen fühlt sich so natürlich an wie ein Dolch in der Hand eines Attentäters. Die Karten sind deine Werkzeuge, deine Waffen und deine Brennpunkte. In deinen Händen geht deine Seele in die Karten über und verwandelt sie von normalen Karten in etwas mehr. Diese Verbindung ist mehr als ein Gefühl, es ist Magie, du kannst deine Seele benutzen, um die Karten zu Bomben aufzuladen.",
	"As you create your Card Slinger, give some thought to why you bonded with your deck. What is it about the cards? What motivated your character to choose this occupation? Is it fame, attachment to your card, or something else? Think about what goals your character have in mind when creating a Card Slinger as well.": "Während du deine Kartenschleuder zusammenstellst, überlege dir, warum du dich mit deinem Deck verbunden hast. Was hat es mit den Karten auf sich? Was hat deine Figur dazu bewogen, diesen Beruf zu wählen? Ist es Ruhm, die Verbundenheit mit deiner Karte oder etwas anderes? Denke auch darüber nach, welche Ziele dein Charakter verfolgt, wenn er eine Kartenschleuder erschafft.",
	"You can make a Card Slinger quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Dexterity. Second, choose the charlatan background.": "Mit den folgenden Vorschlägen kannst du schnell eine Kartenschleuder herstellen. Erstens sollte Charisma der höchste Fähigkeitswert sein, gefolgt von Geschicklichkeit. Zweitens: Wähle den Hintergrund eines Scharlatans.",
	"A Card Slinger uses a deck containing four suits (Clubs, Diamonds, Hearts, and Spades) of numbered or lettered cards. Each suit has 13 cards that are numbered from two to ten and lettered J, Q, K, A (Jack, Queen, King, Ace) If a card is lost the whole deck must be replaced. The deck must have every suit and number in it or it will not work, so making a deck of 52 ace of spades will not work. In addition, if your deck includes Jokers, you must have them in your deck when you bond with it. After the card is used you can pick up the card and reshuffled the card back into the deck.": "Ein Card Slinger verwendet ein Deck, das vier Farben (Kreuz, Karo, Herz und Pik) mit nummerierten oder beschrifteten Karten enthält. Jede Farbe hat 13 Karten, die von zwei bis zehn nummeriert und mit J, Q, K, A (Bube, Dame, König, Ass) beschriftet sind. Wenn eine Karte verloren geht, muss das gesamte Deck ersetzt werden. Der Kartensatz muss alle Farben und Zahlen enthalten, sonst funktioniert er nicht. Ein Kartensatz mit 52 Pik-Assen funktioniert also nicht. Wenn dein Deck Joker enthält, musst du sie außerdem im Deck haben, wenn du dich mit ihm verbindest. Nachdem die Karte benutzt wurde, kannst du sie aufheben und wieder in den Kartensatz zurückmischen.",
	"As an action, you can make a ranged attack with a drawn card that has a range of 30 ft. A drawn card must be pulled from the top of the deck after the deck has been shuffled. Shuffling and drawing a card is considered part of the action. You can use your choice of your Charisma modifier for these attack rolls instead of your Dexterity modifier.": "Als Aktion kannst du einen Fernkampfangriff mit einer gezogenen Karte durchführen, die eine Reichweite von 30 Fuß hat. Eine gezogene Karte muss vom oberen Ende des Stapels gezogen werden, nachdem der Stapel gemischt worden ist. Das Mischen und Ziehen einer Karte gilt als Teil der Aktion. Du kannst deinen Charisma-Modifikator anstelle deines Geschicklichkeits-Modifikators für diese Angriffswürfe verwenden.",
	"Some of your card effects require your target to make a saving throw to resist the effect. The saving throw DC is calculated as follows:": "Bei einigen Karteneffekten muss dein Ziel einen Rettungswurf machen, um dem Effekt zu widerstehen. Der DC für den Rettungswurf wird wie folgt berechnet:",
	"During a long rest, you must spend no less than 30 minutes to take care of your cards. This might be putting new wax on them, separating them, airing them out, and so on. You also must shuffle the cards at least once in order to imbue them with magic. If these things are skipped the cards will lose their magic until you complete this process.": "Während einer langen Pause müssen Sie mindestens 30 Minuten für die Pflege Ihrer Karten aufwenden. Das kann bedeuten, dass du sie mit neuem Wachs versiehst, sie trennst, auslüftest und so weiter. Außerdem müssen Sie die Karten mindestens einmal mischen, um sie mit Magie zu versehen. Wenn du dies versäumst, verlieren die Karten ihre Magie, bis du diesen Vorgang abgeschlossen hast.",
	"When drawing a card, the Suit determines the damage type of the attack as well as a special effect applied to the creature the card hits. You can choose for the creature to not be affected by this special effect when you make the attack roll.": "Wenn du eine Karte ziehst, bestimmt die Farbe den Schadenstyp des Angriffs sowie einen Spezialeffekt, der auf die Kreatur angewendet wird, die die Karte trifft. Du kannst wählen, dass die Kreatur nicht von diesem Spezialeffekt betroffen ist, wenn du den Angriffswurf machst.",
	"The added suit effect does not apply to the cards 2, 5 and 8. (the d6's)": "Der Effekt der zusätzlichen Farbe gilt nicht für die Karten 2, 5 und 8 (die d6).",
	"For the cards 3, 6 and 9, (the d8's) the saving throw in effect is:": "Für die Karten 3, 6 und 9 (die d8) ist der Rettungswurf wirksam:",
	"                   equal to 6 + half your Charisma modifier (rounded up).": "                   gleich 6 + die Hälfte deines Charisma-Modifikators (aufgerundet).",
	"While the suit chooses the element of the blast, the number on the card determines how much damage will be done.": "Während die Farbe das Element der Explosion festlegt, bestimmt die Zahl auf der Karte, wie viel Schaden angerichtet wird.",
	"These cards deals 1d6 + Charisma modifier.": "Diese Karten bewirken 1d6 + Charisma-Modifikator.",
	"5's also get a +1 while 8's get a +2.": "5er erhalten außerdem +1, während 8er ein +2 erhalten.",
	"These cards deals 1d8 + Charisma modifier plus suit damage": "Diese Karten verursachen 1d8 + Charisma-Modifikator plus Anzugschaden",
	"6's also get a +1 while 9's get a +2.": "6er erhalten außerdem ein +1, 9er ein +2.",
	"These cards deals 1d10 + Charisma modifier plus suit damage": "Diese Karten verursachen 1d10 + Charisma-Modifikator plus Anzugschaden",
	"7's also get a +1 while 10's get a +2.": "7er erhalten außerdem ein +1, 10er ein +2.",
	"{@u ACE & FACE CARDS {@b  {@color DO NOT|e40707}} stack with other Jack, Queen, King or Aces!}": "{@u ACE & FACE CARDS {@b  {@color DO NOT|e40707}} mit anderen Buben, Damen, Königen oder Assen stapeln!}",
	"There is {@color NO|e40707} added effect for the suit of ACE & FACE CARDS.": "Es gibt einen {@color NO|e40707} zusätzlichen Effekt für die Farbe der ACE & FACE CARDS.",
	"If more than one Jack, Queen, King or Aces are drawn on the same turn, the last card drawn, is the only card that will be activated.": "Wenn mehr als ein Bube, eine Dame, ein König oder ein Ass in der gleichen Runde gezogen werden, ist die zuletzt gezogene Karte die einzige, die aktiviert wird.",
	"The non-activated cards are then added to the discard pile.": "Die nicht aktivierten Karten werden dann auf den Ablagestapel gelegt.",
	"The Jack card empowers the next card, granting an additional 1d4 to the attack and damage rolls.": "Die Bube-Karte stärkt die nächste Karte, die zusätzlich 1d4 auf die Angriffs- und Schadenswürfe gewährt.",
	"4th level 1d6,": "4. Stufe 1d6,",
	"8th level 1d8,": "8. Stufe 1d8,",
	"12th level 1d10,": "12. Stufe 1d10,",
	"16th level 1d12.": "16. Stufe 1d12.",
	"The Queen card grand the following bonuses if the next card is:": "Die Königin Karte grand die folgenden Boni, wenn die nächste Karte ist:",
	"a 2,3 or 4 = You gain advantage on the attack roll of this card,": "eine 2,3 oder 4 = Du erhältst einen Vorteil beim Angriffswurf dieser Karte,",
	"a 5 thru 10 = if the card hits; that creature has a -2 penalty on Constitution save of this cards damage suit": "a 5 bis 10 = wenn die Karte trifft; die Kreatur hat einen Malus von -2 auf den Konstitutionsschutz der Schadensfarbe dieser Karte",
	"at level 13 the penalty increases by 1 to a -3.": "Auf Stufe 13 erhöht sich der Malus um 1 auf -3.",
	"The King card now adds an AOE to the next card:": "Die Königskarte fügt nun der nächsten Karte eine AOE hinzu:",
	"You fling the next card at one creature within range. You make a ranged attack with a drawn card at the target. On a hit, the target takes the number and suit damage of the flung card.": "Du wirfst die nächste Karte auf eine Kreatur in Reichweite. Du führst einen Fernkampfangriff mit einer gezogenen Karte auf das Ziel aus. Bei einem Treffer erleidet das Ziel die Anzahl und Farbe des Schadens der geworfenen Karte.",
	"On a Hit, the Target must do their Constitution saving throw(s) 1st.": "Bei einem Treffer muss das Ziel seine(n) Rettungswurf(e) der Konstitution 1. durchführen.",
	"On a hit or miss, the suit damage then causes an explosion. The target and each creature within 10 feet of it must succeed on a Dexterity saving throw vs the Card Slingers DC or take 2d6 suit damage. And nothing on a successful save.": "Bei einem Treffer oder Fehlschuss verursacht der Anzugschaden dann eine Explosion. Das Ziel und jede Kreatur im Umkreis von 10 Fuß müssen einen Rettungswurf in Geschicklichkeit gegen den DC des Kartenschleuderers bestehen oder 2d6 Anzugschaden erleiden. Bei einem erfolgreichen Schutzwurf gibt es nichts.",
	"The Ace cards grants the next card:": "Das Karten-Ass gewährt die nächste Karte:",
	"to have advantage on the attack roll,": "um beim Angriffswurf im Vorteil zu sein,",
	"doubles the damage dice for that next card,": "verdoppelt die Schadenswürfel für diese nächste Karte,",
	"the ability to ignore resistances and immunities.": "die Fähigkeit, Resistenzen und Immunitäten zu ignorieren.",
	"The Joker heals 1d12 + Charisma modifier for a single target within range.": "Der Joker heilt 1d12 + Charisma-Modifikator für ein einzelnes Ziel in Reichweite.",
	"The card also ends the paralyzed, stunned, poisoned or blinded conditions": "Die Karte beendet auch die Zustände \"gelähmt\", \"betäubt\", \"vergiftet\" oder \"geblendet\".",
	"The healing increases at the following levels:": "Die Heilung nimmt auf den folgenden Stufen zu:",
	"4th level 2d12,": "4. Stufe 2d12,",
	"8th level 3d12,": "8. Stufe 3d12,",
	"12th level 4d12,": "12. Stufe 4d12,",
	"16th level 5d12,": "16. Stufe 5d12,",
	"20th level 6d12.": "20. Stufe 6d12.",
	"At 2nd level, you gain proficiency in the Stealth skill, and if you already have proficiency in it, your proficiency bonus is doubled for any Dexterity (Stealth) check you make.": "Auf der 2. Stufe erlangst du die Beherrschung der Fertigkeit Verstohlenheit, und wenn du sie bereits beherrschst, verdoppelt sich dein Beherrschungsbonus für jede Geschicklichkeitsüberprüfung (Verstohlenheit), die du machst.",
	"Beginning at 2nd level, striking unaware targets has become fortuitous for you. Once per turn, you can deal an extra 1d6 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a one handed weapon or a ranged weapon. Your cards can make use of this extra damage.": "Ab der 2. Stufe ist es für dich ein Glücksfall, unbewusste Ziele zu treffen. Einmal pro Runde kannst du einer Kreatur, die du mit einem Angriff triffst, zusätzlich 1d6 Schaden zufügen, wenn du beim Angriffswurf einen Vorteil hast. Der Angriff muss mit einer Einhandwaffe oder einer Fernkampfwaffe ausgeführt werden. Deine Karten können von diesem zusätzlichen Schaden Gebrauch machen.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll.": "Du brauchst keinen Vorteil beim Angriffswurf, wenn sich ein anderer Feind des Ziels im Umkreis von 5 Fuß befindet, dieser Feind nicht kampfunfähig ist und du keinen Nachteil beim Angriffswurf hast.",
	"The amount of the extra damage increases as you gain levels in this class, as shown in the Backstab column of the Card Slinger table.": "Die Höhe des zusätzlichen Schadens erhöht sich mit dem Stufenaufstieg in dieser Klasse, wie in der Spalte Rückschlag der Kartenschleuder-Tabelle angegeben.",
	"Starting at 2nd level, you can push yourself beyond your normal limits for a moment. On Your Turn, you can take one additional action on top of your regular action and a possible Bonus Action.": "Ab der 2. Stufe kannst du dich für einen Moment über deine normalen Grenzen hinaus bewegen. In deinem Zug kannst du eine zusätzliche Aktion zu deiner normalen Aktion und einer möglichen Bonusaktion ausführen.",
	"Once you use this feature, you must finish a short or Long Rest before you can use it again. Starting at 17th level, you can use it twice before a short or Long rest, but only once on the same turn.": "Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause beenden, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer kurzen oder langen Pause einsetzen, aber nur einmal in derselben Runde.",
	"At 3rd level, you choose a Hand that you strive to emulate from the list of available Hands. These Hands are detailed below. Your choice grants you features at 3rd level, and again at 6th, 10th, and 15th.": "Auf der 3. Stufe wählst du eine Hand aus der Liste der verfügbaren Hände, die du nachahmen möchtest. Diese Hände werden im Folgenden näher beschrieben. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 6., 10. und 15.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"Beginning at 5th level, your melee attacks when using a one handed weapon critically strike on a natural 19 as well as 20.": "Ab der 5. Stufe treffen deine Nahkampfangriffe mit einer Einhandwaffe sowohl bei einem natürlichen Treffer von 19 als auch von 20 kritisch.",
	"Additionally, when you would roll a 1 on a ranged weapon's attack roll or damage roll you can reroll the die and must use the new roll, even if the new roll is a 1. You can use this feature only once per turn.": "Wenn du bei einem Angriffs- oder Schadenswurf mit einer Fernkampfwaffe eine 1 würfelst, kannst du den Wurf wiederholen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 ist. Du kannst diese Fähigkeit nur einmal pro Runde verwenden.",
	"Beginning at 5th level, you can Attack twice, instead of once, whenever you take the Attack action on Your Turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du in deinem Zug die Aktion \"Angriff\" ausführst.",
	"Beginning at 6th level, the distance you can throw a card you've drawn increases to 120 ft.": "Ab der 6. Stufe erhöht sich die Entfernung, die du mit einer gezogenen Karte zurücklegen kannst, auf 120 Fuß.",
	"You may ignore half and three-quarters cover when attacking with your cards": "Du kannst halbe und dreiviertel Deckung ignorieren, wenn du mit deinen Karten angreifst.",
	"For the cards 2, 5 and 8, (the d6's) the saving throw in effect is equal to 6 + half your Charisma modifier (rounded up).": "Für die Karten 2, 5 und 8 (die d6) beträgt der Rettungswurf 6 + die Hälfte deines Charisma-Modifikators (aufgerundet).",
	"For the cards 3, 6 and 9, (the d8's) the normal suit effects now apply to these cards.": "Für die Karten 3, 6 und 9 (die d8) gelten nun die normalen Farbauswirkungen für diese Karten.",
	"At 12th level all effects for all numbers are treated normally.": "Auf Stufe 12 werden alle Effekte für alle Zahlen normal behandelt.",
	"At 6th level, you gain a feature granted by your Card Slinger Hand.": "Auf Stufe 6 erhältst du eine Eigenschaft, die dir deine Kartenschleuderhand verleiht.",
	"Beginning at 7th level, you can nimbly dodge out of the way of certain area Effects, such as a red dragon's fiery breath or an Ice Storm spell. When you are subjected to an Effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Ab der 7. Stufe kannst du bestimmten Flächeneffekten, wie dem feurigen Atem eines roten Drachen oder einem Eissturm-Zauber, geschickt ausweichen. Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 9th level, you can choose when you throw a card to have it return to you after it explodes. Any card you choose to be returned will be back in the deck at the start of your next turn.": "Ab der 9. Stufe kannst du beim Werfen einer Karte wählen, ob sie nach ihrer Explosion zu dir zurückkehren soll. Jede Karte, die du zur Rückgabe wählst, ist zu Beginn deines nächsten Zuges wieder im Stapel.",
	"Beginning at 9th level, you can curve the cards you throw so they can go around corners. You become so good at it you can make a card curve up to 90 degrees.": "Ab der 9. Stufe kannst du die Karten, die du wirfst, so krümmen, dass sie um Ecken gehen können. Du wirst so gut darin, dass du eine Karte um bis zu 90 Grad krümmen kannst.",
	"You must be standing within 10 feet of the area you want your card to curve around.": "Sie müssen in einem Umkreis von 10 Fuß um den Bereich stehen, um den Sie Ihre Karte biegen möchten.",
	"The distance the card can travel is halved when using this ability.": "Die Entfernung, die die Karte zurücklegen kann, wird halbiert, wenn sie diese Fähigkeit einsetzt.",
	"At 10th level, you gain a feature granted by your Card Slinger Hand.": "Auf Stufe 10 erhältst du eine Eigenschaft, die dir deine Kartenschleuderhand verleiht.",
	"Beginning at 11th level, after you draw a card, you may, as a bonus action, place the card back in the deck, re-shuffle, and draw again.": "Ab der 11. Stufe kannst du, nachdem du eine Karte gezogen hast, als Bonusaktion die Karte zurück in den Stapel legen, neu mischen und erneut ziehen.",
	"You can use this feature once, regaining any expended used when you roll initiative, or after you finish a short or long rest.": "Du kannst diese Fähigkeit einmal benutzen und alle verbrauchten Kräfte wieder auffrischen, wenn du die Initiative würfelst, oder nachdem du eine kurze oder lange Pause beendet hast.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 14th level, when an enemy within 30 ft of you misses you or an ally with a melee or ranged attack, you may use your reaction to throw a card at the enemy that missed an attack.": "Ab Stufe 14 kannst du, wenn ein Feind im Umkreis von 30 Fuß dich oder einen Verbündeten mit einem Nah- oder Fernkampfangriff verfehlt, deine Reaktion nutzen, um eine Karte auf den Feind zu werfen, der einen Angriff verpasst hat.",
	"At 14th level, you gain a feature granted by your Card Slinger Hand.": "Auf Stufe 14 erhältst du eine Eigenschaft, die dir deine Kartenschleuder-Hand verleiht.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 17th level, you gain the ability to step from one shadow into another.": "Ab der 17. Stufe erhältst du die Fähigkeit, von einem Schatten in einen anderen zu wechseln.",
	"When you are in dim light or darkness, as a bonus action, you can magically teleport up to 120 feet to an unoccupied space you can see that is also in dim light or darkness.": "Wenn du dich in schummrigem Licht oder Dunkelheit befindest, kannst du dich als Bonusaktion auf magische Weise bis zu 120 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet.",
	"Once you use this feature, you must finish a short or Long Rest before you can use it again. Starting at 17th level, you can use it twice before a rest, but only once on the same turn.": "Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer Pause einsetzen, aber nur einmal in derselben Runde.",
	"At 18th level, you gain advantage on Wisdom and Intelligence saving throws from magic.": "Ab Stufe 18 erhältst du einen Vorteil bei Rettungswürfen gegen Magie in Weisheit und Intelligenz.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you learn the intricacies of your deck and now you can draw the card you want.": "Auf der 20. Stufe lernst du die Feinheiten deines Decks kennen und kannst nun die Karte ziehen, die du willst.",
	"As a bonus action, you search your deck for the card you want and draw it.": "Als Bonusaktion suchst du in deinem Deck nach der gewünschten Karte und ziehst sie.",
	"You are unable to draw another card (as you normally would when making an attack) this turn.": "Du kannst in diesem Zug keine weitere Karte ziehen (wie du es normalerweise bei einem Angriff tun würdest).",
	"You may use this feature a number of times equal to your Charisma modifier (minimum 1).": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens 1).",
	"You regain all uses after a long rest.": "Nach einer langen Pause erhältst du alle Funktionen zurück.",
	"The Deckmaster is a miracle worker when it comes to performing rapid tricks with their decks. A deck of cards in the hands of a Deckmaster can be compared to a storm of swords in the hands of the most capable warrior.": "Der Deckmaster ist ein Wundertäter, wenn es darum geht, mit seinen Decks schnelle Tricks zu vollführen. Ein Kartenspiel in den Händen eines Deckmasters ist vergleichbar mit einem Sturm von Schwertern in den Händen des fähigsten Kriegers.",
	"At 3rd level, as a bonus action you may discard the top card of your deck to gain advantage on your next attack. You can use this feature number of times equal to your Charisma Modifier. You regain any expended uses when you finish a short or long rest.": "Auf Stufe 3 kannst du als Bonusaktion die oberste Karte deines Stapels ablegen, um bei deinem nächsten Angriff einen Vorteil zu erhalten. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Ruhepause beendest.",
	"Also, when you draw a card, you may draw 2 cards and discard 1 instead of drawing just one card. Discarding a card removes it from the deck until you complete a long rest. Removing cards this way does not disrupt the magic of the deck and it continues to work as normal. You cannot discard more than 1 card per turn. The other card you can be thrown as normal.": "Wenn du eine Karte ziehst, kannst du auch 2 Karten ziehen und 1 abwerfen, anstatt nur eine Karte zu ziehen. Wenn du eine Karte ablegst, wird sie aus dem Stapel entfernt, bis du eine lange Pause einlegst. Das Entfernen von Karten auf diese Weise unterbricht die Magie des Stapels nicht und er funktioniert weiterhin wie gewohnt. Du kannst nicht mehr als 1 Karte pro Zug abwerfen. Die andere Karte kannst du ganz normal abwerfen.",
	"At 6 th level, you can, as an action, draw 5 cards for the top of your deck.Choose one of those cards and return the other 4 to the bottom of your deck.You may make an attack with the card you have drawn.You can use this feature a number of times equal to your Charisma modifier(minimum of one).You regain all uses of this feature after a long rest.": "Auf der 6. Stufe kannst du als Aktion 5 Karten für den obersten Teil deines Stapels ziehen, eine davon auswählen und die anderen 4 wieder auf den Boden deines Stapels legen.",
	"At 10th level, you are able to throw multiple cards. As an action, draw the top 3 cards from your deck. You may attack with each of these cards as one action, each target must be within 30' of each other and the suit effect is ignored. In addition, the card deals damage only to the target(s) hit. You must finish a short or long rest after using this feature.": "Auf Stufe 10 kannst du mehrere Karten werfen. Als Aktion ziehst du die obersten 3 Karten aus deinem Deck. Du kannst mit jeder dieser Karten als eine Aktion angreifen, wobei sich jedes Ziel innerhalb von 30' befinden muss und der Farbeffekt ignoriert wird. Außerdem fügt die Karte nur dem/den getroffenen Ziel(en) Schaden zu. Nach dem Einsatz dieser Fähigkeit musst du eine kurze oder lange Pause einlegen.",
	"At 15th level, you can make personal touches to the deck, so to speak. During a long rest, and while bonding with the deck, choose a number card (2-10) to be considered wild. When a wild card is drawn, you can choose a number and use that number as if that was the card drawb. Suits cannot be altered. The wild card cannot be changed until you spend time during a long rest bonding with the deck again.": "Ab Stufe 15 kannst du dem Deck sozusagen eine persönliche Note geben. Während einer langen Pause und während du dich mit dem Stapel verbindest, wähle eine Zahlenkarte (2-10), die als Joker gilt. Wenn ein Joker gezogen wird, kannst du eine Zahl wählen und diese Zahl so verwenden, als wäre sie die gezogene Karte gewesen. Die Farben können nicht geändert werden. Der Joker kann erst geändert werden, wenn du dich während einer langen Pause wieder mit dem Kartenspiel verbindest.",
	"Some Card Slinger have tapped deeper into their bond with the deck of cards and have found away to enhance their fine-honed skills of card slinging and agility with magic, learning spells to infuse into their deck of cards. These card slingers include pranksters, mischief-makers, and a significant number of adventurers.": "Einige Kartenschleuderer haben ihre Verbindung mit dem Kartenspiel vertieft und einen Weg gefunden, ihre ausgefeilten Fähigkeiten im Kartenschleudern und ihre Beweglichkeit mit Magie zu verbessern, indem sie Zaubersprüche erlernten, die sie in ihr Kartenspiel einfließen ließen. Zu diesen Kartenschleuderern gehören Scherzkekse, Unheilstifter und eine beträchtliche Anzahl von Abenteurern.",
	"When you reach 3rd level, you gain the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "Wenn du die 3. Stufe erreichst, erhältst du die Fähigkeit, Zauber zu wirken. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter wizard spell list|spells|class=wizard}.",
	"You learn three cantrips of your choice from the wizard spell list. You learn another wizard cantrip of your choice at 10th level.": "Du erlernst drei Zaubertricks deiner Wahl aus der Zauberer-Zauberliste. Du lernst einen weiteren Zaubertrick deiner Wahl auf Stufe 10.",
	"The Hand of the Spellcard Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Tabelle Zaubern mit der Hand der Zauberkarte zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberschlitze zurück, wenn du eine lange Ruhepause beendest.",
	"For example, if you know the 1st-level spell {@spell fog cloud} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell fog cloud} using either slot.": "Wenn du zum Beispiel den Zauber der 1. Stufe {@spell fog cloud} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell fog cloud} mit einem der beiden Plätze wirken.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the conjuration and transmutation spells on the wizard spell list.": "Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus den Zaubern Beschwörung und Transmutation aus der Zauberliste wählen musst.",
	"The Spells Known column of the Marksmage  Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an conjuration or transmutation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Die Spalte Bekannte Zauber in der Tabelle Zaubern des Marksmagiers zeigt an, wann du weitere Zauber der Stufe 1 oder höher erlernst. Jeder dieser Zauber muss ein Beschwörungs- oder Transmutationszauber deiner Wahl sein, und er muss eine Stufe haben, für die du Zauberplätze hast. Wenn du zum Beispiel die 7. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Die Zaubersprüche, die du auf der 8., 14. und 20. Stufe erlernst, können aus jeder beliebigen Schule der Magie stammen.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an conjuration or transmutation spell, unless you're replacing the spell you gained at 8th, 14th, or 20th level.": "Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauberspruch deiner Wahl aus der Liste der Zaubersprüche für Magier ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und es muss ein Beschwörungs- oder Transmutationszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 8, 14 oder 20 erhalten hast.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "Intelligenz ist deine Zauberfähigkeit für deine Zaubersprüche, da du deine Zaubersprüche durch engagiertes Studium und Auswendiglernen lernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
	"You can use your deck of cards as a spell casting focus for your Spellcard spells": "Du kannst dein Kartendeck als Zauberfokus für deine Zauberkartenzauber verwenden",
	"At 3rd level, you may use your cards to attack with cantrips that have the range of touch. Make a ranged spell attack, using the range of your cards. On a hit, the creature is subjected to the effects of the cantrip as if your had touched them.": "Ab Stufe 3 kannst du deine Karten benutzen, um mit Zaubertricks anzugreifen, die die Reichweite von Berührung haben. Führe einen Fernzauberangriff aus, der die Reichweite deiner Karten nutzt. Bei einem Treffer wird die Kreatur den Effekten des Zaubertricks ausgesetzt, als ob du sie berührt hättest.",
	"Starting at 6th level, after casting a spell of 1st level or higher, you may draw and attack with a card as a bonus action.": "Ab der 6. Stufe kannst du nach dem Wirken eines Zaubers der 1. Stufe oder höher als Bonusaktion eine Karte ziehen und damit angreifen.",
	"Starting at 10th level, if you are hidden from a creature when you hit it with a card attack or you cast a spell on it, the creature has disadvantage on any saving throw it makes against the spell or card effect this turn.": "Ab der 10. Stufe, wenn du dich vor einer Kreatur versteckst, wenn du sie mit einem Kartenangriff triffst oder einen Zauber auf sie wirkst, hat die Kreatur einen Nachteil bei jedem Rettungswurf, den sie in dieser Runde gegen den Zauber oder Karteneffekt macht.",
	"At 15th level, you've learned how to transfer the magic of your deck into spell slots. Once per day when you finish a short rest, you can choose expended spell slots to recover by discarding your cards. The spell slots can have a combined level that is equal to or less than half your Card Slinger level (rounded up). For example, if you're a 4th-level wizard, you can discard up 10 cards and recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st—level spell slots. Discarding a card removes it from the deck until you complete a long rest. Removing cards this way does not disrupt the magic of the deck and it continues to work as normal.": "Auf Stufe 15 hast du gelernt, wie du die Magie deines Decks in Zauberplätze umwandeln kannst. Einmal pro Tag, wenn du eine kurze Pause beendest, kannst du verbrauchte Zauberplätze wählen, die du durch Ablegen deiner Karten wiederherstellst. Die kombinierte Stufe der Zauberplätze darf höchstens der Hälfte deiner Kartenschleuderstufe entsprechen (aufgerundet). Wenn du zum Beispiel ein Zauberer der Stufe 4 bist, kannst du bis zu 10 Karten abwerfen und bis zu zwei Stufen an Zauberslots wiederherstellen. Du kannst entweder einen Zauberplatz der Stufe 2 oder zwei Zauberplätze der Stufe 1 zurückgewinnen. Wenn du eine Karte ablegst, wird sie aus dem Stapel entfernt, bis du eine lange Pause einlegst. Das Entfernen von Karten auf diese Weise unterbricht die Magie des Decks nicht und es funktioniert weiterhin wie gewohnt."
}