{
	"With murderous goblins pouring in from all sides, threatening to overrun the flanks, the battle-hardened warlord, clad in dented and scratched armor, raises her voice to shout commands that rally her allies. Although blood streaks their faces and their bodies bristle with arrows, the warlord's companions rally, regaining their mettle to push back against the brutal onslaught. What once seemed certain defeat became a victory achieved against all odds.": "Während die mörderischen Goblins von allen Seiten heranstürmen und die Flanken zu überrennen drohen, erhebt die kampferprobte Kriegsherrin in ihrer verbeulten und zerkratzten Rüstung ihre Stimme und ruft Befehle, um ihre Verbündeten zu sammeln. Obwohl ihre Gesichter blutverschmiert und ihre Körper von Pfeilen durchbohrt sind, sammeln sich die Gefährten der Kriegsherrin und setzen sich mit neuer Kraft gegen den brutalen Angriff zur Wehr. Was einst wie eine sichere Niederlage aussah, wurde zu einem Sieg, der trotz aller Widrigkeiten errungen wurde.",
	"In another battle, an elf clad in leather armor darts in the forest to lead his companions to where the hated trolls are encamped. From out of the underbrush the company emerges, taking their enemies by surprise, peppering them mightily with arrows, bolts, stones, and spears. After the hail of missile fire the trolls recover, only to find their attackers have melted away into the woods. Enraged, the trolls ferociously charge, straight into a waiting ambush prepared by the brilliant elf commander.": "In einer anderen Schlacht stürzt sich ein Elf in Lederrüstung in den Wald und führt seine Gefährten zu einem Lager der verhassten Trolle. Die Truppe taucht aus dem Unterholz auf, überrascht ihre Feinde und beschießt sie mit Pfeilen, Bolzen, Steinen und Speeren. Nach dem Hagel von Geschossen erholen sich die Trolle und stellen fest, dass ihre Angreifer in den Wäldern verschwunden sind. Wütend stürmen die Trolle direkt in einen Hinterhalt, den der brillante Elfenkommandant vorbereitet hat.",
	"Standing atop a sarcophagus, a dwarf armored in gleaming mail grips his axe and shakes it at the ceiling as he recites the saga of the wrongs done to his people by the orcs. With each bitter defeat and every wrong recounted, he ignites the coals of anger in the hearts of the dwarven troops assembled before him. The more the dwarf speaks, the hotter the flames burn to chase away the chill of fear and doubt, such that by the time he has finished, the gathered warriors let loose a mighty battle cry, sounding their readiness to fight.": "Auf einem Sarkophag stehend, ergreift ein Zwerg in glänzender Rüstung seine Axt und schüttelt sie an die Decke, während er die Sage von dem Unrecht vorträgt, das die Orks seinem Volk angetan haben. Mit jeder bitteren Niederlage und jedem Unrecht, das er erzählt, entfacht er die Glut des Zorns in den Herzen der vor ihm versammelten Zwergenscharen. Je mehr der Zwerg spricht, desto heißer lodern die Flammen, um die Kälte der Angst und des Zweifels zu vertreiben, so dass die versammelten Krieger, wenn er geendet hat, einen mächtigen Schlachtruf ausstoßen und ihre Bereitschaft zum Kampf verkünden.",
	"Warlords all, these characters represent just a few of the different forms these battle leaders might take. Warlords might be charismatic peasant heroes who rallied their people to overthrow tyrants, seasoned battlefield commanders who bring their experience with them when directing their allies in combat, famous warriors, figures of inspiration and more. Warlords understand battle at all levels, from small unit tactics to the grand scale of the battlefield. Capable warriors in their own right, they possess sharp minds and strong personalities, which aid them in leading their companions to success in overcoming their foes.": "Diese Charaktere repräsentieren nur einige der verschiedenen Formen, die diese Anführer im Kampf annehmen können. Kriegsherren können charismatische Bauernhelden sein, die ihr Volk zusammengerufen haben, um Tyrannen zu stürzen, erfahrene Befehlshaber auf dem Schlachtfeld, die ihre Erfahrung mitbringen, wenn sie ihre Verbündeten im Kampf anführen, berühmte Krieger, Figuren der Inspiration und mehr. Kriegsherren verstehen den Kampf auf allen Ebenen, von der Taktik kleiner Einheiten bis hin zu den großen Dimensionen des Schlachtfelds. Sie sind selbst fähige Krieger und besitzen einen scharfen Verstand und eine starke Persönlichkeit, die ihnen dabei hilft, ihre Gefährten zum Erfolg zu führen und ihre Feinde zu besiegen.",
	"Few people willingly seek out warfare, but warlords understand all too well its unfortunate necessity. When diplomacy fails and lives hang in the balance, war might be the only recourse to right wrongs, protect the innocent, and restore order in a world gone mad. Warlords understand warfare in a way few others do. They see the patterns in strikes and counterstrikes, understand the benefits of superior positioning, and learn battle-tested techniques to keep their enemies on their heels. While warlords might regret the loss of life, they see every fight as a contest they must win, using every trick at their disposal to gain the upper hand.": "Nur wenige Menschen ziehen freiwillig in den Krieg, aber die Kriegsherren wissen nur zu gut, dass er leider notwendig ist. Wenn die Diplomatie versagt und Menschenleben auf dem Spiel stehen, kann der Krieg die einzige Möglichkeit sein, um Unrecht wiedergutzumachen, Unschuldige zu schützen und die Ordnung in einer verrückt gewordenen Welt wiederherzustellen. Warlords verstehen die Kriegsführung wie nur wenige andere. Sie erkennen die Muster von Angriffen und Gegenangriffen, wissen um die Vorteile einer überlegenen Positionierung und erlernen kampferprobte Techniken, um ihre Feinde auf Trab zu halten. Auch wenn Kriegsherren den Verlust von Menschenleben bedauern, sehen sie jeden Kampf als einen Wettbewerb an, den sie gewinnen müssen, und nutzen jeden ihnen zur Verfügung stehenden Trick, um die Oberhand zu gewinnen.",
	"Warlords take charge in fights. They help their allies by directing them where they can do the most good, sometimes urging them to strike at vulnerable areas or maneuvering them into position where they can gain a tactical edge. Although warlords differ in the methods they use, their presence always aids everyone who fights at their sides.": "Kriegsherren übernehmen das Kommando in Kämpfen. Sie helfen ihren Verbündeten, indem sie sie dorthin führen, wo sie am meisten bewirken können. Manchmal drängen sie sie dazu, an verwundbaren Stellen zuzuschlagen oder sie in Positionen zu manövrieren, in denen sie einen taktischen Vorteil erlangen können. Obwohl sich die Kriegsherren in ihren Methoden unterscheiden, ist ihre Anwesenheit immer eine Hilfe für jeden, der an ihrer Seite kämpft.",
	"Being competent leaders in battle requires that warlords have at least some basic understanding of how to acquit themselves on the battlefield. All warlords learn how to fight with a wide variety of weapons, to wear the heaviest armors, and deflect their enemies' attacks with shields. Many warlords, however, eschew the heavier gear so they can stay light on their feet to move swiftly to where their companions need them the most. Rather than specialize in certain weapons, warlords favor versatility so they can fight in whatever way they need to win the day.": "Um ein kompetenter Anführer in der Schlacht zu sein, müssen Kriegsherren zumindest ein Grundverständnis dafür haben, wie man sich auf dem Schlachtfeld verhält. Alle Kriegsherren lernen, mit einer Vielzahl von Waffen zu kämpfen, die schwersten Rüstungen zu tragen und die Angriffe ihrer Feinde mit Schilden abzuwehren. Viele Kriegsherren meiden jedoch die schwerere Ausrüstung, damit sie leichtfüßig bleiben und sich schnell dorthin bewegen können, wo ihre Gefährten sie am meisten brauchen. Anstatt sich auf bestimmte Waffen zu spezialisieren, bevorzugen Kriegsherren Vielseitigkeit, damit sie auf jede Art und Weise kämpfen können, die sie für den Sieg benötigen.",
	"When you create a warlord, you should consider your character's background in the design choices you make. First, and perhaps the most important, is to decide what happened to point you toward the way of the warlord. You might have been just an ordinary warrior, but some quality or capability set you apart from the rest. Are you a tactical genius, possessed of a mind that can see several steps ahead in any contest? Or are you a natural leader, able to inspire others through your words and actions?": "Wenn ihr einen Kriegsherrn erstellt, solltet ihr den Hintergrund eures Charakters bei den Entscheidungen, die ihr trefft, berücksichtigen. Als Erstes und vielleicht am wichtigsten ist es, zu entscheiden, was passiert ist, um dich auf den Weg des Kriegsherrn zu bringen. Vielleicht warst du ein ganz normaler Krieger, aber irgendeine Eigenschaft oder Fähigkeit hat dich von den anderen abgehoben. Bist du ein taktisches Genie, mit einem Verstand, der in jedem Kampf mehrere Schritte vorausschauen kann? Oder bist du ein natürlicher Anführer, der andere durch seine Worte und Taten inspirieren kann?",
	"In addition to determining the impetus for your development, it's also worthwhile to consider how you learned your leadership abilities. Such talents might have arisen from your natural gifts and, through trial and error, you refined them until you became the leader you are today. Then again, you might have studied at one of the great war colleges, where battle-scarred veterans instruct you in the study of history's greatest battles in order to teach you tactics, strategy, and logistics.": "Es lohnt sich nicht nur, den Anstoß für Ihre Entwicklung zu ermitteln, sondern auch zu überlegen, wie Sie Ihre Führungsqualitäten erlernt haben. Vielleicht sind diese Talente aus Ihrer natürlichen Begabung entstanden und Sie haben sie durch Versuch und Irrtum verfeinert, bis Sie die Führungspersönlichkeit wurden, die Sie heute sind. Vielleicht haben Sie aber auch an einer der großen Kriegsschulen studiert, wo kampferprobte Veteranen Sie im Studium der größten Schlachten der Geschichte unterweisen, um Ihnen Taktik, Strategie und Logistik beizubringen.",
	"Along with your training, you had to come by your arms and armor somewhere. Did you inherit your gear from a famous ancestor? Maybe you gained your equipment upon completing your training, a gift from one of your instructors. It could be that your arms and armor are parts of a uniform, or you might have cobbled them together from pieces you found on old battlefields. Whatever you decide, your training, your weapons, and your armor help you become the battlefield leader you were born to become.": "Neben Ihrer Ausbildung mussten Sie auch irgendwoher Ihre Waffen und Rüstungen bekommen. Haben Sie Ihre Ausrüstung von einem berühmten Vorfahren geerbt? Vielleicht haben Sie Ihre Ausrüstung nach Abschluss Ihrer Ausbildung erhalten, als Geschenk von einem Ihrer Ausbilder. Es könnte sein, dass Ihre Waffen und Rüstungen Teil einer Uniform sind, oder Sie haben sie aus Teilen zusammengeschustert, die Sie auf alten Schlachtfeldern gefunden haben. Wie auch immer du dich entscheidest, deine Ausbildung, deine Waffen und deine Rüstung helfen dir, der Anführer auf dem Schlachtfeld zu werden, zu dem du geboren wurdest.",
	"If you need to put together a warlord fast, follow these suggestions. Charisma should be your highest score, followed by either Strength or Dexterity. Make Strength your second-highest if you want to focus on melee weapons or Dexterity if you want to fight with finesse or ranged weapons. Constitution should be your third highest score to improve your durability. For your background, choose soldier.": "Wenn du schnell einen Kriegsherrn zusammenstellen musst, befolge diese Vorschläge. Charisma sollte dein höchster Wert sein, gefolgt von Stärke oder Geschicklichkeit. Stärke sollte der zweithöchste Wert sein, wenn du dich auf Nahkampfwaffen konzentrieren willst, und Geschicklichkeit, wenn du mit Finesse oder Fernkampfwaffen kämpfen willst. Konstitution sollte dein dritthöchster Wert sein, um deine Widerstandsfähigkeit zu verbessern. Als Hintergrund wählst du Soldat.",
	"Blood from countless conflicts stains the pages of history. From rebellions to throw off the chains of tyranny to invasions by enemy hordes, war has shaped the course of history since the earliest days of the world. As tragic as these battles are, one can learn much from the stratagems employed by both the victors and the vanquished, and from these lessons entire schools of thought have emerged, instructing commanders in the finer arts of warfare. Warlords commit themselves to one of these methods and adopt their techniques when leading the way in battle against their enemies.": "Blut aus unzähligen Konflikten befleckt die Seiten der Geschichte. Von Aufständen, um die Ketten der Tyrannei abzuschütteln, bis hin zu Invasionen durch feindliche Horden hat der Krieg den Lauf der Geschichte seit den frühesten Tagen der Welt geprägt. So tragisch diese Schlachten auch sind, man kann viel aus den Strategien der Sieger und der Besiegten lernen, und aus diesen Lehren sind ganze Denkschulen entstanden, die die Befehlshaber in den feineren Künsten der Kriegsführung unterweisen. Kriegsherren legen sich auf eine dieser Methoden fest und wenden deren Techniken an, wenn sie in der Schlacht gegen ihre Feinde vorgehen.",
	"Every conflict has its risks, dangers, and unexpected outcomes. Students of the Daring Gambler embrace the uncertainty that comes in battle, taking daring and sometimes desperate risks in the hope of securing a victory. Favoring audacious tactics, they put themselves and their allies into precarious situations only to come out on top through sheer luck. Warlords who adopt the military techniques of this stratagem tend to be bold, daring, and brimming with confidence.": "Jeder Konflikt birgt Risiken, Gefahren und unerwartete Ergebnisse. Die Schüler des Waghalsigen Spielers nehmen die Ungewissheit, die ein Kampf mit sich bringt, in Kauf und gehen waghalsige und manchmal verzweifelte Risiken ein, in der Hoffnung, einen Sieg zu erringen. Sie bevorzugen kühne Taktiken und bringen sich und ihre Verbündeten in prekäre Situationen, aus denen sie nur durch pures Glück als Sieger hervorgehen. Kriegsherren, die sich die militärischen Techniken dieses Strategems zu eigen machen, sind in der Regel kühn, wagemutig und strotzen vor Selbstvertrauen.",
	"The Stratagem of the Golden General specializes in leadership, presentation, and command. Warlords who employ this stratagem lead by example. Their accomplishments inspire others to do the same, to push beyond their normal limitations, and achieve what ordinary soldiers can't ": "Das Strategem des Goldenen Generals ist spezialisiert auf Führung, Präsentation und Kommando. Kriegsherren, die dieses Strategem anwenden, gehen mit gutem Beispiel voran. Ihre Leistungen inspirieren andere dazu, das Gleiche zu tun, über ihre normalen Grenzen hinauszugehen und das zu erreichen, was gewöhnliche Soldaten nicht schaffen.",
	"Speed and mobility are the hallmarks of warlords who study the Stratagem of the Hordemaster. Favoring hitand-run tactics, these skirmishing warlords keep on the move to stay a step ahead of their enemies. Such mobility allows them and their fellow warriors to rain arrows and bolts upon their enemies, while thwarting any attempts to close the gap between them. By winnowing down their opponents and always keeping out of reach, they can take down the most dangerous of foes.": "Schnelligkeit und Mobilität sind die Markenzeichen von Kriegsherren, die den Strategem of the Hordemaster studiert haben. Diese Kriegsherren bevorzugen Hit-and-Run-Taktiken und bleiben in Bewegung, um ihren Feinden immer einen Schritt voraus zu sein. Diese Mobilität erlaubt es ihnen und ihren Mitstreitern, Pfeile und Bolzen auf ihre Feinde regnen zu lassen und gleichzeitig jeden Versuch zu vereiteln, die Lücke zwischen ihnen zu schließen. Indem sie ihre Gegner ausschalten und immer außer Reichweite bleiben, können sie die gefährlichsten Feinde zur Strecke bringen.",
	"Few battle plans ever survive intact upon the first encounter with the enemy. Chance, circumstances, and other variables can disrupt even the most lopsided conflicts, turning what should be an easy battle into a deadly one. Students of the Stratagem of the Resourceful Leader understand the harsh realities of fighting unpredictable enemies, keeping a few tricks up their sleeves to respond to whatever complications might arise. Cunning and adaptable, these warlords can always find a way out of the thorniest situations.": "Nur wenige Schlachtpläne überstehen die erste Begegnung mit dem Feind unbeschadet. Zufälle, Umstände und andere Variablen können selbst die einseitigsten Konflikte stören und eine eigentlich einfache Schlacht in eine tödliche verwandeln. Die Schüler des Strategems des findigen Anführers sind sich der harten Realität des Kampfes gegen unberechenbare Feinde bewusst und haben immer ein paar Tricks in petto, um auf alle möglichen Komplikationen zu reagieren. Gerissen und anpassungsfähig, finden diese Kriegsherren immer einen Ausweg aus den schwierigsten Situationen.",
	"Warlords who master the Stratagem of the Shrewd Commander demonstrate superior focus and attention to detail on the battlefield. As they watch the combat unfold, they assess their enemies for weakness and exploit them through commands. Shrewd Commanders find gaps in their enemies' defenses and flaws in their tactics, using this knowledge to lead their allies to victory. ": "Kriegsherren, die das Strategem des gewieften Kommandanten beherrschen, zeigen auf dem Schlachtfeld eine überragende Konzentration und Aufmerksamkeit für Details. Während sie das Kampfgeschehen beobachten, schätzen sie die Schwächen ihrer Feinde ein und nutzen sie durch ihre Befehle aus. Gewiefte Befehlshaber finden Lücken in der Verteidigung ihrer Feinde und Schwachstellen in deren Taktik und nutzen dieses Wissen, um ihre Verbündeten zum Sieg zu führen.",
	"Their intimate understanding of the ebb and flow of combat, the tactics used by their enemies, and the resources the warlords have at their disposal enables them to react and adjust to almost any situation. ": "Dank ihrer genauen Kenntnis des Kampfgeschehens, der Taktiken ihrer Feinde und der Ressourcen, die den Kriegsherren zur Verfügung stehen, können sie auf nahezu jede Situation reagieren und sich anpassen.",
	"You can quickly survey the battlefield and devise a plan of action to defeat your enemies. You can take a bonus action to issue battlefield commands to friendly creatures within 30 feet of you that can hear you. You can issue a number of commands equal to your Charisma modifier (minimum once). The commands remain for 10 minutes or until expended. Once you issue these commands, you cannot do so again until you finish a short or long rest.": "Du kannst das Schlachtfeld schnell überblicken und einen Aktionsplan entwerfen, um deine Feinde zu besiegen. Du kannst eine Bonusaktion ausführen, um befreundeten Kreaturen im Umkreis von 30 Fuß, die dich hören können, Befehle auf dem Schlachtfeld zu erteilen. Du kannst eine Anzahl von Befehlen aussprechen, die deinem Charisma-Modifikator entspricht (mindestens einmal). Die Befehle bleiben 10 Minuten lang bestehen oder bis sie verbraucht sind. Wenn du diese Befehle einmal erteilt hast, kannst du sie erst wieder erteilen, wenn du eine kurze oder lange Pause gemacht hast.",
	"Each command issued grants the creature a bonus die, which is a d4. When the creature would make an attack roll, ability check, or saving throw, the creature can expend the die by rolling it and adding the number rolled to the total. The creature can wait until after it rolls the d20 before deciding to use the Battle Command die, but must decide before the GM reveals whether the roll succeeds or fails. Once expended, the bonus die is lost.": "Jeder ausgegebene Befehl gewährt der Kreatur einen Bonuswürfel, der eine d4 ist. Wenn die Kreatur einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machen würde, kann sie den Würfel ausgeben, indem sie ihn würfelt und die gewürfelte Zahl zur Gesamtsumme addiert. Die Kreatur kann warten, bis sie den Würfel gewürfelt hat, bevor sie sich entscheidet, den Kampfkommando-Würfel zu verwenden, muss sich aber entscheiden, bevor der Spielleiter bekannt gibt, ob der Wurf erfolgreich war oder nicht. Sobald der Bonuswürfel aufgebraucht ist, ist er verloren.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d6 at 5th level, a d8 at 9th level, a d10 at 13th level, and a d12 at 17th level.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird zu einem d6 auf der 5. Stufe, einem d8 auf der 9. Stufe, einem d10 auf der 13. Stufe und einem d12 auf der 17. Stufe.",
	"Your allies can attack at your command. When you would make an attack on your turn, you can forgo making the attack to allow a friendly creature within 10 feet of you to make an attack instead. If the target can hear you, it can take a reaction to make one weapon attack.": "Deine Verbündeten können auf dein Kommando hin angreifen. Wenn du in deinem Zug einen Angriff durchführen würdest, kannst du auf den Angriff verzichten, um stattdessen einer befreundeten Kreatur im Umkreis von 10 Fuß einen Angriff zu ermöglichen. Wenn das Ziel dich hören kann, kann es eine Reaktion ausführen, um einen Waffenangriff durchzuführen.",
	"The range of your presence increases to 30 feet at 10th level and increases again to 60 feet at 20th level.": "Die Reichweite deiner Anwesenheit erhöht sich auf 30 Fuß auf der 10. Stufe und erhöht sich erneut auf 60 Fuß auf der 20.",
	"Starting at 2nd level, you can deliver a stirring speech during a short rest to encourage your allies. You and any friendly creatures that can hear your speed gain temporary hit points. The amount of temporary hit points each creature gains is equal to the roll of the creature's Hit Die.": "Ab Stufe 2 kannst du während einer kurzen Pause eine aufrüttelnde Rede halten, um deine Verbündeten zu ermutigen. Du und alle befreundeten Kreaturen, die deine Geschwindigkeit hören können, erhalten vorübergehend mehr Trefferpunkte. Die Anzahl der temporären Trefferpunkte, die jede Kreatur erhält, entspricht dem Wurf des Trefferwürfels der Kreatur.",
	"At 3rd level, you devise a military stratagem of your choice, such as the Stratagem of the Daring Gambler. Your choice grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "Auf der 3. Stufe entwickelst du ein militärisches Strategem deiner Wahl, z.B. das Strategem des verwegenen Spielers. Die von dir gewählte Strategie gewährt dir auf der 3. Stufe und erneut auf den Stufen 7, 11, 15 und 18 Eigenschaften.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, und erneut auf der 8., 12., 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn. The number of attacks increases to three when you reach 11th level.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst. Die Anzahl der Angriffe erhöht sich auf drei, wenn du Stufe 11 erreichst.",
	"Starting at 6th level, allies within range of your Commanding Presence class feature deal additional damage with their weapon attacks. The amount of extra damage equals your Charisma modifier.": "Ab der 6. Stufe fügen Verbündete, die sich in Reichweite deines Klassenmerkmals Befehlsgewaltige Präsenz befinden, mit ihren Waffenangriffen zusätzlichen Schaden zu. Die Höhe des zusätzlichen Schadens entspricht deinem Charisma-Modifikator.",
	"Starting at 6th level, when you roll initiative, you and each creature friendly to you that are within range of your Commanding Presence feature each roll a bonus die and add the number rolled to their initiative check. The bonus die is the same size as the bonus die gained from your Battlefield Commands feature.": "Ab der 6. Stufe würfeln du und jede dir freundlich gesinnte Kreatur, die sich in Reichweite deiner Eigenschaft Befehlsgewaltige Präsenz befindet, jeweils einen Bonuswürfel und addieren die gewürfelte Zahl zu ihrer Initiativprüfung. Der Bonuswürfel hat die gleiche Größe wie der Bonuswürfel, den du durch deine Eigenschaft Schlachtfeldkommandos erhältst.",
	"At 7th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 10th, 15th, and 18th level.": "Auf der 7. Stufe wählst du einen Archetyp aus der verfügbaren Liste, den du in deinen Kampfstilen und -techniken nachzuahmen versuchst. Der Archetyp, den du wählst, gewährt dir auf der 3. Stufe und erneut auf der 10., 15. und 18.",
	"When you reach 8th level, and again at 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, und erneut auf der 12., 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d8 at 9th level, a d10 at 13th level, and a d12 at 17th level.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird zu einem d8 auf der 9. Stufe, einem d10 auf der 13. Stufe und einem d12 auf der 17.",
	"At 10th level, you can spend 1 minute speaking words of encouragement and support to help your companions shake off fatigue and injury. Each friendly creature that can hear you can spend any number of Hit Dice to regain hit points without having to finish a short or a long rest. In addition, each creature that does spend at least one Hit Die in this way can remove one level of exhaustion if it has any levels of exhaustion. Once a creature has removed a level of exhaustion from your use of this class feature, the creature must finish a long rest before it can do so again.": "Auf Stufe 10 kannst du 1 Minute lang aufmunternde und unterstützende Worte sprechen, um deinen Gefährten zu helfen, Müdigkeit und Verletzungen zu überwinden. Jede befreundete Kreatur, die dich hören kann, kann eine beliebige Anzahl von Trefferwürfeln ausgeben, um Trefferpunkte wiederzuerlangen, ohne eine kurze oder lange Ruhepause einlegen zu müssen. Außerdem kann jede Kreatur, die mindestens einen Trefferwürfel auf diese Weise ausgibt, eine Stufe der Erschöpfung entfernen, falls sie überhaupt eine Stufe der Erschöpfung hat. Sobald eine Kreatur einen Grad der Erschöpfung durch den Einsatz dieser Klassenfunktion entfernt hat, muss die Kreatur eine lange Ruhepause einlegen, bevor sie dies erneut tun kann.",
	"Beginning at 11th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Ab der 11. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst.",
	"At 11th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 15th, and 18th level.": "Auf der 11. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest. Der Archetyp, den du wählst, gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 15. und 18.",
	"When you reach 12th level, and again at 16th and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, und erneut auf der 16. und 19. Stufe, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d10 at 13th level, and a d12 at 17th level.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Der Würfel wird auf Stufe 13 zu einem d10 und auf Stufe 17 zu einem d12.",
	"Starting at 14th level, your experience in battle lets you help your companions more easily. You can use the Help action as a bonus action. In addition, when you take the Help action, the target can benefit from any one the following effects that you choose:": "Ab der 14. Stufe kannst du durch deine Kampferfahrung deinen Gefährten leichter helfen. Du kannst die Aktion Hilfe als Bonusaktion einsetzen. Wenn du die Aktion Hilfe ausführst, kann das Ziel außerdem von einem der folgenden Effekte profitieren, die du auswählst:",
	"You end the frightened condition on one creature within 30 feet of you that can hear you.": "Du beendest den Zustand der Angst bei einer Kreatur, die sich im Umkreis von 30 Fuß um dich befindet und dich hören kann.",
	"You grant one creature within 5 feet of you temporary hit points equal to your Charisma modifier.": "Du gewährst einer Kreatur im Umkreis von 5 Fuß temporäre Trefferpunkte in Höhe deines Charisma-Modifikators.",
	"You touch a living creature that has 0 hit points. The creature regains 1 hit point.": "Du berührst eine lebende Kreatur, die 0 Trefferpunkte hat. Das Lebewesen erhält 1 Trefferpunkt zurück.",
	"At 15th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques.": "Auf der 15. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d12 at 17th level.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, ändert sich der Bonuswürfel. Auf der 17. Stufe wird der Würfel zu einem d12.",
	"At 18th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques.": "Auf der 18. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, friendly creatures within the range of your Commanding Presence add your Charisma modifier (minimum +1) to their saving throws. Additionally, whenever a creature would roll a bonus die from your Battlefield Command class feature, the creature can roll an extra die and use either result.": "Ab Stufe 20 fügen befreundete Kreaturen in der Reichweite deiner Befehlsgewalt deinen Charisma-Modifikator (mindestens +1) zu ihren Rettungswürfen hinzu. Außerdem kann eine Kreatur, wenn sie einen Bonuswürfel aus deiner Klasseneigenschaft Schlachtfeldkommando werfen würde, einen zusätzlichen Würfel werfen und eines der beiden Ergebnisse verwenden.",
	"Beginning at 3rd level when you choose this stratagem, while you are conscious, any ally within range of your Commanding Presence that makes an attack roll can choose to roll with a–5 penalty. If the attack hits, the attack deals an extra 2d6 damage. At 15th level, the amount of extra damage increases to 4d6.": "Ab der 3. Stufe, wenn du diesen Strategem wählst, kann jeder Verbündete in Reichweite deiner Befehlsgewaltigen Präsenz, der einen Angriffswurf macht, wählen, mit einem Malus von 5 zu würfeln, während du bei Bewusstsein bist. Wenn der Angriff trifft, fügt er zusätzlich 2d6 Schaden zu. Auf der 15. Stufe erhöht sich die Menge des zusätzlichen Schadens auf 4d6.",
	"Starting at 7th level, when you would make a saving throw, you can choose to make the saving throw with advantage, but you make all attack rolls with disadvantage until the end of your next turn. Once you use this feature, you must wait until you finish a short rest or long rest before you can use it again.": "Ab der 7. Stufe kannst du, wenn du einen Rettungswurf machen würdest, wählen, den Rettungswurf mit Vorteil zu machen, aber du machst alle Angriffswürfe mit Nachteil bis zum Ende deines nächsten Zuges. Sobald du diese Fähigkeit benutzt hast, musst du warten, bis du eine kurze oder lange Ruhepause beendet hast, bevor du sie wieder benutzen kannst.",
	"At 11th level, while you are conscious, any ally within range of your Commanding Presence feature that would make a saving throw can choose to make the saving throw with disadvantage. If a success on the saving throw would cause the ally to take half the damage, the ally takes no damage on a successful save instead.": "Auf der 11. Stufe kann jeder Verbündete, der sich in Reichweite deiner Eigenschaft Beherrschende Präsenz befindet und einen Rettungswurf machen würde, während du bei Bewusstsein bist, wählen, den Rettungswurf mit Nachteil zu machen. Wenn ein erfolgreicher Rettungswurf dazu führen würde, dass der Verbündete die Hälfte des Schadens erleidet, erleidet der Verbündete bei einem erfolgreichen Rettungswurf stattdessen keinen Schaden.",
	"Starting at 15th level, you can take a bonus action to choose one creature within range of your Commanding Presence. The target immediately provokes an opportunity attack from one creature that can reach it. If the creature makes the attack, that creature grants advantage on all attack rolls made against it until the start of your next turn.": "Ab Stufe 15 kannst du mit einer Bonusaktion eine Kreatur in Reichweite deiner Befehlsgewalt wählen. Das Ziel provoziert sofort einen Gelegenheitsangriff von einer Kreatur, die es erreichen kann. Wenn die Kreatur den Angriff durchführt, gewährt sie dir bis zum Beginn deines nächsten Zuges einen Vorteil bei allen Angriffswürfen gegen sie.",
	"At 18th level, while you are conscious, whenever a creature makes an attack roll against you and misses, you and one creature of your choice make your next attack roll against the triggering creature with advantage before the end of your next turn.": "Auf der 18. Stufe kannst du, solange du bei Bewusstsein bist, jedes Mal, wenn eine Kreatur einen Angriffswurf gegen dich macht und nicht trifft, mit einer Kreatur deiner Wahl deinen nächsten Angriffswurf gegen die auslösende Kreatur vor dem Ende deines nächsten Zuges mit Vorteil machen.",
	"Beginning at 3rd level when you choose this stratagem, whenever you hit a creature with a weapon attack, the target grants advantage to the next creature to attack it before the start of your next turn.": "Ab der 3. Stufe, wenn du diesen Strategem wählst, gewährt das Ziel jedes Mal, wenn du eine Kreatur mit einem Waffenangriff triffst, der nächsten Kreatur, die es angreift, vor Beginn deines nächsten Zuges einen Vorteil.",
	"At 7th level, you gain proficiency in the Persuasion skill. If you already have proficiency in this skill, your proficiency bonus is doubled whenever you make an ability check that uses Persuasion.": "Auf der 7. Stufe erlangst du die Fertigkeit Überredung. Wenn du diese Fertigkeit bereits beherrschst, verdoppelt sich dein Fertigkeitsbonus, wenn du eine Fähigkeitsprüfung machst, bei der Überredung zum Einsatz kommt.",
	"Beginning at 11th level, when you and at least one other friendly creature within range of your Commanding Presence would make a saving throw, you can choose to make your saving throw with disadvantage and grant any creatures of your choice within the area of your Commanding Presence advantage on the same saving throw.": "Ab der 11. Stufe kannst du, wenn du und mindestens eine andere befreundete Kreatur in Reichweite deiner Befehlsgewalt einen Rettungswurf machen würden, wählen, deinen Rettungswurf mit Nachteil zu machen und allen Kreaturen deiner Wahl im Bereich deiner Befehlsgewalt einen Vorteil bei demselben Rettungswurf zu gewähren.",
	"At 15th level, whenever you succeed on a saving throw, you can choose one friendly creature within 60 feet of you. If the target can see and hear you, the target gains temporary hit points equal to 5 + your Charisma modifier.": "Ab Stufe 15 kannst du jedes Mal, wenn dir ein Rettungswurf gelingt, eine befreundete Kreatur im Umkreis von 60 Fuß wählen. Wenn das Ziel dich sehen und hören kann, erhält das Ziel vorübergehend Trefferpunkte in Höhe von 5 + deinem Charisma-Modifikator.",
	"At 18th level, you can take an action to rally your companions. Choose one creature that has a bonus die assigned to it from your Battlefield Commands feature. The number of hit points regained equals twice the roll of the bonus die granted by your Battlefield Commands feature plus your Charisma modifier (minimum 1).": "Auf Stufe 18 kannst du eine Aktion ausführen, um deine Gefährten zu versammeln. Wähle eine Kreatur, der ein Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos zugewiesen ist. Die Anzahl der wiedergewonnenen Trefferpunkte entspricht dem doppelten Wurf des Bonuswürfels aus deiner Eigenschaft Schlachtfeldkommandos plus deinem Charisma-Modifikator (mindestens 1).",
	"Beginning at 3rd level when you choose this stratagem, whenever a friendly creature starts its turn within range of your Commanding Presence, the creature increases its speed by 5 feet until the end of its turn.": "Ab der 3. Stufe, wenn du diesen Strategem wählst, erhöht eine befreundete Kreatur, die ihren Zug in Reichweite deiner Befehlsgewalt beginnt, ihre Geschwindigkeit bis zum Ende ihres Zuges um 5 Fuß.",
	"Also at 3rd level, you increase your speed by 10 feet whenever you're wearing light or no armor and not wielding a shield. In addition, when your movement would provoke an opportunity attack, you impose disadvantage on the attack roll made against you. At 15th level, the increase to your speed becomes 20 feet.": "Ebenfalls auf Stufe 3 erhöhst du deine Geschwindigkeit um 10 Fuß, wenn du eine leichte oder keine Rüstung trägst und keinen Schild hast. Wenn deine Bewegung einen Gelegenheitsangriff provozieren würde, erleidest du außerdem einen Nachteil auf den Angriffswurf gegen dich. Ab Stufe 15 erhöht sich deine Geschwindigkeit auf 20 Fuß.",
	"At 7th level, creatures within range of your Commanding Presence add your Charisma modifier to their Strength (Athletics) checks.": "Ab Stufe 7 addieren Kreaturen in Reichweite deiner Beherrschenden Präsenz deinen Charisma-Modifikator zu ihren Stärke (Athletik)-Prüfungen.",
	"At 11th level, whenever a creature rolls the bonus die assigned to it from your Battlefield Commands feature, the creature increases its speed by 10 feet until the end of its turn.": "Auf der 11. Stufe erhöht eine Kreatur jedes Mal, wenn sie den Bonuswürfel wirft, der ihr durch deine Eigenschaft Schlachtfeldkommandos zugewiesen wurde, ihre Geschwindigkeit bis zum Ende ihres Zuges um 10 Fuß.",
	"Starting at 15th level, whenever a creature misses on an opportunity attack against you or a creature friendly to you within range of your Commanding Presence feature, the attacking creature grants advantage on the next attack roll made against it before the end of your next turn.": "Ab Stufe 15 gilt: Immer wenn eine Kreatur einen Gelegenheitsangriff gegen dich oder eine mit dir befreundete Kreatur in Reichweite deiner Eigenschaft Beherrschende Präsenz verpasst, gewährt die angreifende Kreatur einen Vorteil beim nächsten Angriffswurf gegen sie vor dem Ende deines nächsten Zuges.",
	"At 18th level, hostile creatures making opportunity attacks against creatures friendly to you that are within range of your Commanding Presence feature make their attack rolls with disadvantage. In addition, if you move on your turn, each creature within range of your Commanding Presence at the start of your move can use a reaction to move up to 10 feet, provided the creature's speed is at least 10 feet.": "Auf der 18. Stufe machen feindliche Kreaturen, die Gelegenheitsangriffe gegen befreundete Kreaturen in Reichweite deiner Eigenschaft Kommandierende Präsenz durchführen, ihre Angriffswürfe mit Nachteil. Wenn du dich in deinem Zug bewegst, kann außerdem jede Kreatur, die sich zu Beginn deiner Bewegung in Reichweite deiner Befehlsgewalt befindet, eine Reaktion einsetzen, um sich bis zu 10 Fuß zu bewegen, vorausgesetzt, die Geschwindigkeit der Kreatur beträgt mindestens 10 Fuß.",
	"Beginning at 3rd level when you choose this stratagem, you can help allies succeed when they would otherwise fail. When a creature with at least one bonus die granted to it from your Battlefield Commands feature that is within 60 feet of you would miss on an attack roll, you can use a reaction to expend the bonus die to turn the miss into a hit, and the attack deals half the normal damage. Shifting Resources Starting at 3rd level, you can take a bonus action on your turn to move one or more bonus dice assigned to one creature to another creature you choose within range of your Commanding Presence class feature. The recipient of the bonus die or dice must be able to hear you.": "Ab der 3. Stufe, wenn du diese Strategie wählst, kannst du Verbündeten zum Erfolg verhelfen, wenn sie sonst scheitern würden. Wenn eine Kreatur mit mindestens einem Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos, die sich in einem Umkreis von 60 Fuß von dir befindet, einen Angriffswurf verfehlen würde, kannst du eine Reaktion einsetzen, um den Bonuswürfel auszugeben, um den Fehlwurf in einen Treffer zu verwandeln, und der Angriff verursacht die Hälfte des normalen Schadens. Ressourcen verschieben Ab Stufe 3 kannst du in deinem Zug eine Bonusaktion ausführen, um einen oder mehrere Bonuswürfel, die einer Kreatur zugewiesen sind, auf eine andere Kreatur deiner Wahl innerhalb der Reichweite deines Klassenmerkmals Beherrschende Präsenz zu verschieben. Der Empfänger des Bonuswürfels oder der Bonuswürfel muss dich hören können.",
	"At 7th level, when you would make an attack roll, ability check, or saving throw, you can add your proficiency bonus to the roll, even if you already would add your proficiency bonus to the roll. Once you use this feature, you must finish a short rest or a long rest before you can use it again.": "Ab der 7. Stufe kannst du, wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machen würdest, deinen Fertigkeitsbonus zu dem Wurf addieren, auch wenn du bereits deinen Fertigkeitsbonus zu dem Wurf addieren würdest. Wenn du diese Fähigkeit einmal benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst.",
	"Starting at 11th level, when you would fail an ability check or saving throw, you can roll a d6 and add the number rolled to the total of your ability check or saving throw. Once you use Close Call, you must wait at least 1 minute before you can use it again.": "Ab der 11. Stufe kannst du, wenn du eine Fähigkeitsüberprüfung oder einen Rettungswurf nicht bestehen würdest, einen Würfel werfen und die gewürfelte Zahl zur Summe deiner Fähigkeitsüberprüfung oder deines Rettungswurfs addieren. Wenn du Close Call einmal benutzt hast, musst du mindestens 1 Minute warten, bevor du ihn wieder benutzen kannst.",
	"At 15th level, whenever a creature would hit on an attack roll against a creature friendly to you that is within range of your Commanding Presence feature, and the creature has a bonus die from your Battlefield Commands feature, the creature can expend the die, roll it, and subtract the number rolled from the total of the attack roll. If the reduction would turn the hit into a miss, the creature regains the bonus die.": "Ab Stufe 15 kann eine Kreatur, wenn sie bei einem Angriffswurf gegen eine befreundete Kreatur, die sich in Reichweite deiner Eigenschaft Befehlsgewalt befindet, einen Treffer landen würde und die Kreatur einen Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos besitzt, diesen Würfel verbrauchen, würfeln und die gewürfelte Zahl von der Summe des Angriffswurfs abziehen. Wenn die Reduzierung den Treffer in einen Fehlwurf verwandeln würde, erhält die Kreatur den Bonuswürfel zurück.",
	"At 18th level, you can take a bonus action to allow a creature to regain the use of a racial or class feature that would normally be regained by finishing a short rest. You can use this feature a number of times equal to your Charisma modifier and you regain any expended uses when you finish a long rest.": "Auf der 18. Stufe kannst du eine Bonusaktion ausführen, um einer Kreatur zu erlauben, die Nutzung eines Rassen- oder Klassenmerkmals wiederzuerlangen, das normalerweise durch eine kurze Ruhepause wiedererlangt werden würde. Du kannst diese Eigenschaft so oft einsetzen, wie es deinem Charisma-Modifikator entspricht, und du gewinnst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"Beginning at 3rd level when you choose this stratagem, whenever you attack a creature and hit it, you can choose to mark the target. The target remains marked until the start of your next turn. All creatures friendly to you that can hear you make attack rolls against the target with a bonus equal to half your Charisma modifier (minimum 1).": "Ab der 3. Stufe, wenn du diesen Strategem wählst, kannst du jedes Mal, wenn du eine Kreatur angreifst und sie triffst, wählen, das Ziel zu markieren. Das Ziel bleibt bis zum Beginn deines nächsten Zuges markiert. Alle Kreaturen, die dir freundlich gesinnt sind und dich hören können, machen Angriffswürfe gegen das Ziel mit einem Bonus in Höhe deines halben Charisma-Modifikators (mindestens 1).",
	"At 7th level, when you make an ability check, you can make the check with advantage. You can use this feature three times and you regain expended uses when you complete a rest.": "Ab der 7. Stufe kannst du eine Fähigkeitsprüfung mit Vorteil durchführen. Du kannst diese Fähigkeit dreimal einsetzen und verbrauchte Einsätze wieder auffüllen, wenn du eine Pause machst.",
	"Starting at 11th level, when a creature attacks a creature to whom you have assigned a bonus die from your Battlefield": "Ab der 11. Stufe, wenn eine Kreatur eine Kreatur angreift, der du einen Bonuswürfel aus deinem Schlachtfeld zugewiesen hast",
	"At 15th level, whenever a creature friendly to you attacks a target you marked, the creature's attack deals an additional 1d6 damage.": "Auf der 15. Stufe, wenn eine Kreatur, die dir freundlich gesinnt ist, ein von dir markiertes Ziel angreift, verursacht der Angriff der Kreatur zusätzlich 1d6 Schaden.",
	"At 18th level, while you are conscious and when an ally within range of your Commanding Presence would drop to 0 or fewer hit points and the creature has at least one bonus die from your Battlefield Commands feature, the creature can spend the die and roll it to regain hit points. The number of hit points regained equals twice the roll of the bonus die granted by your Battlefield Commands feature plus your Charisma modifier (minimum 1).": "Wenn du bei Bewusstsein bist und ein Verbündeter in Reichweite deiner Befehlsgewalt auf 0 oder weniger Trefferpunkte fallen würde und die Kreatur mindestens einen Bonuswürfel aus deiner Eigenschaft Schlachtfeldkommandos besitzt, kann die Kreatur den Würfel ausgeben und würfeln, um Trefferpunkte wiederzuerlangen. Die Anzahl der wiedergewonnenen Trefferpunkte entspricht dem doppelten Wurf des Bonuswürfels aus deiner Eigenschaft Schlachtfeldkommandos plus deinem Charisma-Modifikator (mindestens 1).",
	"Beginning at 3rd level when you choose this stratagem, whenever you roll initiative, you gain a tactics die, which is a d4. While you have this die, any creature friendly to you within 60 feet of you that can hear you can roll the tactics die as a bonus die when making an attack roll. Once rolled, the tactics die is lost until you regain it at the start of your next turn. The tactics die disappears when the combat ends. If you start your turn and no one has rolled the tactics die, you can trade out the die for a die of the next larger size, such that a d4 becomes a d6, a d6 becomes a d8, and so on up to a maximum of d12.": "Ab der 3. Stufe, wenn du dieses Strategem wählst, erhältst du jedes Mal, wenn du die Initiative würfelst, einen Taktikwürfel, der eine 4 ist. Solange du diesen Würfel hast, kann jede Kreatur, die dir freundlich gesinnt ist und dich in einem Umkreis von 60 Fuß hören kann, den Taktikwürfel als Bonuswürfel würfeln, wenn du einen Angriffswurf machst. Einmal gewürfelt, geht der Taktikwürfel verloren, bis du ihn zu Beginn deines nächsten Zuges wieder erhältst. Der Taktikwürfel verschwindet, wenn der Kampf endet. Wenn du deinen Zug beginnst und niemand den Taktikwürfel gewürfelt hat, kannst du den Würfel gegen einen Würfel der nächstgrößeren Größe eintauschen, so dass ein d4 zu einem d6 wird, ein d6 zu einem d8, und so weiter bis zu einem Maximum von d12.",
	"At 7th level, you gain proficiency in the History skill. Starting at 11th level, whenever a creature rolls a bonus die granted by your Battlefield Commands feature, the creature also gains half the number rolled on that die as a bonus to AC. Whenever you make an Intelligence (History) check, your proficiency bonus is doubled.": "Ab der 7. Stufe erhältst du die Fertigkeit Geschichte. Ab der 11. Stufe erhält jede Kreatur, die einen Bonuswürfel wirft, der durch deine Eigenschaft Schlachtfeldkommandos gewährt wird, die Hälfte der gewürfelten Augenzahl als Bonus auf AC. Bei jeder Intelligenzüberprüfung (Geschichte) verdoppelt sich der Bonus auf deine Beherrschung.",
	"Starting at 11th level, whenever a creature rolls a leadership die that you granted it, the creature also gains half the number rolled on that die as a bonus to AC. The bonus remains until the start of your next turn.": "Ab der 11. Stufe erhält eine Kreatur jedes Mal, wenn sie einen Führungswürfel wirft, den du ihr gewährt hast, die Hälfte der gewürfelten Augenzahl als Bonus auf den AC. Der Bonus bleibt bis zum Beginn deines nächsten Zuges erhalten.",
	"At 15th level, whenever you gain a tactics die, you gain an additional tactics die to a maximum of two dice. The second tactics die can be used like the first and the tactics die increases size in the manner described under the Tactical Edge class feature.": "Ab der 15. Stufe erhältst du jedes Mal, wenn du einen Taktikwürfel erhältst, einen zusätzlichen Taktikwürfel bis zu einem Maximum von zwei Würfeln. Der zweite Taktikwürfel kann wie der erste verwendet werden, und der Taktikwürfel erhöht seine Größe auf die unter der Klasseneigenschaft Taktischer Vorteil beschriebene Weise.",
	"At 18th level, whenever a creature rolls a 1 or a 2 on a bonus die you granted from your Battlefield Commands feature, the creature can reroll the die until it rolls a 3 or higher.": "Ab der 18. Stufe kann eine Kreatur, wenn sie eine 1 oder 2 auf einen Bonuswürfel würfelt, den du durch deine Eigenschaft Schlachtfeldkommandos erhalten hast, den Würfel so lange wiederholen, bis sie eine 3 oder höher würfelt."
}