{
	"A circle of cultists surround a weak gnome sitting in a ritual circle. Their chains summon eldritch magic that seeps into the gnome giving them magic, as well as shifting them into a horrible abomination. The magic puts the gnome into a terrifying rage, who lashes out with tendrils, killing the cultists.": "Ein Kreis von Kultisten umgibt einen schwachen Gnom, der in einem rituellen Kreis sitzt. Ihre Ketten beschwören eldritische Magie, die in den Gnom eindringt und ihm Magie verleiht sowie ihn in eine schreckliche Abscheulichkeit verwandelt. Die Magie versetzt den Gnom in einen furchtbaren Zorn, der mit Ranken ausschlägt und die Kultisten tötet.",
	"Two bandits corner a mature elf in an alley, holding their daggers close to the elf's neck. Fur rips through their would-be victim's skin, and hands melt into deadly claws, and the elft's shadow grows, looming over them. It's too late for the bandits; their fate is sealed.": "Zwei Banditen treiben eine reife Elfe in einer Gasse in die Enge und halten ihre Dolche dicht an den Hals der Elfe. Fell reißt durch die Haut ihres vermeintlichen Opfers, Hände verschmelzen zu tödlichen Klauen, und der Schatten der Elfe wächst, um sich über sie zu legen. Für die Banditen ist es zu spät, ihr Schicksal ist besiegelt.",
	"A meek alchemist ponders over a glowing vial, and after a moment of doubt, he drinks the whole thing. After a moment of silence, his body twists and contorts into a mass of flesh and tentacles, only barely resembling a man.": "Ein sanftmütiger Alchemist grübelt über einer glühenden Phiole und trinkt nach einem Moment des Zweifels das Ganze. Nach einem Moment der Stille verdreht und verformt sich sein Körper zu einer Masse aus Fleisch und Tentakeln, die kaum noch an einen Menschen erinnert.",
	"Unpredictable, uncanny, able to shift into a mockery of themselves and split between two forms. When you're a vessel, you're never truly alone.": "Unberechenbar, unheimlich, fähig, sich in eine Verhöhnung seiner selbst zu verwandeln und zwischen zwei Formen zu wechseln. Wenn du ein Gefäß bist, bist du nie wirklich allein.",
	"A vessel, as the name suggests, is a carrier, a host to a strange essence of power. This power can sometimes be another entity or consciousness. Vessels permit it to take over their body, transforming them into a physical manifestation of their power. This form enhances their abilities and grants them new ones; even in their normal form, its power leaks into their everyday life. This essence can shift their vessels into a variety of shapes based on the essence's nature, from an imposing beast to a horrible abomination. They also use this new form for a variety of needs, from battle to traveling. The vessel and their essence grow together, unlocking potential in each other.": "Ein Gefäß ist, wie der Name schon sagt, ein Träger, ein Wirt für eine fremde Essenz der Macht. Diese Macht kann manchmal eine andere Entität oder ein Bewusstsein sein. Gefäße erlauben es ihr, ihren Körper zu übernehmen und verwandeln sich in eine physische Manifestation ihrer Macht. Diese Form verbessert ihre Fähigkeiten und verleiht ihnen neue; selbst in ihrer normalen Form dringt ihre Macht in ihr tägliches Leben ein. Diese Essenz kann ihre Gefäße in eine Vielzahl von Formen verwandeln, je nach der Natur der Essenz, von einer imposanten Bestie bis zu einer schrecklichen Abscheulichkeit. Sie nutzen diese neue Form auch für verschiedene Zwecke, vom Kampf bis zur Reise. Das Gefäß und seine Essenz wachsen zusammen und entfalten das Potenzial des jeweils anderen.",
	"Vessels are uncommon in the many worlds of D&D. They share their existence with a sentient force within them that has their own goals, bonds, and flaws. This force can drive a vessel to learn more about their situation, being consumed by it, embrace it, or rid themselves of it. They are considered some form of shapechanger, that master a single form such as a lycanthrope.": "Gefäße sind in den vielen Welten von D&D nicht alltäglich. Sie teilen ihre Existenz mit einer fühlenden Kraft in ihrem Inneren, die ihre eigenen Ziele, Bindungen und Schwächen hat. Diese Kraft kann ein Gefäß dazu treiben, mehr über seine Situation zu erfahren, von ihr verzehrt zu werden, sie zu umarmen oder sich von ihr zu befreien. Sie werden als eine Art Gestaltwandler betrachtet, die eine einzige Form beherrschen, wie z. B. ein Lykanthrop.",
	"The source of this essence varies greatly and is never so simple. Their powers are mostly if not always accidental and unpredictable. Some search for this power through magical curses and rituals, or even more artificial alchemical means.": "Die Quelle dieser Essenz variiert stark und ist nie so einfach. Ihre Kräfte sind meist, wenn nicht immer, zufällig und unvorhersehbar. Manche suchen diese Kraft durch magische Flüche und Rituale oder sogar durch künstliche alchemistische Mittel.",
	"The origin of your vessel is crucial to its development. Work with your DM when deciding how your character gained this ability and the characteristics of your manifestation. Some of the more important details to consider are when, where, and how you gained your power.": "Der Ursprung deines Gefäßes ist entscheidend für seine Entwicklung. Arbeite mit deinem DM zusammen, wenn du entscheidest, wie dein Charakter diese Fähigkeit erlangt hat und welche Eigenschaften deine Manifestation hat. Einige der wichtigsten Details, die Sie berücksichtigen sollten, sind, wann, wo und wie Sie Ihre Macht erlangt haben.",
	"Think about their relationship with this essence. Do they love it, hate it, or maybe even fear it? Along with that, how does your monster feel about you? Do they see you as dead weight, a friend, or an enemy? Maybe they want to get rid of you altogether. Also, how do they act? Tame, vicious, quirky? Think of their bonds, flaws, and alignment.": "Denken Sie über ihre Beziehung zu dieser Essenz nach. Lieben sie es, hassen sie es, oder fürchten sie es vielleicht sogar? Und wie steht Ihr Monster zu Ihnen? Sieht es dich als Ballast, als Freund oder als Feind? Vielleicht wollen sie dich ganz loswerden. Und wie verhalten sie sich? Zahm, bösartig, schrullig? Denke an ihre Bindungen, Schwächen und ihre Ausrichtung.",
	"Like your character's appearance, describing how your manifestation looks is also very important. Your form should complement the Essence Form you pick. The transformation from man to the monster is significant too. Is it unpleasant or torturous? Is there a unique sequence you go through? Does your character remember what happens when you transform? Does your character have any sway over its actions?": "Wie das Aussehen deines Charakters ist auch die Beschreibung des Aussehens deiner Manifestation sehr wichtig. Deine Form sollte die von dir gewählte Wesensform ergänzen. Auch die Verwandlung vom Menschen zum Monster ist von Bedeutung. Ist sie unangenehm oder quälend? Gibt es eine bestimmte Sequenz, die du durchläufst? Erinnert sich deine Figur daran, was bei der Verwandlung passiert? Hat deine Figur Einfluss auf ihre Handlungen?",
	"Your freakish alternative form can have odd or uncanny personalities, giving them quirks to make them distinct from your normal form. You can use the following table to customize your character's essence in addition to the trait, ideal, bond, and flaw from your background.": "Deine freakige Alternativform kann seltsame oder unheimliche Persönlichkeiten haben, die sich durch ihre Macken von deiner normalen Form unterscheiden. Du kannst die folgende Tabelle verwenden, um die Essenz deines Charakters zusätzlich zu den Eigenschaften, Idealen, Bindungen und Schwächen deines Hintergrunds anzupassen.",
	"They always need something to chew on.": "Sie brauchen immer etwas zum Kauen.",
	"They speak in the third person.": "Sie sprechen in der dritten Person.",
	"They have odd primal urges and often act animalistic.": "Sie haben seltsame Urtriebe und verhalten sich oft animalisch.",
	"They are completely unable to lie.": "Sie sind völlig unfähig zu lügen.",
	"They have trouble showing or understanding emotion.": "Es fällt ihnen schwer, Gefühle zu zeigen oder zu verstehen.",
	"Incredibly afraid of mirrors and will do anything to avoid them.": "Unglaubliche Angst vor Spiegeln und tut alles, um sie zu vermeiden.",
	"All food is finger food to them.": "Für sie ist alles Essen Fingerfood.",
	"The more people there are, the quieter they are.": "Je mehr Leute da sind, desto ruhiger sind sie.",
	"You can make a vessel quickly by following these suggestions. First, put your highest ability score in Constitution, followed by Charisma. Second, choose the {@background hermit|PHB} background.": "Du kannst ein Schiff schnell herstellen, wenn du die folgenden Vorschläge befolgst. Erstens: Setze deinen höchsten Fähigkeitswert in Konstitution, gefolgt von Charisma. Zweitens: Wähle den {@background hermit|PHB} Hintergrund.",
	"You can transform into a manifestation of a more inhuman mockery of yourself and your essence. On your turn, you can transform into your form as a bonus action. Additionally, you gain the Shapeshifter subtype.": "Du kannst dich in eine Manifestation einer noch unmenschlicheren Verhöhnung deiner selbst und deines Wesens verwandeln. Wenn du am Zug bist, kannst du dich als Bonusaktion in deine Form verwandeln. Zusätzlich erhältst du den Subtyp Gestaltenwandler.",
	"Your transformation lasts for 1 minute. It ends early if you are knocked {@condition unconscious}, reach 0 hit points, or die. You can also end your transformation as a bonus action. Once you have transformed the number of times shown for your vessel's level in the Transformations column of the Vessel table, you must finish a long rest before you can transform again.": "Deine Verwandlung hält 1 Minute lang an. Sie endet vorzeitig, wenn du niedergeschlagen wirst {@condition unconscious}, 0 Trefferpunkte erreichst oder stirbst. Du kannst deine Verwandlung auch als Bonusaktion beenden. Wenn du dich so oft verwandelt hast, wie es für die Stufe deines Schiffes in der Spalte Verwandlungen der Schiffstabelle angegeben ist, musst du eine lange Pause einlegen, bevor du dich erneut verwandeln kannst.",
	"While you are transformed, the following rules apply:": "Während Sie sich verwandeln, gelten die folgenden Regeln:",
	"Your game statistics are replaced by the statistics of the essence, but you retain your ability scores and senses. You also retain all of your skill and saving throw proficiencies.": "Deine Spielstatistiken werden durch die Statistiken der Essenz ersetzt, aber du behältst deine Fähigkeitsnoten und Sinne. Du behältst auch alle deine Fertigkeiten und Rettungswürfe bei.",
	"When you transform, you assume the form's hit points and you share hit dice with the form. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in this form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Wenn du dich verwandelst, übernimmst du die Trefferpunkte der Form und teilst die Trefferwürfel mit der Form. Wenn du in deine normale Form zurückkehrst, erhältst du wieder die Anzahl der Trefferpunkte, die du vor der Verwandlung hattest. Wenn du dich jedoch zurückverwandelst, weil du auf 0 Trefferpunkte gefallen bist, wird jeder überschüssige Schaden auf deine normale Form übertragen. Wenn du zum Beispiel in dieser Form 10 Schaden nimmst und nur noch 1 Trefferpunkt übrig hast, kehrst du zurück und nimmst 9 Schaden. Solange der überschüssige Schaden deine normale Form nicht auf 0 Trefferpunkte reduziert, wirst du nicht umgeworfen {@condition unconscious}.",
	"You can't cast spells. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent youfrom taking actions that are part of a spell, such as {@spell confusion}, that you've already cast.": "Du kannst keine Zaubersprüche wirken. Die Verwandlung unterbricht jedoch nicht die Konzentration auf einen bereits gewirkten Zauber und hindert dich auch nicht daran, Aktionen auszuführen, die Teil eines bereits gewirkten Zaubers sind, wie z.B. {@spell confusion}.",
	"You retain the benefits of any features from your class, race, or other source and can use them if the new form is physically capable of doing so.": "Du behältst die Vorteile aller Eigenschaften deiner Klasse, deines Volkes oder einer anderen Quelle und kannst sie nutzen, wenn die neue Form körperlich dazu in der Lage ist.",
	"Your form deals a {@dice 1d8} in damage it makes with its attacks, included in its statblock. This die changes as you gain vessel levels, as shown in the Form Strike column of the Vessel table.": "Deine Form verursacht mit ihren Angriffen einen {@dice 1d8} Schaden, der in ihrem Statblock enthalten ist. Dieser Würfel ändert sich mit dem Anstieg der Gefäßstufe, wie in der Spalte Formschlag der Gefäßtabelle angegeben.",
	"You can choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Du kannst wählen, ob deine Ausrüstung in deinem Raum auf den Boden fällt, mit deiner neuen Form verschmilzt oder von ihr getragen wird. Getragene Ausrüstung funktioniert normal, aber der DM entscheidet, ob es für die neue Form praktisch ist, ein Ausrüstungsteil zu tragen, basierend auf der Form und Größe der Kreatur. Deine Ausrüstung ändert weder Größe noch Form, um sich der neuen Form anzupassen, und jegliche Ausrüstung, die die neue Form nicht tragen kann, muss entweder zu Boden fallen oder mit ihr verschmelzen. Ausrüstung, die mit der Form verschmilzt, hat keine Wirkung, bis du die Form verlässt.",
	"At 1st level, you choose the path that bests defines how you gained and command your essence. Choose Unhinged Alchemist, Altered Mage, or Primal Curse. The uncanny emergence you choose grants you features at 1st level and again at 6th, 10th, 14th, and 18th level.": "Auf Stufe 1 wählst du den Pfad, der am besten definiert, wie du deine Essenz gewinnst und beherrschst. Entscheide dich für Entfesselter Alchemist, Veränderter Magier oder Ursprünglicher Fluch. Die unheimliche Erscheinung, die du wählst, gewährt dir Eigenschaften auf der 1. Stufe und erneut auf der 6.",
	"In addition, you choose an essence that represents the nature and capabilities of your form. The Brute, Lycan, Araneae, Horned, Avian, and Aquatic. The essence you choose grants your form's statblock additional traits and attributes at 9th and 15th level.": "Zusätzlich wählst du eine Essenz, die die Natur und die Fähigkeiten deiner Form repräsentiert. Brute, Lycaner, Araneae, Horned, Avian und Aquatic. Die Essenz, die du wählst, gewährt dem Statblock deiner Form zusätzliche Eigenschaften und Attribute auf der 9. und 15.",
	"Starting at 3rd level, the being within you pairs with your mind, giving it strength. You have advantage against being {@condition frightened} and {@condition charmed}. You also have advantage against effects that would change your memories and emotions.": "Ab der 3. Stufe paart sich das Wesen in dir mit deinem Geist und verleiht ihm Stärke. Du hast einen Vorteil gegen Wesen {@condition frightened} und {@condition charmed}. Du hast auch einen Vorteil gegen Effekte, die deine Erinnerungen und Emotionen verändern würden.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst.",
	"At 6th level, you gain a feature granted by your Uncanny Emergence.": "Auf der 6. Stufe erhältst du eine Eigenschaft, die durch dein Unheimliches Auftauchen gewährt wird.",
	"At 6th level, while transformed your attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Auf der 6. Stufe zählen deine Angriffe während der Verwandlung als magisch, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"At 7th level, you allow your essence to tap into your skills, further enhancing them. Choose two skills you are proficient in, while transformed you double your proficiency bonus for checks you make with those skills for the duration of the transformation.": "Auf Stufe 7 erlaubst du deiner Essenz, deine Fertigkeiten anzuzapfen und sie weiter zu verbessern. Wähle zwei Fertigkeiten, die du beherrschst. Während der Verwandlung verdoppelst du für die Dauer der Verwandlung deinen Fertigkeitsbonus für Prüfungen, die du mit diesen Fertigkeiten machst.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 9th level, you gain a feature granted by your Essence Form.": "Auf der 9. Stufe erhältst du eine Eigenschaft, die von deiner Essenzform gewährt wird.",
	"At 10th level, you gain a feature granted by your Uncanny Emergence.": "Auf der 10. Stufe erhältst du eine Eigenschaft, die dir durch dein Unheimliches Auftauchen gewährt wird.",
	"At 11th level, you can push your essence further, increasing its might. When you use your Manifest feature, you can spend one additional use of your transformations to give your form the following benefits for the duration of the transformation:": "Auf der 11. Stufe kannst du deine Essenz weiter vorantreiben und ihre Macht erhöhen. Wenn du deine Manifestationseigenschaft einsetzt, kannst du einen zusätzlichen Einsatz deiner Transformationen verwenden, um deiner Form für die Dauer der Transformation die folgenden Vorteile zu verleihen:",
	"Your form becomes Large.": "Ihre Form wird groß.",
	"You deal an extra {@dice 1d4} damage with melee and ranged attacks.": "Du verursachst zusätzlichen {@dice 1d4} Schaden mit Nah- und Fernkampfangriffen.",
	"You have advantage on checks and saving throws that rely on Strength.": "Du bist im Vorteil bei Prüfungen und Rettungswürfen, die auf Stärke basieren.",
	"Your essence's hit points increases by +5.": "Die Trefferpunkte deines Wesens erhöhen sich um +5.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 13th level, you and your other half are able to work together and pierce through others true intentions. You have advantage on Wisdom ({@skill Insight}) checks, and you gain {@sense truesight} up to 5 feet.": "Ab der 13. Stufe kannst du mit deiner anderen Hälfte zusammenarbeiten und die wahren Absichten anderer durchdringen. Du hast einen Vorteil bei Weisheitsprüfungen ({@skill Insight}) und gewinnst {@sense truesight} bis zu 5 Fuß.",
	"At 14th level, you gain a feature granted by your Uncanny Emergence.": "Auf Stufe 14 erhältst du eine Eigenschaft, die dir dein Unheimliches Auftauchen verleiht.",
	"At 15th level, you gain a feature granted by your Essence Form.": "Auf der 15. Stufe erhältst du eine Eigenschaft, die von deiner Essenzform gewährt wird.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, you can unhinge your essence, unleashing its expansive potential. When you use your Manifest feature, you can spend two additional uses of your transformation to give your form the following benefits for the duration of the transformation:": "Auf der 17. Stufe kannst du deine Essenz aus den Angeln heben und ihr weitreichendes Potenzial freisetzen. Wenn du deine Manifestationseigenschaft einsetzt, kannst du zwei zusätzliche Einsätze deiner Verwandlung verwenden, um deiner Form für die Dauer der Verwandlung die folgenden Vorteile zu verleihen:",
	"Your form becomes Huge.": "Ihre Form wird riesig.",
	"You deal an extra {@dice 1d6} damage with melee and ranged attacks.": "Du verursachst zusätzlichen {@dice 1d6} Schaden mit Nah- und Fernkampfangriffen.",
	"Your essence's hit points increases by +10.": "Die Trefferpunkte deines Wesens erhöhen sich um +10.",
	"You deal double damage to objects and structures.": "Du verursachst doppelten Schaden an Objekten und Strukturen.",
	"Your reach increases by 5 feet.": "Deine Reichweite erhöht sich um 5 Fuß.",
	"At 18th level, you gain a feature granted by your Uncanny Emergence.": "Auf Stufe 18 erhältst du eine Eigenschaft, die dir dein Unheimliches Auftauchen verleiht.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 20th level, you and your inner companion become a legendary duo.": "Ab der 20. Stufe werden du und dein innerer Begleiter zu einem legendären Duo.",
	"Once per short or long rest, if you fail a saving throw, you can choose to succeed instead.": "Wenn du einmal pro kurzer oder langer Pause einen Rettungswurf nicht schaffst, kannst du stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Your form gains access to legendary actions, included in its stat block.": "Deine Form erhält Zugang zu legendären Aktionen, die in ihrem Statusblock enthalten sind.",
	"Additionally, your transformation ends early only if you fall {@condition unconscious}, the form drops to 0 hit points, or if you choose to end it.": "Außerdem endet deine Verwandlung nur dann vorzeitig, wenn du fällst {@condition unconscious}, die Form auf 0 Trefferpunkte fällt oder du dich entscheidest, sie zu beenden.",
	"Those of this origin are trained in the art of alchemy, creating amazing elixirs and strange compounds. Your work can sometimes be called mad or wicked, especially when your prime test subject is yourself. Your powers are artificial in nature, coming from your research and knowledge of transmutation and alchemy.": "Diejenigen, die dieser Herkunft angehören, sind in der Kunst der Alchemie ausgebildet und stellen erstaunliche Elixiere und seltsame Verbindungen her. Ihre Arbeit kann manchmal als verrückt oder verrucht bezeichnet werden, vor allem, wenn Sie sich selbst als Testperson verwenden. Ihre Kräfte sind künstlicher Natur und beruhen auf Ihrer Forschung und Ihrem Wissen über Transmutation und Alchemie.",
	"Beginning when you choose this emergence at 1st level, you have learned the arts of alchemy and potion making through your studies. You gain proficiency in two tools of your choice from: {@item alchemist's supplies|PHB}, {@item poisoner's kit|PHB}, or {@item herbalism kit|PHB}.": "Beginnend mit der Wahl dieser Erscheinung auf der 1. Stufe hast du durch deine Studien die Kunst der Alchemie und der Trankherstellung gelernt. Du erlangst die Beherrschung von zwei Werkzeugen deiner Wahl: {@item alchemist's supplies|PHB}, {@item poisoner's kit|PHB} oder {@item herbalism kit|PHB}.",
	"Additionally, you gain proficiency in your choice of the {@skill Medicine} or {@skill Nature} skill.": "Zusätzlich erlangst du die Beherrschung einer {@skill Medicine} oder {@skill Nature} Fertigkeit deiner Wahl.",
	"At 1st level, you have brewed a series of unpredictable potions. When you finish a long rest, you create a number of unstable mixtures equal to your Intelligence modifier + proficiency bonus. As an action, you can throw this potion up to 30/60 feet, shattering it on impact. Make a ranged attack against a creature or object, treating the unstable mixture as a simple weapon. On a hit, the target takes {@dice 1d6} + your Intelligence modifier damage, roll on the Mixture Damage table to determine the damage for that attack.": "Auf Stufe 1 hast du eine Reihe von unberechenbaren Tränken gebraut. Wenn du eine lange Pause beendest, stellst du eine Anzahl instabiler Mixturen her, die deinem Intelligenzmodifikator + Fertigkeitsbonus entspricht. Als Aktion kannst du diesen Trank bis zu 30/60 Fuß weit werfen, wobei er beim Aufprall zerspringt. Führe einen Fernkampfangriff gegen eine Kreatur oder ein Objekt aus, wobei du die instabile Mischung wie eine einfache Waffe behandelst. Bei einem Treffer erleidet das Ziel {@dice 1d6} + deinen Intelligenzmodifikator Schaden. Würfle auf der Tabelle Schaden des Gemischs, um den Schaden für diesen Angriff zu bestimmen.",
	"This potion's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Der Schaden dieses Trankes erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@dice 2d6}), die 11. Stufe ({@dice 3d6}) und die 17. Stufe ({@dice 4d6}) erreichst.",
	"lightning": "Blitzschlag",
	"necrotic": "nekrotisch",
	"poison": "Gift",
	"At 1st level when you choose this emergence, you can choose your forms creature type from: elemental, giant, humanoid, monstrosity, ooze, or plant.": "Auf der 1. Stufe, wenn du diese Erscheinung wählst, kannst du den Kreaturentyp deiner Form wählen: Elementar, Riese, Humanoid, Monstrosität, Ooze oder Pflanze.",
	"At 6th level, you created a more easy to use design to your mixtures. Your throwing range for your unstable mixtures increases to 60/120 feet.": "Auf der 6. Stufe hast du ein einfacheres Design für deine Mixturen entwickelt. Deine Wurfweite für deine instabilen Mischungen erhöht sich auf 60/120 Fuß.",
	"Additionally, you can now throw unstable mixtures as an action or a bonus action.": "Außerdem kannst du jetzt instabile Mischungen als Aktion oder als Bonusaktion werfen.",
	"At 10th level, you pour your essence into your work. When you finish a short or long rest, you create one Essence Elixir. A creature can use a bonus action to drink the potion, or feed the potion to a creature to shift them into a monstrous form. While shifted, the creature gains the following effects:": "Auf der 10. Stufe lässt du deine Essenz in deine Arbeit einfließen. Wenn du eine kurze oder lange Pause beendest, stellst du ein Essenz-Elixier her. Eine Kreatur kann eine Bonusaktion nutzen, um den Trank zu trinken, oder den Trank an eine Kreatur verfüttern, um sie in eine monströse Form zu verwandeln. Während der Verwandlung erhält die Kreatur die folgenden Effekte:",
	"You gain a +1 bonus to saving throws.": "Du erhältst einen Bonus von +1 auf Rettungswürfe.",
	"Your overall AC increases by +1.": "Dein Gesamt-AC erhöht sich um +1.",
	"You gain a number of temporary hit points equal to double your character level or CR (minimum of 2). If any of these remain when this shift ends, they are lost.": "Du erhältst eine Anzahl von temporären Trefferpunkten, die dem Doppelten deiner Charakterstufe oder deiner CR (mindestens 2) entspricht. Wenn am Ende dieser Schicht noch welche übrig sind, gehen sie verloren.",
	"You grow claws that are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d8} + your proficiency bonus, instead of the bludgeoning damage normal for an unarmed strike.": "Dir wachsen Klauen, die natürliche Waffen sind und mit denen du unbewaffnete Schläge ausführen kannst. Wenn du mit ihnen triffst, fügst du Hiebschaden in Höhe von {@dice 1d8} + deinem Fertigkeitsbonus zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Schlag.",
	"This effect lasts for 1 minute, you drop to 0 hit points or die. This elixir has no effect on constructs. If you drink this elixir instead of gaining the effects of the shift you instead transform as if you used your Manifest feature without extending a use of the feature.": "Dieser Effekt hält 1 Minute lang an, du fällst auf 0 Trefferpunkte oder stirbst. Dieses Elixier hat keine Wirkung auf Konstrukte. Wenn du dieses Elixier trinkst, anstatt die Effekte der Verwandlung zu erhalten, verwandelst du dich stattdessen, als hättest du deine Eigenschaft \"Manifestieren\" verwendet, ohne die Verwendung der Eigenschaft zu verlängern.",
	"At 14th level, when the time calls for it you quickly create an unpredictable elixir in a panicked brew. As an action, you can create a random potion if you have {@item alchemist's supplies|PHB} on your person. This potion lasts for 1 minute, afterwards it expires and loses its unique properties if not used due to its unstable mixture. Roll on the Makeshift Potion table below to randomly determine what potion you create.": "Auf Stufe 14 kannst du, wenn es darauf ankommt, in einem panischen Gebräu schnell ein unvorhersehbares Elixier herstellen. Als Aktion kannst du einen zufälligen Trank herstellen, wenn du {@item alchemist's supplies|PHB} an deiner Person hast. Dieser Trank hält sich 1 Minute lang, danach verfällt er und verliert seine einzigartigen Eigenschaften, wenn er nicht benutzt wird, da die Mischung instabil ist. Würfle auf der Tabelle Behelfstrank unten, um zufällig zu bestimmen, welchen Trank du herstellst.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses of it when you finish a long rest. You can use two uses of this feature to instead pick a potion of your choice off the table.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze dieser Eigenschaft zurück, wenn du eine lange Pause beendest. Du kannst zwei Einsätze dieser Fähigkeit verwenden, um stattdessen einen Trank deiner Wahl vom Tisch zu nehmen.",
	"You can't use this feature while transformed.": "Sie können diese Funktion nicht verwenden, während Sie sich verwandeln.",
	"At 18th level, you made an amazing break through in your alchemical study. You gain the following effects:": "Auf der 18. Stufe hast du einen erstaunlichen Durchbruch in deinem alchemistischen Studium erzielt. Du erhältst die folgenden Effekte:",
	"You are immune to poison and disease.": "Du bist immun gegen Gift und Krankheiten.",
	"Potions made with the Desperate Brew feature can be used as a bonus action.": "Tränke, die mit der Eigenschaft Verzweifeltes Gebräu hergestellt wurden, können als Bonusaktion verwendet werden.",
	"You double your proficiency bonus with checks you make with your {@item alchemist's supplies|PHB}, {@item poisoner's kit|PHB}, and {@item herbalism kit|PHB}.": "Du verdoppelst deinen Fertigkeitsbonus bei Überprüfungen, die du mit deinen {@item alchemist's supplies|PHB}, {@item poisoner's kit|PHB} und {@item herbalism kit|PHB} machst.",
	"Vessels of this origin are trained in the arcane arts and more. Your essence comes from rituals and other magical infusions of usually dark magics that were forced upon you. You harness energy from your essence to empower yourself and so does it in return.": "Gefäße dieser Herkunft sind in den arkanen Künsten und mehr ausgebildet. Ihre Essenz stammt aus Ritualen und anderen magischen Aufgüssen von meist dunkler Magie, die Ihnen aufgezwungen wurden. Du nutzt die Energie deiner Essenz, um dich zu stärken, und das tut sie im Gegenzug auch.",
	"Beginning when you choose this emergence at 1st level, your ancient connection to elder magic has given you the ability to cast spells.": "Seitdem du dich auf Stufe 1 für diese Erscheinung entschieden hast, hast du durch deine uralte Verbindung zur Ältestenmagie die Fähigkeit erlangt, Zauber zu wirken.",
	"You learn two cantrips of your choice from the {@filter warlock spell list|spells|level=0|class=Warlock}. You learn an additional warlock cantrip of your choice at 12th level.": "Du erlernst zwei Zaubertricks deiner Wahl aus dem {@filter warlock spell list|spells|level=0|class=Warlock}. Du erlernst einen zusätzlichen Zaubertrick deiner Wahl auf Stufe 12.",
	"The Altered Mage Spellcasting table shows how many spell slots you have to cast your warlock spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended slots when you finish a long rest.": "Die Tabelle Zaubern des Veränderten Magiers zeigt, wie viele Zauberplätze du hast, um deine Hexenmeisterzauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Slots zurück, wenn du eine lange Ruhepause beendest.",
	"For example, if you know the 1st-level spell {@spell witch bolt} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell witch bolt} using either slot.": "Wenn du zum Beispiel den Zauber der 1. Stufe {@spell witch bolt} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell witch bolt} mit einem der beiden Plätze wirken.",
	"You know one 1st-level warlock spell of your choice.": "Du kennst einen Warlock-Zauber der 1. Stufe deiner Wahl.",
	"The Spells Known column of the Altered Mage Spellcasting table shows when you learn more warlock spells of 1st level or higher. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 10th level in this class, you can learn one new spell of 1st or 2nd level.": "Die Spalte \"Bekannte Zauber\" in der Tabelle für die Zauberei des Veränderten Magiers zeigt an, wann du weitere Hexenmeisterzauber der Stufe 1 oder höher erlernst. Jeder dieser Zauber muss einer Stufe angehören, für die du Zauberplätze hast. Wenn du zum Beispiel die 10. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
	"Whenever you gain a level in this class, you can replace one of the warlock spells you know with another spell of your choice from the warlock spell list. The new spell must be of a level for which you have spell slots.": "Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Hexenmeisterzauber, die du kennst, durch einen anderen Zauber deiner Wahl aus der Liste der Hexenmeisterzauber ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst.",
	"Charisma is your spellcasting ability for your warlock spells, since you develop your spells, your connection with the entity inside you, and your arcane teachings. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Charisma ist deine Zauberfähigkeit für deine Hexenmeisterzauber, da du deine Zaubersprüche, deine Verbindung mit dem Wesen in dir und deine arkanen Lehren entwickelst. Du verwendest dein Charisma immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den Rettungswurf-DC für einen Hexenmeisterzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem solchen machst.",
	"At 1st level, your power flows from the essence within. You can cast spells without using material components if it doesn't have a coin cost.": "Auf der 1. Stufe fließt deine Macht aus der inneren Essenz. Du kannst Zauber wirken, ohne materielle Komponenten zu verwenden, wenn sie keine Münzen kosten.",
	"At 1st level when you choose this emergence, you can choose your form's creature type from: aberration, elemental, fey, fiend, humanoid, or monstrosity.": "Auf der 1. Stufe, wenn du diese Erscheinung wählst, kannst du den Kreaturentyp deiner Form wählen aus: Aberration, Elementar, Fee, Unhold, Humanoid oder Monstrosität.",
	"At 6th level, your essence enhances your protection against magic. You have advantage on saving throws against spells and other magical effects. Additionally, you have resistance to force damage.": "Auf der 6. Stufe verbessert deine Essenz deinen Schutz gegen Magie. Du hast einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte. Außerdem bist du resistent gegen Gewaltschaden.",
	"At 10th level, you tap into your essence to empower your spells. When you cast a spell that does damage, you can add your Form Strike die to the spell's damage.": "Auf Stufe 10 zapfst du deine Essenz an, um deine Zauber zu verstärken. Wenn du einen Zauber sprichst, der Schaden verursacht, kannst du deinen Würfel für Formschlag zum Schaden des Zaubers addieren.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Anwendungen zurück, wenn du eine lange Ruhepause beendest.",
	"Starting at 14th level, you gain a taste for magic. You can cast {@spell detect magic} at will, without expending a spell slot or material components.": "Ab der 14. Stufe erlangst du eine Vorliebe für Magie. Du kannst {@spell detect magic} nach Belieben wirken, ohne einen Zauberslot oder materielle Komponenten zu verbrauchen.",
	"You can cast this even while transformed.": "Du kannst diesen Zauber auch in der Verwandlung wirken.",
	"At 18th level, you share your concentration with your essence. You can concentrate on two spells at once, if at least one spell is targeted only towards yourself.": "Auf der 18. Stufe teilst du deine Konzentration mit deiner Essenz. Du kannst dich auf zwei Zaubersprüche gleichzeitig konzentrieren, wenn mindestens ein Zauber nur auf dich selbst gerichtet ist.",
	"Some become afflicted by primal or fey curses, primarily lycanthropy. A vessel of this origin contains a feral essence that is not so easy to control. They use this curse to rip through foes and dribble on the balance of man or monster.": "Manche werden von ursprünglichen oder feenhaften Flüchen heimgesucht, vor allem von Lykanthropie. Ein Gefäß dieses Ursprungs enthält eine wilde Essenz, die nicht so leicht zu kontrollieren ist. Sie nutzen diesen Fluch, um Feinde zu zerreißen und das Gleichgewicht von Menschen oder Monstern zu stören.",
	"Beginning when you choose this emergence at 1st level, your curse grants your essence a high level of fortitude. While transformed, bludgeoning, piercing, and slashing damage you take from nonmagical attacks not made with silver weapons are reduced by an amount equal to your Constitution modifier.": "Ab der 1. Stufe, wenn du diese Emergenz wählst, verleiht dein Fluch deiner Essenz ein hohes Maß an Widerstandskraft. Während du transformiert bist, wird der Schaden von Wucht, Stich und Hieb, den du durch nichtmagische Angriffe erleidest, die nicht mit Silberwaffen ausgeführt werden, um einen Betrag in Höhe deines Konstitutionsmodifikators reduziert.",
	"At 1st level, your essence opens your mind to new feral feelings. You gain proficiency in one skill of your choiec from: {@skill Animal Handling}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, or {@skill Stealth}.": "Auf Stufe 1 öffnet deine Essenz deinen Geist für neue wilde Gefühle. Du erlangst die Beherrschung einer Fertigkeit deiner Wahl aus: {@skill Animal Handling}, {@skill Intimidation}, {@skill Nature}, {@skill Perception} oder {@skill Stealth}.",
	"Additionally, you have the ability to communicate in a limited manner with beasts. They can understand the meaning of your words, though you have no special ability to understand them in return if they cannot speak.": "Außerdem hast du die Fähigkeit, in begrenztem Umfang mit Tieren zu kommunizieren. Sie können die Bedeutung deiner Worte verstehen, aber du hast keine besondere Fähigkeit, sie im Gegenzug zu verstehen, wenn sie nicht sprechen können.",
	"At 1st level when you choose this emergence, you can choose your forms creature type from: beast, dragon, fey, fiend, humanoid, or monstrosity.": "Auf der 1. Stufe, wenn du diese Erscheinung wählst, kannst du den Kreaturentyp deiner Form wählen: Bestie, Drache, Fee, Unhold, Humanoid oder Monstrosität.",
	"At 6th level, you've developed a taste for particular kinds of creatures. Choose two types of creatures: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoids (such as kenku and humans) as favored prey.": "Auf Stufe 6 hast du eine Vorliebe für bestimmte Arten von Kreaturen entwickelt. Wähle zwei Arten von Kreaturen: Aberrationen, Bestien, Himmlische, Konstrukte, Drachen, Elementare, Feen, Unholde, Riesen, Monstrositäten, Oozes, Pflanzen oder Untote. Alternativ kannst du auch zwei humanoide Rassen (z. B. Kenku und Menschen) als bevorzugte Beute auswählen.",
	"You have advantage on Wisdom ({@skill Survival} and {@skill Perception}) checks to track your favored prey.": "Du hast einen Vorteil bei Weisheitsüberprüfungen ({@skill Survival} und {@skill Perception}), um deine bevorzugte Beute zu verfolgen.",
	"You have advantage on attack rolls against your favored prey if they are {@condition frightened}.": "Du hast einen Vorteil bei Angriffswürfen gegen deine bevorzugte Beute, wenn sie {@condition frightened} ist.",
	"You have advantage on Charisma ({@skill Intimidation}) checks against your favored prey.": "Du hast einen Vorteil bei Charisma ({@skill Intimidation})-Überprüfungen gegen deine bevorzugte Beute.",
	"Each time you level in this class, you can change your two favored prey.": "Jedes Mal, wenn du eine Stufe in dieser Klasse erreichst, kannst du deine beiden bevorzugten Beutetiere wechseln.",
	"At 10th level, you can let out a fearsome roar. As an action, you let out a roar. Any hostile or surprised creature within 60 feet of you that can see or hear you must make a Wisdom saving throw (DC = 8 + your proficiency bonus + your Constitution modifier) or become {@condition frightened} by you until the end of your next turn.": "Auf der 10. Stufe kannst du ein furchterregendes Brüllen ausstoßen. Als Aktion stößt du ein Gebrüll aus. Jede feindliche oder überraschte Kreatur im Umkreis von 60 Fuß, die dich sehen oder hören kann, muss einen Rettungswurf in Weisheit machen (DC = 8 + dein Fertigkeitsbonus + dein Konstitutionsmodifikator) oder wird bis zum Ende deines nächsten Zuges {@condition frightened} von dir angegriffen.",
	"While transformed, creatures have disadvantage on this saving throw.": "Während sie sich verwandeln, haben Kreaturen bei diesem Rettungswurf einen Nachteil.",
	"At 14th level, nothing shall hold back your feral wrath. You gain the following benefits:": "Ab der 14. Stufe kann nichts mehr deinen wilden Zorn aufhalten. Du erhältst die folgenden Vorteile:",
	"You ignore difficult terrain.": "Sie ignorieren schwieriges Terrain.",
	"You have advantage against effects that would restrain or paralyze you.": "Du hast einen Vorteil gegen Effekte, die dich fesseln oder lähmen würden.",
	"You add your Strength modifier to your initiative roll (minimum of 1).": "Du addierst deinen Stärke-Modifikator zu deinem Initiativwurf (mindestens 1).",
	"At 18th level, your lycanthropic powers preserve your being. While in combat, at the start of each of your turns, you regain hit points equal to your Constitution modifier if you have no more than half of your hit points left. You don't gain this benefit if you have 0 points, or if you have been damaged by a silvered weapon on your last turn.": "Ab Stufe 18 bewahren deine lykanthropischen Kräfte dein Wesen. Wenn du dich im Kampf befindest, erhältst du zu Beginn jeder deiner Runden Trefferpunkte in Höhe deines Konstitutionsmodifikators zurück, wenn du nicht mehr als die Hälfte deiner Trefferpunkte übrig hast. Du erhältst diesen Vorteil nicht, wenn du 0 Punkte hast oder wenn du in deinem letzten Zug durch eine versilberte Waffe beschädigt wurdest.",
	"Additionally, for every 10 years that pass, your body ages only 1 year.": "Außerdem altert Ihr Körper pro 10 Jahre nur um 1 Jahr.",
	"Your essence embodies strength. They resemble bulky and thick forms such as something similar to ogres or owlbears.": "Ihre Essenz verkörpert Stärke. Sie ähneln sperrigen und dicken Formen wie etwas, das Unholden oder Eulenbären ähnelt.",
	"When you gain this essence at 1st level, you gain the form of a towering brute. The statblock below is the statistics adopt when you use your Manifest feature.": "Wenn du diese Essenz auf Stufe 1 erhältst, nimmst du die Form eines gewaltigen Tieres an. Der untenstehende Statistikblock ist die Statistik, die übernommen wird, wenn du deine Manifest-Eigenschaft einsetzt.",
	"The form has advantage on attack rolls against any creature {@condition grappled} by it.": "Die Form hat einen Vorteil bei Angriffswürfen gegen jede Kreatur {@condition grappled} durch sie.",
	"The form counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Die Form zählt bei der Bestimmung ihrer Tragfähigkeit und des Gewichts, das sie schieben, ziehen oder heben kann, als eine Nummer größer.",
	"The form's long jump is up to 20 ft. and its high jump is up to 40 ft., with or without a running start.": "Der Weitsprung ist bis zu 20 Fuß und der Hochsprung bis zu 40 Fuß lang, mit oder ohne Anlauf.",
	"The form's strength is unmatched. The form gains a +2 bonus to any skill check, saving throw, attack, and damage roll that uses Strength.": "Die Stärke der Form ist unübertroffen. Die Form erhält einen Bonus von +2 auf alle Fertigkeitsprüfungen, Rettungswürfe, Angriffs- und Schadenswürfe, die Stärke verwenden.",
	"The form makes two attacks.": "Die Form führt zwei Angriffe aus.",
	"{@atk mw} your Charisma modifier + PB to hit, reach 5 ft., one target. {@h} ({@damage 1d8}) + Charisma modifier bludgeoning damage.": "{@atk mw} dein Charisma-Modifikator + PB zum Treffen, Reichweite 5 Fuß, ein Ziel. {@h} ({@damage 1d8}) + Charisma-Modifikator Schaden durch Wucht.",
	"Your essence becomes unhinged. When the form reduces a creature to 0 hit points with a melee attack on its turn, the form can take a bonus action to move up to half its speed and make a slam attack.": "Deine Essenz wird aus den Angeln gehoben. Wenn die Form eine Kreatur in ihrem Zug mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann sie sich mit einer Bonusaktion bis zur Hälfte ihrer Geschwindigkeit bewegen und einen Slam-Angriff ausführen.",
	"The form makes one slam attack.": "Die Form führt einen Hiebangriff aus.",
	"The form moves up to half its speed.": "Die Form bewegt sich bis zur Hälfte ihrer Geschwindigkeit.",
	"The form can take 1 legendary action, choosing from the options below. Only one legendary action can be used at a time, and only at the end of another creature's turn. Spent legendary actions are regained at the start of each turn.": "Die Form kann 1 legendäre Aktion ausführen, wobei sie aus den folgenden Optionen wählen kann. Es kann jeweils nur eine legendäre Aktion genutzt werden, und auch nur am Ende des Zuges einer anderen Kreatur. Verwendete legendäre Aktionen werden zu Beginn jeder Runde wiederhergestellt.",
	"Your essence resembles the stealthy and pack hunting creatures such as wolves and hyenas.": "Ihr Wesen ähnelt den verstohlenen und rudeljagenden Kreaturen wie Wölfen und Hyänen.",
	"When you gain this essence at 1st level, you gain the form of a canine creature. The statblock below is the statistics you adopt when you use your Manifest feature.": "Wenn du diese Essenz auf Stufe 1 erhältst, nimmst du die Form einer Hundekreatur an. Der untenstehende Statistikblock ist die Statistik, die du annimmst, wenn du deine Manifestationseigenschaft benutzt.",
	"The form has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Die Form hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Gehör oder Geruch beruhen.",
	"The form can communicate simple concepts to {@creature wolf|MM|wolves} and similar creatures when it speaks in Common.": "Die Form kann einfache Konzepte mit {@creature wolf|MM|wolves} und ähnlichen Kreaturen kommunizieren, wenn sie in Common spricht.",
	"The form has advantage on an attack roll against a creature if at least one of the form's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "Die Form hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Form innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The pack prevails. Allies within 10 ft. of the form gain advantage on Strength and Wisdom saving throws.": "Die Meute setzt sich durch. Verbündete im Umkreis von 10 Fuß um die Form erhalten einen Vorteil auf Rettungswürfe in Stärke und Weisheit.",
	"The form becomes in tune with its predatory nature. When the form hits a creature with a bite attack, it must succeed on a DC (8 + PB + your Strength modifier) Strength saving throw, or be knocked {@condition prone}.": "Die Form wird mit ihrer räuberischen Natur in Einklang gebracht. Wenn die Form eine Kreatur mit einem Bissangriff trifft, muss diese einen DC (8 + PB + dein Stärkemodifikator) Stärke-Rettungswurf bestehen, oder sie wird niedergeschlagen {@condition prone}.",
	"{@atk mw} your Charisma modifier + PB to hit, reach 5 ft., one target. {@h} ({@damage 1d8}) + Charisma modifier piercing damage.": "{@atk mw} dein Charisma-Modifikator + PB zum Treffen, Reichweite 5 Fuß, ein Ziel. {@h} ({@damage 1d8}) + Charisma-Modifikator Stichschaden.",
	"{@atk mw} your Charisma modifier + PB to hit, reach 5 ft., one target. {@h} ({@damage 1d8}) + Charisma modifier slashing damage.": "{@atk mw} dein Charisma-Modifikator + PB zum Treffen, Reichweite 5 Fuß, ein Ziel. {@h} ({@damage 1d8}) + Charisma-Modifikator Hiebschaden.",
	"The form makes one bite or one claw attack.": "Die Form führt einen Biss- oder einen Klauenangriff aus.",
	"Your essence is a creeping horror that spits webs to trap prey and control their environment.": "Ihr Wesen ist ein kriechender Schrecken, der Netze spuckt, um Beute zu fangen und ihre Umgebung zu kontrollieren.",
	"When you gain this essence at 1st level, you gain the form of a creeping spider like creature. The statblock below is the statistics you adopt when you use your Manifest feature.": "Wenn du diese Essenz auf Stufe 1 erhältst, nimmst du die Form einer kriechenden, spinnenartigen Kreatur an. Der untenstehende Statistikblock ist die Statistik, die du annimmst, wenn du deine Manifestationseigenschaft benutzt.",
	"The form can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Form kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung durchführen zu müssen.",
	"While in contact with a web, the form knows the exact location of any other creature in contact with the same web.": "Wenn die Form mit einem Netz in Kontakt ist, kennt sie den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The form ignores movement restrictions caused by webbing.": "Die Form ignoriert Bewegungseinschränkungen, die durch Gurtbänder verursacht werden.",
	"The form's hunting abilities sharpen. The form gains {@sense blindsight} up to 10 feet, and its Web range increases to 30/60 feet.": "Die Jagdfähigkeiten der Form werden geschärft. Die Form gewinnt {@sense blindsight} bis zu 10 Fuß, und ihre Web-Reichweite erhöht sich auf 30/60 Fuß.",
	"Venom fills the form's mandibles. If the form bites a creature that is {@condition grappled} or {@condition restrained}, they must make a Constitution saving throw (DC = 8 + PB + your Constitution modifier) or take poison damage equal to your PB and become {@condition poisoned} until the end of your next turn.": "Das Gift füllt die Mandibeln der Form. Wenn die Form eine Kreatur beißt, die {@condition grappled} oder {@condition restrained} ist, muss diese einen Rettungswurf auf Konstitution machen (DC = 8 + PB + dein Konstitutionsmodifikator) oder sie erleidet Giftschaden in Höhe deiner PB und wird bis zum Ende deines nächsten Zuges {@condition poisoned}.",
	"{@atk rw} your Charisma modifier + PB to hit, 15/30 ft., one Large or smaller creature. {@h}The creature is {@condition restrained} by webbing. As an action, the {@condition restrained} creature can make a DC (8 + PB + Constitution modifier) Strength check, escaping from the webbing on a success. The effect also ends if the webbing is destroyed. The webbing has AC 10 + PB, hit points equal to your Vessel level, vulnerability to fire damage, and immunity to bludgeoning, poison, and psychic damage.": "{@atk rw} dein Charisma-Modifikator + PB, um zu treffen, 15/30 Fuß, eine große oder kleinere Kreatur. {@h}Die Kreatur ist {@condition restrained} von Gurtband umgeben. Als Aktion kann die {@condition restrained} Kreatur einen DC (8 + PB + Konstitutionsmodifikator) Stärkecheck machen und bei Erfolg aus dem Netz fliehen. Der Effekt endet auch, wenn das Gurtband zerstört wird. Das Gurtband hat AC 10 + PB, Trefferpunkte in Höhe der Stufe deines Gefäßes, Verwundbarkeit gegen Feuerschaden und Immunität gegen Wucht, Gift und psychischen Schaden.",
	"The form makes one bite attack.": "Die Form macht einen Biss-Angriff.",
	"Your essence embodies an unstoppable force, using their spiked body to blow through obstacles.": "Ihre Essenz verkörpert eine unaufhaltsame Kraft, die mit ihrem stacheligen Körper Hindernisse durchbricht.",
	"When you gain this essence at 1st level, you gain the form of a horned or tusked creature. The statblock below is the statistics you adopt when you use your Manifest feature.": "Wenn du diese Essenz auf der 1. Stufe erhältst, nimmst du die Form einer gehörnten oder hauerartigen Kreatur an. Der untenstehende Statistikblock ist die Statistik, die du annimmst, wenn du deine Manifest-Eigenschaft einsetzt.",
	"If the form moves at least 20 ft. straight toward a target and then hits it with a gore attack on the same turn, if the target is a creature, it must succeed on a DC (8 + PB + Constitution modifier) Strength saving throw or be knocked {@condition prone}.": "Bewegt sich die Form mindestens 20 Fuß geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Verwesungsangriff, muss das Ziel, sofern es sich um eine Kreatur handelt, einen DC (8 + PB + Konstitutionsmodifikator) Stärke-Rettungswurf bestehen oder wird umgestoßen {@condition prone}.",
	"The form has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Die Form hat einen Vorteil bei Rettungswürfen in Stärke und Geschicklichkeit gegen Effekte, die sie umwerfen würden {@condition prone}.",
	"The form rushes at foes with heavy force. When the form uses its Charge trait, the creature takes an extra {@damage 1d6} damage from the Gore attack.": "Die Form stürzt sich mit voller Wucht auf den Feind. Wenn die Form ihre Eigenschaft Angriff einsetzt, erleidet die Kreatur einen zusätzlichen {@damage 1d6} Schaden durch den Angriff Gore.",
	"Additionally, if a creature fails the Strength saving throw from your Charge trait, they are also pushed back 5 feet if they are your size or smaller.": "Wenn eine Kreatur den Rettungswurf für Stärke aus deiner Eigenschaft Angriff misslingt, wird sie außerdem 5 Fuß zurückgestoßen, wenn sie deine Größe oder kleiner ist.",
	"Your essence tramples your foes. When the form knocks a creature {@condition prone} with its Charge trait, the form can make one slam attack against it as a reaction.": "Deine Essenz zertrampelt deine Feinde. Wenn die Form eine Kreatur {@condition prone} mit ihrer Eigenschaft Angriff stößt, kann die Form als Reaktion einen Schlagangriff gegen sie ausführen.",
	"The form makes one gore or one slam attack.": "Die Form führt einen Spalt- oder einen Hiebangriff aus.",
	"The form rushes at foes with a heavy force. WHen the form uses its Charge trait, the creature takes an extra {@dice 1d6} damage from the Gore attack.": "Die Form stürzt sich mit großer Wucht auf den Feind. Wenn die Form ihre Eigenschaft Angriff einsetzt, erleidet die Kreatur einen zusätzlichen {@dice 1d6} Schaden durch den Angriff Zorn.",
	"Your essence tramples your foes. When the form knocks a creature {@condition prone} with its Charge trait, the form can make one slame attack against it as a reaction.": "Deine Essenz zertrampelt deine Feinde. Wenn die Form eine Kreatur {@condition prone} mit ihrer Eigenschaft Angriff stößt, kann die Form als Reaktion einen Slam-Angriff gegen sie ausführen.",
	"Your essence contains the power of flight and all the freeing elements that come with it, the form often resembling a flying beast.": "Deine Essenz enthält die Kraft des Fluges und alle damit verbundenen befreienden Elemente, wobei die Form oft einem fliegenden Tier ähnelt.",
	"When you gain this essence at 1st level, you gain the form of a great bird or other flying creature. The statblock below is the statistics you adopt when you use your Manifest feature.": "Wenn du diese Essenz auf Stufe 1 erhältst, nimmst du die Form eines großen Vogels oder einer anderen fliegenden Kreatur an. Der untenstehende Statistikblock ist die Statistik, die du annimmst, wenn du deine Manifest-Eigenschaft einsetzt.",
	"The form has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Die Form hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sicht beruhen.",
	"When the form takes damage as a result of falling, the form reduces the damage taken by an amount equal to your Constitution modifier + PB.": "Wenn die Form durch einen Sturz Schaden erleidet, reduziert die Form den erlittenen Schaden um einen Betrag, der deinem Konstitutionsmodifikator + PB entspricht.",
	"The form takes to the skies. The form gains a flight speed of 60 feet.": "Die Form erhebt sich in die Lüfte. Die Form erreicht eine Fluggeschwindigkeit von 60 Fuß.",
	"Drop down on foes with ease. If the form is flying and dives at least 30 feet straight toward a target and then hits it with a talon, the attack deals an extra {@dice 1d6} damage to the target.": "Lässt sich mit Leichtigkeit auf Feinde herab. Wenn die Form fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einer Kralle trifft, fügt der Angriff dem Ziel einen zusätzlichen {@dice 1d6} Schaden zu.",
	"Additionally, the form doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Außerdem provoziert die Form keinen Gelegenheitsangriff, wenn sie aus der Reichweite des Gegners fliegt.",
	"The form makes one beak or one talon attack.": "Die Form führt einen Schnabel- oder einen Krallenangriff aus.",
	"Your essence is connected to the tides and the creatures that dwell within it from the simple minnow to the mighty kraken.": "Deine Essenz ist mit den Gezeiten und den darin lebenden Kreaturen verbunden, von der einfachen Elritze bis zum mächtigen Kraken.",
	"When you gain this essence at 1st level, you gain the form of an aquatic or amphibious creature. The statblock below is the statistics you adopt when you use your Manifest feature.": "Wenn du diese Essenz auf Stufe 1 erhältst, nimmst du die Form einer Wasser- oder Amphibienkreatur an. Der untenstehende Statistikblock ist die Statistik, die du annimmst, wenn du deine Manifest-Eigenschaft benutzt.",
	"The form can breathe air and water.": "Die Form kann Luft und Wasser atmen.",
	"The form has advantage on Dexterity ({@skill Stealth}) checks made to hide while underwater.": "Die Form hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich unter Wasser zu verstecken.",
	"Thrash foes with the power of the waves. When the form hits a creature with a bite attack, the creature must make a Constitution saving throw ({@dc 8} + your proficiency bonus + your Constitution modifier) or have disadvantage on attack rolls until the end of your next turn.": "Zerschlage Feinde mit der Kraft der Wellen. Wenn die Form eine Kreatur mit einem Bissangriff trifft, muss die Kreatur einen Rettungswurf auf Konstitution ({@dc 8} + dein Fertigkeitsbonus + dein Konstitutionsmodifikator) machen oder hat bis zum Ende deines nächsten Zuges Nachteil bei Angriffswürfen.",
	"The form's swimming prowess increases. While swimming, the form can take either the {@action Dash}, {@action Disengage}, or {@action Dodge} actions as a bonus action while submerged in water.": "Die Schwimmfähigkeiten der Form erhöhen sich. Während des Schwimmens kann die Form entweder die {@action Dash}, {@action Disengage} oder {@action Dodge} Aktionen als Bonusaktion ausführen, während sie im Wasser untergetaucht ist.",
	"Thrash foes with the power of the waves. When the form hits a creature with a bite attack, the creature must make a Constitution saving throw (DC 8 + your proficiency bonus + your Constitution modifier) or have disadvantage on attack rolls until the end of your next turn.": "Zerschlage Feinde mit der Macht der Wellen. Wenn die Form eine Kreatur mit einem Bissangriff trifft, muss die Kreatur einen Rettungswurf der Konstitution (DC 8 + dein Fertigkeitsbonus + dein Konstitutionsmodifikator) machen oder hat bis zum Ende deines nächsten Zuges einen Nachteil bei Angriffswürfen.",
	"The form makes one bite or onw claw attack.": "Die Form führt einen Biss- oder einen Klauenangriff aus."
}