{
	"Where there are warriors, training their body and technique to reach the pinnacle of martial superiority, and great magicians, unlocking the potential of mystical powers, runeblades are those who aim to walk both paths.": "Es gibt Krieger, die ihren Körper und ihre Technik trainieren, um den Gipfel der kämpferischen Überlegenheit zu erreichen, und große Magier, die das Potenzial mystischer Kräfte freisetzen, und Runenklingen sind diejenigen, die beide Wege beschreiten wollen.",
	"Runeblades aim to blend magical ability and martial prowess, both complementing the other, creating one harmonious style of combat. A runeblade's power is incomplete without one or the other.": "Runenklingen zielen darauf ab, magische Fähigkeiten und kriegerische Fertigkeiten zu vereinen, die sich gegenseitig ergänzen und einen harmonischen Kampfstil bilden. Die Macht einer Runenklinge ist unvollständig ohne das eine oder das andere.",
	"At the center of the runeblade's magical ability are mystical glyphs etched onto their signature weapon. These symbols can imbue the runeblade's arms with great power, at the same time letting the runeblade use the weapon to channel their own magic and perform spells.": "Im Mittelpunkt der magischen Fähigkeiten der Runenklinge stehen mystische Glyphen, die auf ihre Signaturwaffe geätzt sind. Diese Symbole können die Arme der Runenklinge mit großer Macht ausstatten und gleichzeitig kann die Runenklinge die Waffe benutzen, um ihre eigene Magie zu kanalisieren und Zauber zu wirken.",
	"As the runeblade becomes stronger, they may study, create, or discover more glyphs to etch onto their weapon, further enhancing their abilities.": "Je stärker die Runenklinge wird, desto mehr Glyphen kann sie studieren, erschaffen oder entdecken, die sie auf ihre Waffe ätzen kann, um ihre Fähigkeiten weiter zu verbessern.",
	"You can inscribe runes to a weapon to release its latent magical power. The weapon must be a weapon you are proficient with. The inscription of the runes takes 1 hour to complete, and it can be done during a short or long rest.": "Du kannst eine Waffe mit Runen beschriften, um ihre verborgene magische Kraft freizusetzen. Die Waffe muss eine Waffe sein, die du gut beherrschst. Die Beschriftung der Runen dauert 1 Stunde und kann während einer kurzen oder langen Pause durchgeführt werden.",
	"Once the inscription is complete, the weapon becomes a rune weapon, and gains the following benefits:": "Sobald die Inschrift vollständig ist, wird die Waffe zu einer Runenwaffe und erhält die folgenden Vorteile:",
	"The rune weapon becomes magical, if it isn't already.": "Die Runenwaffe wird magisch, wenn sie es nicht schon ist.",
	"If your rune weapon is on the same plane of existence, you can summon it as a bonus action on your turn, causing it to teleport instantly to your hand.": "Wenn sich deine Runenwaffe auf derselben Dimension befindet, kannst du sie als Bonusaktion in deinem Zug beschwören, wodurch sie sich sofort in deine Hand teleportiert.",
	"You can use your rune weapon as a spellcasting focus for your spells, and you can perform the somatic components of spells with your rune weapon instead of using a free hand.": "Du kannst deine Runenwaffe als Zauberfokus für deine Zauber verwenden und du kannst die somatischen Komponenten von Zaubern mit deiner Runenwaffe ausführen, anstatt eine freie Hand zu benutzen.",
	"You can only have one rune weapon. If you attempt to perform the inscription on a second weapon, the magical inscripted runes of the first weapon fades.": "Du kannst nur eine Runenwaffe besitzen. Wenn du versuchst, die Inschrift auf einer zweiten Waffe auszuführen, verblassen die magischen Runen der ersten Waffe."
}