{
	"Where there are warriors, training their body and technique to reach the pinnacle of martial superiority, and great magicians, unlocking the potential of mystical powers, runeblades are those who aim to walk both paths.": "Es gibt Krieger, die ihren Körper und ihre Technik trainieren, um den Gipfel der kämpferischen Überlegenheit zu erreichen, und große Magier, die das Potenzial mystischer Kräfte freisetzen, und Runenklingen sind diejenigen, die beide Wege beschreiten wollen.",
	"Runeblades aim to blend magical ability and martial prowess, both complementing the other, creating one harmonious style of combat. A runeblade's power is incomplete without one or the other.": "Runenklingen zielen darauf ab, magische Fähigkeiten und kriegerische Fertigkeiten zu vereinen, die sich gegenseitig ergänzen und einen harmonischen Kampfstil bilden. Die Macht einer Runenklinge ist unvollständig ohne das eine oder das andere.",
	"At the center of the runeblade's magical ability are mystical glyphs etched onto their signature weapon. These symbols can imbue the runeblade's arms with great power, at the same time letting the runeblade use the weapon to channel their own magic and perform spells.": "Im Mittelpunkt der magischen Fähigkeiten der Runenklinge stehen mystische Glyphen, die auf ihre Signaturwaffe geätzt sind. Diese Symbole können die Arme der Runenklinge mit großer Macht ausstatten und gleichzeitig kann die Runenklinge die Waffe benutzen, um ihre eigene Magie zu kanalisieren und Zauber zu wirken.",
	"As the runeblade becomes stronger, they may study, create, or discover more glyphs to etch onto their weapon, further enhancing their abilities.": "Je stärker die Runenklinge wird, desto mehr Glyphen kann sie studieren, erschaffen oder entdecken, die sie auf ihre Waffe ätzen kann, um ihre Fähigkeiten weiter zu verbessern.",
	"You can inscribe runes to a weapon to release its latent magical power. The weapon must be a weapon you are proficient with. The inscription of the runes takes 1 hour to complete, and it can be done during a short or long rest.": "Du kannst eine Waffe mit Runen beschriften, um ihre verborgene magische Kraft freizusetzen. Die Waffe muss eine Waffe sein, die du gut beherrschst. Die Beschriftung der Runen dauert 1 Stunde und kann während einer kurzen oder langen Pause durchgeführt werden.",
	"Once the inscription is complete, the weapon becomes a rune weapon, and gains the following benefits:": "Sobald die Inschrift vollständig ist, wird die Waffe zu einer Runenwaffe und erhält die folgenden Vorteile:",
	"The rune weapon becomes magical, if it isn't already.": "Die Runenwaffe wird magisch, wenn sie es nicht schon ist.",
	"If your rune weapon is on the same plane of existence, you can summon it as a bonus action on your turn, causing it to teleport instantly to your hand.": "Wenn sich deine Runenwaffe auf derselben Dimension befindet, kannst du sie als Bonusaktion in deinem Zug beschwören, wodurch sie sich sofort in deine Hand teleportiert.",
	"You can use your rune weapon as a spellcasting focus for your spells, and you can perform the somatic components of spells with your rune weapon instead of using a free hand.": "Du kannst deine Runenwaffe als Zauberfokus für deine Zauber verwenden und du kannst die somatischen Komponenten von Zaubern mit deiner Runenwaffe ausführen, anstatt eine freie Hand zu benutzen.",
	"You can only have one rune weapon. If you attempt to perform the inscription on a second weapon, the magical inscripted runes of the first weapon fades.": "Du kannst nur eine Runenwaffe besitzen. Wenn du versuchst, die Inschrift auf einer zweiten Waffe auszuführen, verblassen die magischen Runen der ersten Waffe.",
	"When you are hit by an attack or you fail a saving throw while holding your rune weapon, you can use your reaction to gain a bonus to your AC against that attack or to that saving throw. The bonus is equal to your Intelligence modifier (minimum of 1).": "Wenn du von einem Angriff getroffen wirst oder einen Rettungswurf nicht bestehst, während du deine Runenwaffe in der Hand hältst, kannst du deine Reaktion nutzen, um einen Bonus auf deinen AC gegen diesen Angriff oder auf diesen Rettungswurf zu erhalten. Der Bonus ist gleich deinem Intelligenzmodifikator (mindestens 1).",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain all expended uses at the end of a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens 1). Du erhältst alle verbrauchten Einsätze am Ende einer langen Pause zurück.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Auf der 2. Stufe nimmst du einen bestimmten Kampfstil als deine Spezialität an. Wähle eine der folgenden Optionen. Du kannst einen Kampfstil nicht mehr als einmal wählen, auch wenn du später noch einmal wählen darfst.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du erhältst einen Bonus von +2 auf Angriffswürfe mit Fernkampfwaffen.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Wenn du eine Rüstung trägst, erhältst du einen Bonus von +1 auf deine AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +2 auf Schadenswürfe mit dieser Waffe.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit": "Wenn du eine 1 oder 2 auf einem Schadenswürfel für einen Angriff mit einer Nahkampfwaffe würfelst, die du mit zwei Händen führst, kannst du den Würfel neu werfen und musst den neuen Wurf verwenden, auch wenn der neue Wurf eine 1 oder eine 2 ist.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Wenn du mit zwei Waffen kämpfst, kannst du deinen Fähigkeitsmodifikator auf den Schaden des zweiten Angriffs addieren.",
	"By the time you reach 2nd level, your dedication to the study of the arcane to augment your martial skill gives you the ability to cast spells.": "Wenn du die 2. Stufe erreichst, verleiht dir deine Hingabe an das Studium des Arkanen, mit dem du deine Kampffertigkeit verbesserst, die Fähigkeit, Zaubersprüche zu wirken.",
	"At 2nd level, you know two cantrips of your choice from the runeblade spell list. You learn additional runeblade cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Runeblade table.": "Auf Stufe 2 kennst du zwei Zaubertricks deiner Wahl aus der Runenklingen-Zauberliste. Auf höheren Stufen erlernst du weitere Runenklingen-Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Tabelle Runenklinge angegeben.",
	"The Runeblade table shows how many spell slots you have to cast your runeblade spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Tabelle Runenklinge zeigt, wie viele Zauberplätze du hast, um deine Runenklingen-Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest.",
	"For example, if you know the 1st-level spell {@spell thunderous smite} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell thunderous smite} using either slot.": "Wenn du zum Beispiel den Zauber der 1. Stufe {@spell thunderous smite} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell thunderous smite} mit einem der beiden Plätze wirken.",
	"You know two 1st-level spells of your choice from the runeblade spell list.": "Du kennst zwei Zauber der 1. Stufe deiner Wahl aus der Runenklingen-Zauberliste.",
	"The Spells Known column of the Runeblade table shows when you learn more runeblade spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "Die Spalte Bekannte Zauber in der Runenklingen-Tabelle zeigt an, wann du weitere Runenklingen-Zauber deiner Wahl erlernst. Jeder dieser Zauber muss von einer Stufe sein, für die du Zauberplätze hast. Wenn du zum Beispiel die 5. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
	"Additionally, when you gain a level in this class, you can choose one of the runeblade spells you know and replace it with another spell from the runeblade spell list, which also must be of a level for which you have spell slots.": "Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Runenklingen-Zauber wählen, die du kennst, und ihn durch einen anderen Zauber aus der Runenklingen-Zauberliste ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast.",
	"Intelligence is your spellcasting ability for your runeblade spells, since you learn magic through study and practice. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a runeblade spell you cast and when making an attack roll with one": "Intelligenz ist deine Zauberfähigkeit für deine Runenklingen-Zauber, da du Magie durch Studium und Übung erlernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für den Rettungswurf eines Runenklingen-Zaubers festlegst und wenn du einen Angriffswurf mit einem",
	"You can use your rune weapon as a spellcasting focus for your runeblade spells.": "Du kannst deine Runenwaffe als Zauberfokus für deine Runenklingen-Zauber verwenden.",
	"Starting at 2nd level, when you hit a creature with a weapon attack using your rune weapon, you can expend one spell slot to deal force damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d6} for a 1st-level spell slot, plus {@dice 1d6} for each spell level higher than 1st, to a maximum of {@dice 6d6}.": "Ab der 2. Stufe kannst du, wenn du eine Kreatur mit einem Waffenangriff mit deiner Runenwaffe triffst, einen Zauberslot ausgeben, um dem Ziel zusätzlich zum Waffenschaden Kraftschaden zuzufügen. Der zusätzliche Schaden beträgt {@dice 2d6} für einen Zauberslot der 1. Stufe, plus {@dice 1d6} für jede Zauberstufe über der 1. Stufe, bis zu einem Maximum von {@dice 6d6}.",
	"At 3rd level, you choose to emulate the ideals and training of a runeblade archetype from the list of available archetypes. Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include archetype spells.": "Auf Stufe 3 wählst du die Ideale und das Training eines Runenklingen-Archetyps aus der Liste der verfügbaren Archetypen. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 7., 15. und 20. Zu diesen Eigenschaften gehören auch Archetyp-Zauber.",
	"Each archetype has a list of associated spells. You learn these spells at the levels specified in the archetype description. The spells count as runeblade spells for you, but they don't count against the number of runeblade spells you know.": "Jeder Archetyp hat eine Liste von zugehörigen Zaubersprüchen. Du lernst diese Zauber auf den Stufen, die in der Beschreibung des Archetyps angegeben sind. Die Zauber zählen für dich als Runenklingen-Zauber, aber sie werden nicht auf die Anzahl der Runenklingen-Zauber angerechnet, die du kennst.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst.",
	"Starting at 6th level, when you attack using your rune weapon, it gains a +1 bonus to its attack and damage rolls, unless it already has a bonus to those rolls. The bonus increases to +2 when you reach 10th level in this class, and to +3 at 17th level.": "Wenn du ab der 6. Stufe mit deiner Runenwaffe angreifst, erhält sie einen Bonus von +1 auf ihre Angriffs- und Schadenswürfe, sofern sie nicht bereits einen Bonus auf diese Würfe hat. Der Bonus erhöht sich auf +2, wenn du die 10. Stufe in dieser Klasse erreichst, und auf +3 auf der 17.",
	"At 7th level, you gain a feature granted to you by your Runeblade Archetype.": "Auf der 7. Stufe erhältst du eine Eigenschaft, die dir von deinem Runeblade-Archetyp gewährt wird.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 10th level, when you take the Attack action, you can teleport up to 10 feet before each attack to an unoccupied space you can see if you're holding your rune weapon.": "Ab der 10. Stufe kannst du dich mit der Aktion Angriff vor jedem Angriff bis zu 10 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst, wenn du deine Runenwaffe in der Hand hältst.",
	"Starting at 11th level, once on each of your turns when you take the Attack action, you can forego one of your attacks to instead cast a spell with a casting time of one action.": "Ab der 11. Stufe kannst du einmal in jeder deiner Runden, wenn du die Aktion Angriff ausführst, auf einen deiner Angriffe verzichten und stattdessen einen Zauber mit einer Wirkzeit von einer Aktion wirken.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 14th level, while holding your rune weapon, you can't be disarmed, and your concentration can't be broken as a result of taking damage.": "Ab der 14. Stufe kannst du nicht mehr entwaffnet werden, wenn du deine Runenwaffe in der Hand hältst, und deine Konzentration kann nicht unterbrochen werden, wenn du Schaden nimmst.",
	"At 15th level, you gain a feature granted to you by your Runeblade Archetype.": "Auf der 15. Stufe erhältst du eine Eigenschaft, die dir von deinem Runeblade-Archetyp gewährt wird.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 18th level, you can use your Glyph of Protection an unlimited number of times. Additionally, once per round, you can use your Arcane Strike without spending a spell slot, as if you spent a 1st-level spell slot.": "Ab der 18. Stufe kannst du deine Glyphe des Schutzes unbegrenzt oft einsetzen. Zusätzlich kannst du einmal pro Runde deinen Arkanen Schlag einsetzen, ohne einen Zauberslot auszugeben, als ob du einen Zauberslot der 1.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you gain a feature granted to you by your Runeblade Archetype.": "Auf der 20. Stufe erhältst du eine Eigenschaft, die dir von deinem Runenklingen-Archetyp verliehen wird.",
	"The origins of this archetype can be traced back to ancient giant warrior tribes, but are now associated with goliaths, who have inherited the tradition, and to dwarves who made it their own. The Runic Knight are stalwart swordsmen who learn magical glyphs to complement their martial abilities. Many go on treacherous expeditions to ruins deep underground to uncover ancient glyphs left by lost civilizations, bringing back knowledge to strengthen themselves and their homeland.": "Die Ursprünge dieses Archetyps lassen sich bis zu alten Riesenkriegerstämmen zurückverfolgen, werden aber heute mit Goliaths in Verbindung gebracht, die die Tradition übernommen haben, und mit Zwergen, die sie sich zu eigen gemacht haben. Die Runenritter sind standhafte Schwertkämpfer, die magische Glyphen erlernen, um ihre kriegerischen Fähigkeiten zu ergänzen. Viele von ihnen begeben sich auf gefährliche Expeditionen zu tief unter der Erde liegenden Ruinen, um uralte Glyphen zu entdecken, die von untergegangenen Zivilisationen hinterlassen wurden, und bringen das Wissen zurück, um sich und ihre Heimat zu stärken.",
	"You gain archetype spells at the runeblade levels listed.": "Du erhältst Archetyp-Zauber auf den aufgeführten Runenklingen-Stufen.",
	"At 3rd level, magic releases from your weapon in a flash of light, momentarily blinding an opponent. Whenever you cast a spell of 1st-level or higher while holding your rune weapon, you can choose a creature within 10 feet of you. Until the end of your next turn, you gain advantage on your next melee weapon attack against that creature, unless that creature can't be blinded or can't see you.": "Auf Stufe 3 wird die Magie in einem Lichtblitz aus deiner Waffe freigesetzt und blendet einen Gegner kurzzeitig. Immer wenn du einen Zauber der Stufe 1 oder höher wirkst, während du deine Runenwaffe hältst, kannst du eine Kreatur im Umkreis von 10 Fuß wählen. Bis zum Ende deines nächsten Zuges erhältst du bei deinem nächsten Nahkampfangriff gegen diese Kreatur einen Vorteil, es sei denn, die Kreatur kann nicht geblendet werden oder kann dich nicht sehen.",
	"At 3rd level, you can inscribe either a set of armor or a shield using your Rune Weapon feature to create rune gear in addition to a rune weapon. You can only have one rune gear. Your magic on the first one fades if you attempt to make a second.": "Auf Stufe 3 kannst du mit deiner Runenwaffen-Eigenschaft entweder eine Rüstung oder einen Schild beschriften, um zusätzlich zu einer Runenwaffe eine Runenausrüstung herzustellen. Du kannst nur eine Runenausrüstung besitzen. Deine Magie auf der ersten verblasst, wenn du versuchst, eine zweite herzustellen.",
	"Your rune gear gains the following benefits:": "Deine Runenausrüstung hat die folgenden Vorteile:",
	"While wearing or holding your rune gear, you are considered to be holding your rune weapon.": "Wenn du deine Runenausrüstung trägst oder hältst, wird davon ausgegangen, dass du deine Runenwaffe hältst.",
	"If you are able to wear or hold your rune gear, you can summon both your rune weapon and rune gear as a bonus action on your turn. If you do, the weapon teleports to your hand and the gear teleports equipped to you.": "Wenn du in der Lage bist, deine Runenausrüstung zu tragen oder zu halten, kannst du sowohl deine Runenwaffe als auch deine Runenausrüstung als Bonusaktion in deinem Zug beschwören. Wenn du das tust, teleportiert sich die Waffe in deine Hand und die Ausrüstung zu dir.",
	"When you gain the Glyph of Power feature at 6th level in this class, you can use a bonus action on your turn to transfer power from your rune weapon to your rune gear, or vice versa. If the power is in your rune gear, your rune weapon's bonus to attack and damage rolls from the feature instead becomes a bonus to AC while wearing or holding your rune gear.": "Wenn du die Eigenschaft Glyphe der Macht auf Stufe 6 in dieser Klasse erhältst, kannst du eine Bonusaktion in deinem Zug nutzen, um Macht von deiner Runenwaffe auf deine Runenausrüstung zu übertragen oder umgekehrt. Wenn sich die Macht in deiner Runenausrüstung befindet, wird der Bonus deiner Runenwaffe auf Angriffs- und Schadenswürfe aus der Eigenschaft stattdessen zu einem Bonus auf AC, während du deine Runenausrüstung trägst oder hältst.",
	"At 7th level, you learn an inscription that enhances your magic with the power of warriors who have walked your path before. Whenever you use your Arcane Strike, it deals an additional 1d6 damage and you can choose its damage type: cold, fire, force, lightning, necrotic, or poison.": "Auf der 7. Stufe erlernst du eine Inschrift, die deine Magie mit der Macht von Kriegern verstärkt, die deinen Weg schon einmal beschritten haben. Immer wenn du deinen Arkanen Schlag einsetzt, verursacht er zusätzlich 1d6 Schaden und du kannst den Schadenstyp wählen: Kälte, Feuer, Kraft, Blitz, Nekrotisch oder Gift.",
	"At 15th level, you learn a glyph that channels magic into your runes, creating a resilient aura. Whenever you use your Glyph of Protection feature, you gain a number of temporary hit points equal to 2d10 plus your Intelligence modifier.": "Auf Stufe 15 erlernst du eine Glyphe, die Magie in deine Runen kanalisiert und eine widerstandsfähige Aura erzeugt. Jedes Mal, wenn du deine Eigenschaft Glyphe des Schutzes einsetzt, erhältst du vorübergehend eine Anzahl von Trefferpunkten, die 2d10 plus deinem Intelligenzmodifikator entspricht.",
	"At 20th level, you discover the inscription that lends you the tenacity and purpose of legendary heroes of old. You have resistance to bludgeoning, piercing, and slashing damage while holding your rune weapon.": "Auf der 20. Stufe entdeckst du die Inschrift, die dir die Zähigkeit und Zielstrebigkeit der legendären Helden der Vergangenheit verleiht. Du bist resistent gegen Wucht-, Stich- und Hiebschaden, während du deine Runenwaffe hältst.",
	"The first Blade Dancers came from the secretive tribes of Zakhara, far south of Faerûn, although the exact origins are contested. Some believe that genies granted warriors of old devastating magic, while others say the gods graced those who perform worship through dance. In any case, the tradition lives on and has spread - many have adapted dances into powerful conduits of magic and graceful martial forms, mastering the use of two weapons.": "Die ersten Klingentänzer kamen aus den geheimnisvollen Stämmen von Zakhara, weit im Süden von Faerûn, obwohl die genauen Ursprünge umstritten sind. Einige glauben, dass Genien den alten Kriegern verheerende Magie verliehen haben, während andere sagen, dass die Götter diejenigen begnadeten, die ihre Verehrung durch Tanz ausüben. In jedem Fall lebt die Tradition weiter und hat sich verbreitet - viele haben die Tänze in mächtige Magie und anmutige Kampfformen umgewandelt und beherrschen den Umgang mit zwei Waffen.",
	"At 3rd level, you can have up to two rune weapons if both are melee weapons that don't have the two-handed property. If you attempt to create a third rune weapon, your runic magic on the oldest weapon fades. You can summon two rune weapons as a bonus action, with one weapon teleporting to each of your hands. When you do, you can make one melee weapon attack using the same bonus action if you take the Attack action on the same turn.": "Auf der 3. Stufe kannst du bis zu zwei Runenwaffen besitzen, wenn beide Nahkampfwaffen sind, die nicht die Eigenschaft \"Zweihändig\" haben. Wenn du versuchst, eine dritte Runenwaffe zu erschaffen, verblasst die Runenmagie der ältesten Waffe. Du kannst zwei Runenwaffen als Bonusaktion beschwören, wobei eine Waffe in jede deiner Hände teleportiert wird. Wenn du dies tust, kannst du mit derselben Bonusaktion einen Angriff mit einer Nahkampfwaffe durchführen, wenn du die Aktion Angriff im selben Zug ausführst.",
	"At 3rd level, your graceful agility makes you difficult to pin down in combat. Whenever you use a bonus action to engage in two-weapon fighting, until the start of your next turn, your walking speed is increased by 10 feet, and opportunity attacks made against you are made with disadvantage.": "Ab Stufe 3 bist du durch deine anmutige Beweglichkeit im Kampf nur noch schwer zu fassen. Immer wenn du eine Bonusaktion für einen Zweiwaffenkampf einsetzt, wird deine Gehgeschwindigkeit bis zum Beginn deiner nächsten Runde um 10 Fuß erhöht, und gegen dich gerichtete Gelegenheitsangriffe werden mit Nachteil ausgeführt.",
	"At 7th level, you can duplicate your magical strikes when channeling energy through your paired runes. When you use your Arcane Strike while holding two of your rune weapons, until the end of the turn, your next melee weapon attack deals an additional 2d6 force damage if it hits.": "Auf Stufe 7 kannst du deine magischen Schläge verdoppeln, wenn du Energie durch deine gepaarten Runen kanalisierst. Wenn du deinen Arkanen Schlag einsetzt, während du zwei deiner Runenwaffen in der Hand hältst, verursacht dein nächster Angriff mit einer Nahkampfwaffe bis zum Ende der Runde zusätzlich 2d6 Kraftschaden, wenn er trifft.",
	"At 15th level, your movement through the battlefield is comparable to an ever-flowing dance. When you move on your turn while holding two of your rune weapons, you gain a +2 bonus to your AC and Dexterity saving throws until the start of your next turn. You lose this this bonus if you are prone, take damage, or if your speed is 0.": "Ab Stufe 15 ist deine Bewegung auf dem Schlachtfeld mit einem immerwährenden Tanz vergleichbar. Wenn du dich bewegst, während du zwei deiner Runenwaffen in der Hand hältst, erhältst du bis zum Beginn deines nächsten Zuges einen Bonus von +2 auf deine AC und Rettungswürfe für Geschicklichkeit. Du verlierst diesen Bonus, wenn du am Boden liegst, Schaden nimmst oder wenn deine Geschwindigkeit 0 ist.",
	"At 20th level, you master the blade dance, making you a storm of steel in battle. Whenever you use a bonus action to engage in two-weapon fighting, you can make a number of melee weapon attacks up to your Intelligence modifier until you miss, instead of making only one attack.": "Auf Stufe 20 beherrschst du den Klingentanz, der dich im Kampf zu einem Sturm aus Stahl macht. Immer wenn du eine Bonusaktion im Zweiwaffenkampf einsetzt, kannst du eine Anzahl von Nahkampfangriffen in Höhe deines Intelligenzmodifikators ausführen, bis du verfehlst, anstatt nur einen Angriff auszuführen.",
	"Although the martial tradition of weaving magic into archery was originally borne and perfected by elven masters, many others have begun to emulate the art. Spellbow Archers combine deadly aim and wicked magic to overwhelm their opponents from range.": "Obwohl die kriegerische Tradition, Magie mit dem Bogenschießen zu verbinden, ursprünglich von elfischen Meistern begründet und perfektioniert wurde, haben viele andere begonnen, diese Kunst nachzuahmen. Zauberbogenschützen kombinieren tödliches Zielen und bösartige Magie, um ihre Gegner aus der Ferne zu überwältigen.",
	"At 3rd level, when you make an attack with a rune weapon that has the ammunition property, you can choose to magically conjure a piece of ammunition (such as an arrow or crossbow bolt) to use with your weapon as part of the attack. The ammunition disappears at the end of the turn or after it hits or misses.": "Ab Stufe 3 kannst du bei einem Angriff mit einer Runenwaffe, die die Eigenschaft Munition besitzt, ein Stück Munition (z.B. einen Pfeil oder einen Armbrustbolzen) magisch herbeizaubern, um es mit deiner Waffe als Teil des Angriffs zu verwenden. Die Munition verschwindet am Ende der Runde oder nach einem Treffer oder Fehlschuss.",
	"At 3rd level, you can infuse your arrows with the magic of your spells. While holding a ranged rune weapon, the range of spells you cast that do not have a range of self or target each creature within its range is equal to the spell's normal range, or your rune weapon's normal range, whichever is higher.": "Ab Stufe 3 kannst du deine Pfeile mit der Magie deiner Zaubersprüche durchdringen. Wenn du eine Fernkampf-Runenwaffe in der Hand hältst, entspricht die Reichweite von Zaubern, die du wirkst und die nicht auf dich selbst oder auf jede Kreatur innerhalb ihrer Reichweite abzielen, der normalen Reichweite des Zaubers oder der normalen Reichweite deiner Runenwaffe, je nachdem, was höher ist.",
	"At 7th level, your strikes leave a trace of magic that lets you aim at your target with ease. Whenever you use your Arcane Strike, until the end of your next turn, you gain advantage on your next attack against that creature.": "Ab Stufe 7 hinterlassen deine Schläge eine Spur von Magie, die es dir ermöglicht, dein Ziel mit Leichtigkeit anzuvisieren. Immer, wenn du deinen Arkanen Schlag einsetzt, erhältst du bis zum Ende deines nächsten Zuges einen Vorteil bei deinem nächsten Angriff gegen diese Kreatur.",
	"At 15th level, spells you cast while holding a ranged rune weapon and attacks you make using a ranged rune weapon ignore cover.": "Ab Stufe 15 ignorieren Zauber, die du mit einer Fernkampf-Runenwaffe wirkst, und Angriffe, die du mit einer Fernkampf-Runenwaffe ausführst, Deckung.",
	"At 20th level, if your rune weapon that has the ammunition or thrown property, both its normal range and long range are doubled. Additionally, when you miss with a ranged attack using your rune weapon, you can choose to hit instead. You can use this feature a number of times equal to your Intelligence modifier. You regain all expended uses at the end of a long rest.": "Wenn deine Runenwaffe auf Stufe 20 die Eigenschaft \"Munition\" oder \"Geworfen\" hat, werden sowohl ihre normale Reichweite als auch ihre große Reichweite verdoppelt. Wenn du mit einem Fernkampfangriff mit deiner Runenwaffe nicht triffst, kannst du stattdessen einen Treffer erzielen. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht. Du erhältst alle verbrauchten Einsätze am Ende einer langen Pause zurück.",
	"The glyphs of the Spectre are considered hidden knowledge, privy only to a select few. Kingdoms only employ a few hand selected Spectres to perform covert missions, in an attempt to keep the techniques shrouded in mystery. Those who are deemed worthy to become Spectres are trained and are taught glyphs which help them stay undetected, fight in the shadows, and gather information. Those who fail the training often become maddened by what they see.": "Die Glyphen des Spektrums gelten als geheimes Wissen, das nur wenigen Auserwählten zugänglich ist. Die Königreiche stellen nur einige wenige, handverlesene Spektren für verdeckte Missionen ein, um die Techniken geheim zu halten. Diejenigen, die als würdig erachtet werden, Spectres zu werden, werden geschult und lernen Glyphen, die ihnen helfen, unentdeckt zu bleiben, im Schatten zu kämpfen und Informationen zu sammeln. Diejenigen, die die Ausbildung nicht bestehen, werden oft von dem, was sie sehen, wahnsinnig.",
	"At 3rd level, your first ghastly rune leaves its imprint on your weapon as well as your soul. While holding your rune weapon, you can make it invisible as a bonus action on your turn. While your weapon is invisible, ammunition it uses also become invisible until it either hits or misses. The first weapon attack you make against creatures that can see you but not your invisible rune weapon gains advantage. You can gain advantage using this feature against the same creature again after 24 hours.": "Auf Stufe 3 hinterlässt deine erste grässliche Rune ihren Abdruck auf deiner Waffe und deiner Seele. Wenn du deine Runenwaffe in der Hand hältst, kannst du sie als Bonusaktion in deinem Zug unsichtbar machen. Während deine Waffe unsichtbar ist, wird auch die von ihr verwendete Munition unsichtbar, bis sie entweder trifft oder verfehlt. Der erste Waffenangriff, den du gegen Kreaturen ausführst, die dich, aber nicht deine unsichtbare Runenwaffe sehen können, bringt dir einen Vorteil. Nach 24 Stunden kannst du diese Eigenschaft erneut gegen dieselbe Kreatur einsetzen.",
	"You can end the invisibility at any time (no action required). It ends early when you become incapacitated, or when you die.": "Du kannst die Unsichtbarkeit jederzeit beenden (keine Aktion erforderlich). Sie endet vorzeitig, wenn du handlungsunfähig wirst oder wenn du stirbst.",
	"At 3rd level, you benefit from extensive training in covert operations. You gain proficiency in thieves' tools and the Stealth skill. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Auf Stufe 3 profitierst du von einer umfassenden Ausbildung in verdeckten Operationen. Du erhältst die Fertigkeit Diebeswerkzeug und die Fertigkeit Schleichen. Dein Fertigkeitsbonus verdoppelt sich bei jeder Fähigkeitsprüfung, bei der du eine dieser Fertigkeiten einsetzt.",
	"At 7th level, at home unseen in the shadows, you learn to take advantage of an opponent's defenselessness. Weapon attacks you make with advantage or against surprised creatures deal an additional 1d6 damage of the weapon's type.": "Auf der 7. Stufe lernst du, unsichtbar in den Schatten zu Hause, die Wehrlosigkeit deines Gegners auszunutzen. Waffenangriffe, die du mit Vorteil oder gegen überraschte Kreaturen ausführst, verursachen zusätzlich 1d6 Schaden des Waffentyps.",
	"At 15th level, the deathly magic of your runes binds your soul closer to the realm of the dead. You are always under the effects of a {@spell see invisibility} spell, and you can cast the {@spell speak with dead} spell at will.": "Ab Stufe 15 bindet die tödliche Magie deiner Runen deine Seele enger an das Reich der Toten. Du stehst immer unter der Wirkung eines {@spell see invisibility}-Zaubers und kannst den {@spell speak with dead}-Zauber nach Belieben wirken.",
	"At 20th level, your soul is forever altered by your spectral runes and is now indistinguishable from the dead - even to the barrier between worlds. While holding your rune weapon, you can cast the {@spell etherealness} spell at will without using a spell slot or requiring a verbal component. The spell ends early if you end it as a bonus action on your turn, are no longer carrying your rune weapon, fall unconscious, or die.": "Auf der 20. Stufe wird deine Seele für immer durch deine Spektralrunen verändert und ist nun von den Toten nicht mehr zu unterscheiden - selbst für die Barriere zwischen den Welten. Während du deine Runenwaffe in der Hand hältst, kannst du den {@spell etherealness}-Zauber nach Belieben wirken, ohne einen Zauberslot zu verwenden oder eine verbale Komponente zu benötigen. Der Zauber endet vorzeitig, wenn du ihn als Bonusaktion in deinem Zug beendest, deine Runenwaffe nicht mehr trägst, bewusstlos wirst oder stirbst."
}