{
	"Among the weeds a beautiful rose blooms, its arsenal a piercing thorn. The scarlet-clad warrior dives into the midst of combat, her rapier empowered by unique energy. She strikes down enemies with blinding speed and powerful magic as she moves toward her next target.": "Zwischen dem Unkraut blüht eine wunderschöne Rose, deren Arsenal ein Stich ist. Die in Scharlachrot gekleidete Kriegerin stürzt sich mitten in den Kampf, wobei ihr Rapier von einer einzigartigen Energie gespeist wird. Mit blendender Geschwindigkeit und mächtiger Magie schlägt sie ihre Feinde nieder, während sie sich auf ihr nächstes Ziel zubewegt.",
	"A confident smirk spreads across the face of the veteran red mage. He unleashes spell after spell in quick succession, drawing on countless elements, casting relentlessly until his opponent is annihilated.": "Ein zuversichtliches Grinsen breitet sich auf dem Gesicht des altgedienten Rotmagiers aus. Er setzt einen Zauber nach dem anderen in schneller Folge ein, greift auf unzählige Elemente zurück und zaubert so lange, bis sein Gegner vernichtet ist.",
	"Like a lightning bolt streaking through the battlefield, she makes quick work of foe after foe. At the first sign of danger, the crimson beauty flips over the head of the enemy behind her, letting loose a wave of energy as a parting gift.": "Wie ein Blitz, der über das Schlachtfeld saust, erledigt sie einen Feind nach dem anderen. Beim ersten Anzeichen von Gefahr wirft die karmesinrote Schönheit den Kopf des Gegners hinter ihr um und entlässt eine Energiewelle als Abschiedsgeschenk.",
	"Red Mages have drawn on a multitude of disciplines across the world, mixing black and white magic along with focused swordplay and style. All of these abilities have combined in this alluring mix of talent and flair.": "Die Rotmagier haben aus einer Vielzahl von Disziplinen in der ganzen Welt geschöpft und dabei schwarze und weiße Magie mit gezieltem Schwertkampf und Stil kombiniert. All diese Fähigkeiten haben sich zu einer verführerischen Mischung aus Talent und Gespür zusammengefügt.",
	"Some fairy tales of Gyr Abania speak of the heroic deeds and daring adventures of mages clothed in crimson. These adventurers are known as Red Mages: They travel the globe, protecting the good in the world by drawing on their unique red magic, while mixing martial prowess into a flawless and graceful battle style.": "Einige Märchen von Gyr Abania erzählen von den Heldentaten und waghalsigen Abenteuern von Magiern, die in Karmesin gekleidet sind. Diese Abenteurer sind als Rote Magier bekannt: Sie reisen um den Globus und beschützen das Gute in der Welt, indem sie ihre einzigartige rote Magie einsetzen und gleichzeitig ihre kriegerischen Fähigkeiten zu einem makellosen und anmutigen Kampfstil verbinden.",
	"The essence of what is referred to as red magic stems from two sources. The first is utilizing the arcane energy that lies within oneself — the Black, though even just a spark of that is enough. Because with learned control they supplement it with the second: Nature's magic — the White, which is divine in essence. This blend of both arcane and divine is what makes up red magic. With experience, a red mage can further mix their magic with the Aether to create an even more powerful magic matrix.": "Die Essenz dessen, was als rote Magie bezeichnet wird, stammt aus zwei Quellen. Die erste ist die Nutzung der arkanen Energie, die in einem selbst liegt - die Schwarze, wobei schon ein Funke davon ausreicht. Denn mit erlernter Beherrschung wird sie durch die zweite ergänzt: die Magie der Natur - die Weiße, die ihrem Wesen nach göttlich ist. Diese Mischung aus arkaner und göttlicher Magie ist es, die die rote Magie ausmacht. Mit etwas Erfahrung kann ein Rotmagier seine Magie mit dem Äther mischen, um eine noch mächtigere magische Matrix zu schaffen.",
	"When creating a red mage, you must consider why they may be heading out on their adventure. They may have learned of a plot which endangers their home, perhaps even the world as a whole, and will stop at nothing to prevent it. Or maybe it is simply a need to chase the thrill of adventure, garner fame, and become a hero of legend.": "Wenn du einen Rotmagier erschaffst, musst du dir überlegen, warum er sich auf sein Abenteuer begibt. Vielleicht haben sie von einer Verschwörung erfahren, die ihre Heimat, vielleicht sogar die ganze Welt, gefährdet, und werden alles tun, um dies zu verhindern. Oder vielleicht ist es einfach das Bedürfnis, den Nervenkitzel des Abenteuers zu suchen, Ruhm zu erlangen und ein legendärer Held zu werden.",
	"One key consideration to make as a red mage is where you came to learn your myriad of skills. Was it through the study of old tomes you discovered in an abandoned warehouse or library? Did you meet a mentor who saw great potential in you and introduced you to the art? Whatever the origin, you wield powerful magic and elegant martial skills.": "Eine wichtige Überlegung, die man als Rotmagier anstellen muss, ist die Frage, woher man seine zahlreichen Fähigkeiten gelernt hat. Haben Sie alte Bücher studiert, die Sie in einem verlassenen Lagerhaus oder einer Bibliothek gefunden haben? Sind Sie einem Mentor begegnet, der großes Potenzial in Ihnen sah und Sie in die Kunst einführte? Was auch immer Ihr Ursprung ist, Sie verfügen über mächtige Magie und elegante Kampfkünste.",
	"You can make a red mage quickly by following these suggestions. First, make Dexterity or Intelligence your highest ability score, followed by the other as your second highest. Second, take the Folk Hero background. Third, take the Booming Blade, Jolt, and Prestidigitation cantrips, along with the 1st-level spells Burning Hands, Healing Word, and Magic Missle.": "Du kannst schnell einen Rotmagier erschaffen, wenn du die folgenden Vorschläge befolgst. Erstens: Mach Geschicklichkeit oder Intelligenz zu deinem höchsten Fähigkeitswert, gefolgt von dem anderen als zweithöchstem. Zweitens: Nimm den Hintergrund \"Volksheld\". Drittens: Nimm die Cantrips Boomende Klinge, Ruck und Prestidigitation sowie die Zauber Brennende Hände, Heilendes Wort und Magisches Geschoss der ersten Stufe.",
	"Your magic originates from a mix of both arcane and divine. This is represented by your Balance dice, which are {@dice d6}, and black and white in color. You have a number of black dice and a number of white dice each equal to your proficiency bonus, and they can never exceed that number.": "Deine Magie entspringt einer Mischung aus arkaner und göttlicher Magie. Dies wird durch deine Gleichgewichtswürfel repräsentiert, die {@dice d6} sind und eine schwarze und eine weiße Farbe haben. Du hast eine Anzahl schwarzer Würfel und eine Anzahl weißer Würfel, die jeweils deinem Fertigkeitsbonus entsprechen und diese Anzahl nie überschreiten können.",
	"Some of your red mage features expend your Balance dice, and you can choose if you want to expend black or white ones, unless stated otherwise. You regain all expended Balance dice when you finish a long rest. After you cast a black or white spell, denoted by the {@table Red Mage Balance Spells|aiirRedMage|Red Mage Balance Spells table}, you shift the balance, and gain a die of the opposite mana type: one white or one black die, respectively. For example, if you cast the spell burning hands, you would gain one white Balance die.": "Einige deiner Rotmagier-Eigenschaften verbrauchen deine Gleichgewichtswürfel, und du kannst wählen, ob du schwarze oder weiße verbrauchen willst, sofern nicht anders angegeben. Du erhältst alle verbrauchten Gleichgewichtswürfel zurück, wenn du eine lange Ruhepause beendest. Nachdem du einen schwarzen oder weißen Zauber gewirkt hast, der durch {@table Red Mage Balance Spells|aiirRedMage|Red Mage Balance Spells table} gekennzeichnet ist, verschiebst du die Balance und erhältst einen Würfel des entgegengesetzten Manatyps: einen weißen bzw. einen schwarzen Würfel. Wenn du zum Beispiel den Zauber Brennende Hände wirkst, erhältst du einen weißen Gleichgewichtswürfel.",
	"When you reach certain levels in this class, the size of your Balance dice increases: at 5th level ({@dice d8}), 10th level ({@dice d10}), and 15th level ({@dice d12}).": "Wenn du bestimmte Stufen in dieser Klasse erreichst, erhöht sich die Größe deiner Balance-Würfel: auf der 5. Stufe ({@dice d8}), der 10. Stufe ({@dice d10}) und der 15.",
	"The features below use your Balance dice, and you can only apply either one to any one spell cast.": "Die folgenden Eigenschaften verwenden eure Gleichgewichtswürfel, und ihr könnt nur eine davon auf einen beliebigen Zauber anwenden.",
	"{@b {@i Divine Recovery.}} When you cast a red mage spell that targets one or more willing creatures (this can include yourself), you can expend a white Balance die and restore the number rolled as hit points to a number of the spell's targets equal to the level of the spell slot spent (1 if the spell is a cantrip).": "{@b {@i Divine Recovery.}} Wenn du einen Rotmagierzauber wirkst, der auf eine oder mehrere willige Kreaturen abzielt (dazu kannst du auch dich selbst zählen), kannst du einen weißen Gleichgewichtswürfel ausgeben und die gewürfelte Zahl als Trefferpunkte bei einer Anzahl von Zielen des Zaubers wiederherstellen, die der Stufe des ausgegebenen Zauberslots entspricht (1, wenn der Zauber ein Cantrip ist).",
	"{@b {@i Arcane Destruction.}} When you cast a red mage spell that instantaneously deals damage to one or more targets, you can expend a black Balance die and deal the number rolled as extra damage to a number of the spell's targets equal to the level of the spell slot spent (1 if the spell is a cantrip).": "{@b {@i Arcane Destruction.}} Wenn du einen Rotmagier-Zauber wirkst, der einem oder mehreren Zielen sofort Schaden zufügt, kannst du einen schwarzen Gleichgewichtswürfel ausgeben und die gewürfelte Zahl als zusätzlichen Schaden an einer Anzahl von Zielen des Zaubers zufügen, die der Stufe des ausgegebenen Zauberslots entspricht (1, wenn der Zauber ein Cantrip ist).",
	"You're uniquely both an arcane and divine spellcaster. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "Du bist eindeutig sowohl ein arkaner als auch ein göttlicher Zauberwirker. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei.",
	"At 1st level, you know three cantrips of your choice from the {@filter red mage spell list|spells|class=Red Mage (RDM)}. You learn additional red mage cantrips of your choice at higher levels, learning a 4th cantrip at 4th level and a 5th at 10th level.": "Auf Stufe 1 kennst du drei Cantrips deiner Wahl aus dem {@filter red mage spell list|spells|class=Red Mage (RDM)}. Auf höheren Stufen erlernst du weitere Rotmagier-Cantrips deiner Wahl, einen vierten Cantrip auf Stufe 4 und einen fünften auf Stufe 10.",
	"Additionally, when you gain a level in this class, you can choose one of the red mage cantrips you know and replace it with another cantrip from the {@filter red mage spell list|spells|class=Red Mage (RDM)}.": "Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Rotmagier-Kantrips wählen, die du kennst, und ihn durch einen anderen Kantrip aus der {@filter red mage spell list|spells|class=Red Mage (RDM)} ersetzen.",
	"The Red Mage table shows how many spell slots you have to cast your red mage spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Rotmagier-Tabelle zeigt, wie viele Zauberplätze du hast, um deine Rotmagier-Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Ruhepause beendest.",
	"For example, if you know the 1st-level spell magic missile and have a 1st-level and a 2nd-level spell slot available, you can cast magic missile using either slot.": "Wenn du zum Beispiel den Zauber \"Magisches Geschoss\" der Stufe 1 kennst und einen Zauberplatz der Stufe 1 und einen der Stufe 2 zur Verfügung hast, kannst du \"Magisches Geschoss\" mit einem der beiden Plätze wirken.",
	"You know three 1st-level spells of your choice from the {@filter red mage spell list|spells|class=Red Mage (RDM)}.": "Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl aus dem {@filter red mage spell list|spells|class=Red Mage (RDM)}.",
	"You learn one additional red mage spells of your choice at each level except 12th, 16th, 19th, and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "Du erlernst auf jeder Stufe außer der 12., 16., 19. und 20. einen zusätzlichen Rotmagier-Zauberspruch deiner Wahl. Jeder dieser Zauber muss von einer Stufe sein, für die du Zauberplätze hast. Wenn du zum Beispiel die 3. Stufe in dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
	"Additionally, when you gain a level in this class, you can choose one of the red mage spells you know and replace it with another spell from the {@filter red mage spell list|spells|class=Red Mage (RDM)}, which also must be of a level for which you have spell slots.": "Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Rotmagier-Zauber wählen, die du kennst, und ihn durch einen anderen Zauber aus der {@filter red mage spell list|spells|class=Red Mage (RDM)} ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast.",
	"Intelligence is your spellcasting ability for your red mage spells, as you wield arcane and divine with learned control. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a red mage spell you cast and when making an attack roll with one.": "Intelligenz ist deine Zauberfähigkeit für deine Rotmagier-Zaubersprüche, da du arkane und göttliche Zauber mit erlernter Kontrolle anwendest. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den Schutzwurf-DC für einen von dir gewirkten Rotmagierzauber festlegst und wenn du einen Angriffswurf mit einem solchen machst.",
	"You've gained knowledge of a unique spellcasting focus: the crystal medium. It counts as a tiny object and is a magically conductive crystal, which allows casting with both arcane and divine magic. Inlaid in a decorative and protective mount, it naturally hovers in your hand, can be affixed to any sword's hilt-end, and can be just as easily removed again. While affixed that way, the caster can turn the weapon, blade-side down, to create a spellcasting staff.": "Du hast Wissen über einen einzigartigen Zauberfokus erlangt: das Kristallmedium. Er zählt als winziger Gegenstand und ist ein magisch leitender Kristall, der sowohl arkane als auch göttliche Magie ermöglicht. Eingebettet in eine dekorative und schützende Fassung, schwebt er natürlich in der Hand, kann am Griffende eines jeden Schwertes befestigt werden und lässt sich ebenso leicht wieder entfernen. Während er auf diese Weise befestigt ist, kann der Zaubernde die Waffe mit der Klinge nach unten drehen, um einen Zauberstab zu erschaffen.",
	"If your crystal medium is destroyed or you lose it, you can perform a 1-hour ritual to create a new one by crystallizing arcane and divine energy. This ritual can be performed during a short or long rest, and the previous crystal medium is destroyed if it still exists.": "Wenn dein Kristallmedium zerstört wird oder du es verlierst, kannst du ein einstündiges Ritual durchführen, um ein neues zu erschaffen, indem du arkane und göttliche Energie kristallisierst. Dieses Ritual kann während einer kurzen oder langen Pause durchgeführt werden, und das vorherige Kristallmedium wird zerstört, falls es noch existiert.",
	"Your crystal medium is required for any red mage spell that has somatic or material components. You require a free hand to hold and use your crystal medium, regardless if it's hovering on your hand or affixed to your weapon.": "Dein Kristallmedium wird für jeden Rotmagier-Zauber benötigt, der somatische oder materielle Komponenten hat. Du brauchst eine freie Hand, um dein Kristallmedium zu halten und zu benutzen, egal ob es auf deiner Hand schwebt oder an deiner Waffe befestigt ist.",
	"At 2nd level, when your mana is perfectly balanced, it allows you to cast magic at an accelerated rate. When your number of black and white Balance dice are the same, and right before you cast a spell that has a casting time of 1 action, you can expend one of each Balance dice to change the casting time to 1 bonus action for this casting. You can only Dualcast spells of 1st level or higher.": "Auf der 2. Stufe, wenn dein Mana perfekt ausgeglichen ist, erlaubt es dir, Magie in einem beschleunigten Tempo zu wirken. Wenn die Anzahl deiner schwarzen und weißen Gleichgewichtswürfel gleich ist, kannst du kurz vor dem Wirken eines Zaubers, der eine Zauberzeit von 1 Aktion hat, einen der beiden Gleichgewichtswürfel ausgeben, um die Zauberzeit auf 1 Bonusaktion für diesen Zauber zu ändern. Du kannst nur Zauber der Stufe 1 oder höher doppelt wirken.",
	"A spell cast with a bonus action is especially swift. You must use a bonus action on your turn to cast the spell, provided that you haven't already taken a bonus action this turn. You can't cast another spell during the same turn, except for a cantrip with a casting time of 1 action. ({@book PHB 202|PHB,10,bonus action,0}).": "Ein Zauber, der mit einer Bonusaktion gewirkt wird, ist besonders schnell. Du musst in deinem Zug eine Bonusaktion verwenden, um den Zauber zu wirken, vorausgesetzt, du hast in diesem Zug nicht bereits eine Bonusaktion durchgeführt. Du kannst im selben Zug keinen weiteren Zauber wirken, außer bei einem Zauberspruch mit einer Wirkzeit von 1 Aktion. ({@book PHB 202|PHB,10,bonus action,0}).",
	"By 2nd level, You learn traditional defensive flourishes. When you are wielding a melee weapon in one hand and no other weapons, you gain a +1 bonus to AC, provided you aren't wearing medium or heavy armor and aren't using a shield.": "Bis zur 2. Stufe erlernst du traditionelle defensive Ausschmückungen. Wenn du eine Nahkampfwaffe in einer Hand führst und keine anderen Waffen, erhältst du einen Bonus von +1 auf AC, vorausgesetzt, du trägst keine mittlere oder schwere Rüstung und benutzt keinen Schild.",
	"At 3rd level, you choose a Style as a red mage, which defines your focus as a vermilion caster. {@class Red Mage|aiirRedMage|Battlemage|Battlemage|aiirRedMage}, {@class Red Mage|aiirRedMage|Red Wizard|Red Wizard|aiirRedMage}, or {@class Red Mage|aiirRedMage|Sword Dancer|Sword Dancer|aiirRedMage}. Your archetype choice grants you features at 3rd, 7th, 11th, and 14th level.": "Auf der 3. Stufe wählst du als Rotmagier einen Stil, der deinen Fokus als Zinnoberzauberer definiert. {@class Red Mage|aiirRedMage|Battlemage|Battlemage|aiirRedMage}, {@class Red Mage|aiirRedMage|Red Wizard|Red Wizard|aiirRedMage}, oder {@class Red Mage|aiirRedMage|Sword Dancer|Sword Dancer|aiirRedMage}. Dein gewählter Archetyp gewährt dir Eigenschaften auf Stufe 3, 7, 11 und 14.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat|feats.html} nehmen.",
	"At 5th level, the size of your Balance dice increases to {@dice d8}.": "Auf der 5. Stufe erhöht sich die Größe deines Gleichgewichtswürfels auf {@dice d8}.",
	"At 5th level, you gain the ability to give yourself an edge during a situation. When you make an ability check, you can expend a Balance die and add the number rolled to your check. You make this decision before the d20 roll. You can use this feature once per short or long rest.": "Auf Stufe 5 erhältst du die Fähigkeit, dir in einer Situation einen Vorteil zu verschaffen. Wenn du eine Fähigkeitsprüfung machst, kannst du einen Balance-Würfel ausgeben und die gewürfelte Zahl zu deiner Prüfung addieren. Diese Entscheidung triffst du vor dem Würfeln mit dem Würfel. Du kannst diese Fähigkeit einmal pro kurzer oder langer Ruhepause einsetzen.",
	"You gain more uses when you reach certain levels in this class: at 9th level you can use it twice per rest, and at 17th level three times.": "Wenn du bestimmte Stufen in dieser Klasse erreichst, erhältst du mehr Einsätze: Auf der 9. Stufe kannst du ihn zweimal pro Pause einsetzen, auf der 17. Stufe dreimal.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn. Moreover, you can cast one of your cantrips with a casting time of 1 action in place of one of those attacks. This feature doesn't stack with other instances of the Extra Attack class feature.": "Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst. Außerdem kannst du einen deiner Zaubersprüche mit einer Wirkzeit von 1 Aktion anstelle eines dieser Angriffe wirken. Diese Eigenschaft ist nicht mit anderen Instanzen der Klasseneigenschaft Extraangriff kumulierbar.",
	"At 7th level, you gain a feature from your Red Mage Style.": "Auf Stufe 7 erhältst du eine Eigenschaft deines Rotmagier-Stils.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 9th level, you can use Embolden twice between rests.": "Auf Stufe 9 kannst du \"Ermutigen\" zwischen den Pausen zweimal einsetzen.",
	"At 10th level, the size of your Balance dice increases to {@dice d10}.": "Auf der 10. Stufe erhöht sich die Größe deines Gleichgewichtswürfels auf {@dice d10}.",
	"At 11th level, you gain a feature from your Red Mage Style.": "Auf der 11. Stufe erhältst du eine Eigenschaft aus deinem Rotmagier-Stil.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 14th level, you gain a feature from your Red Mage Style.": "Auf Stufe 14 erhältst du eine Eigenschaft aus deinem Rotmagier-Stil.",
	"At 15th level, the size of your Balance dice increases to {@dice d12}.": "Auf Stufe 15 erhöht sich die Größe deiner Gleichgewichtswürfel auf {@dice d12}.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, you can use Embolden three times between rests.": "Ab Stufe 17 kannst du \"Ermutigen\" dreimal zwischen den Pausen einsetzen.",
	"Beginning at 18th level, you can push yourself to your limits and gain access to even faster casting. As an action during a turn where you've used Dualcast, you can expend one of each Balance dice and cast another spell that has a casting time of 1 action, ignoring rules on spells cast per turn.": "Ab der 18. Stufe kannst du an deine Grenzen gehen und noch schneller zaubern. Als Aktion während einer Runde, in der du Dualcast benutzt hast, kannst du einen der beiden Balance-Würfel verbrauchen und einen weiteren Zauber wirken, der eine Wirkzeit von 1 Aktion hat, wobei die Regeln für pro Runde gewirkte Zauber ignoriert werden.",
	"You can't use this feature again until you finish a short or long rest.": "Sie können diese Funktion erst wieder nutzen, wenn Sie eine kurze oder lange Pause gemacht haben.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you break your limits and gain access to the ultimate red mage ability: Vermilion Scourge.": "Auf der 20. Stufe durchbrichst du deine Grenzen und erhältst Zugang zur ultimativen Fähigkeit des Rotmagiers: Zinnoberrote Geißel.",
	"As an action, you choose a point you can see within 60 feet of you. You channel black and white mana which manifest themselves as two sigils hovering in front of you. Shortly after which, the sigils fire projectiles of their respective essences into two similar sigils on the ground. This direct mix of two opposite mana types becomes unstable and the sigils detonate into a combined 20-foot-radius, 60-foot-high cylindrical pillar of flame and radiance, centered on the chosen point.": "Als Aktion wählst du einen Punkt, den du im Umkreis von 60 Fuß um dich herum sehen kannst. Du kanalisierst schwarzes und weißes Mana, die sich als zwei vor dir schwebende Siegel manifestieren. Kurz darauf feuern die Siegel Projektile ihrer jeweiligen Essenzen in zwei ähnliche Siegel auf dem Boden. Diese direkte Mischung zweier gegensätzlicher Mana-Typen wird instabil und die Siegel explodieren zu einer zylindrischen Flammen- und Strahlensäule mit einem Radius von 20 Fuß und einer Höhe von 60 Fuß, die auf den gewählten Punkt zentriert ist.",
	"You can designate any number of creatures within that area to be shielded by white magic and be rendered immune to the damage of this ability, though they can still be {@condition blinded}. Each creature in the area must make a Dexterity saving throw.": "Du kannst eine beliebige Anzahl von Kreaturen in diesem Bereich bestimmen, die durch weiße Magie abgeschirmt werden und gegen den Schaden dieser Fähigkeit immun sind, obwohl sie immer noch {@condition blinded} sein können. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit ablegen.",
	"On a failed save, a target takes {@dice 10d6} fire and {@dice 10d6} radiant damage, and is {@condition blinded} until the end of its next turn. On a successful save, a target takes half as much damage and isn't {@condition blinded}. The ability damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Bei einem misslungenen Schutzwurf erleidet das Ziel {@dice 10d6} Feuer- und {@dice 10d6} Strahlungsschaden und ist bis zum Ende seiner nächsten Runde {@condition blinded}. Bei einer erfolgreichen Rettung erleidet das Ziel nur halb so viel Schaden und ist nicht {@condition blinded}. Die Fähigkeit schädigt Objekte in der Umgebung und entzündet brennbare Gegenstände, die nicht getragen werden.",
	"At the end of this ability, you absorb the mana left from the blast and regain all your Balance dice.": "Am Ende dieser Fähigkeit absorbierst du das von der Explosion übrig gebliebene Mana und erhältst alle deine Gleichgewichtswürfel zurück.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"As a Battlemage you stay in the midst of your foes. Reinforced by a special magical barrier, you make easy work of their enemies with a powerful sword strengthened with magic.": "Als Kampfmagier stehst du mitten unter deinen Feinden. Verstärkt durch eine besondere magische Barriere, machst du mit einem mächtigen, durch Magie verstärkten Schwert ein leichtes Spiel mit deinen Feinden.",
	"You can reserve a number of black Balance dice to gain a +1 bonus to AC plus another +1 for each 2 black dice reserved.": "Du kannst eine Anzahl schwarzer Gleichgewichtswürfel reservieren, um einen Bonus von +1 auf AC zu erhalten, plus weitere +1 für je 2 reservierte schwarze Würfel.",
	"You can reserve a number of white Balance dice to gain a +1 bonus to Constitution saving throws plus another +1 for each 2 white dice reserved.": "Du kannst eine Anzahl weißer Gleichgewichtswürfel reservieren, um einen Bonus von +1 auf Konstitutionsschutzwürfe zu erhalten, plus weitere +1 für je 2 reservierte weiße Würfel.",
	"These bonuses don't stack with the Wizard's Bladesong class feature.": "Diese Boni sind nicht mit dem Klassenmerkmal Klingenlied des Zauberers kombinierbar.",
	"Beginning at 7th level, you gain the ability to channel an unstable mix of mana through your weapon, which bursts into violent magic. Once per turn when you hit a creature with a melee weapon attack, you can expend one of each Balance dice to deal the numbers rolled as force damage to the target, and you can choose to expend a spell slot dealing an extra {@dice 1d8} for each spell level higher than 1st. If the target is Huge or smaller, you can also force it to make a Strength saving throw. If it fails the save, you can knock it prone or push it 10 feet away from you.": "Ab der 7. Stufe erhältst du die Fähigkeit, eine instabile Manamischung durch deine Waffe zu leiten, die in gewaltige Magie ausbricht. Einmal pro Runde, wenn du eine Kreatur mit einem Nahkampfwaffenangriff triffst, kannst du einen von jedem Gleichgewichtswürfel ausgeben, um dem Ziel die gewürfelte Zahl als Kraftschaden zuzufügen, und du kannst wählen, ob du einen Zauberslot ausgibst, der einen zusätzlichen {@dice 1d8} für jede Zauberstufe höher als 1 verursacht. Wenn das Ziel riesig oder kleiner ist, kannst du es auch zu einem Schutzwurf zwingen. Misslingt der Schutzwurf, kannst du es auf den Boden werfen oder 10 Fuß von dir wegstoßen.",
	"Also at 7th level, being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged spell attack rolls.": "Ebenfalls auf Stufe 7 verursacht ein Abstand von 5 Fuß zu einer feindlichen Kreatur keinen Nachteil für deine Angriffswürfe für Fernzauber.",
	"When you reach 11th level, magic courses naturally through your sword. Your melee weapon attacks score a critical hit on a roll of 19 or 20. In addition, whenever you score a critical hit, you can sap magic from your opponent to replenish your mana, regaining a Balance dice of your choice.": "Wenn du die 11. Stufe erreicht hast, fließt die Magie auf natürliche Weise durch dein Schwert. Deine Angriffe mit Nahkampfwaffen erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20. Außerdem kannst du bei jedem kritischen Treffer deinem Gegner Magie entziehen, um dein Mana wieder aufzufüllen und einen Gleichgewichtswürfel deiner Wahl zu erhalten.",
	"At 14th level, you can quickly punish foes who fail to hit you with their strikes. When a creature misses you with a melee attack, you can use your reaction to make two attacks against the creature. These attacks count as opportunity attacks.": "Auf Stufe 14 kannst du Feinde, die dich mit ihren Schlägen nicht treffen, schnell bestrafen. Wenn dich eine Kreatur mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um zwei Angriffe gegen die Kreatur auszuführen. Diese Angriffe zählen als Gelegenheitsangriffe.",
	"You've decided to master the casting of myriad magicks as a red mage. Your studies of aether have expanded your magic knowledge and granted you the ability to rapidly cast spells at a speed that has never been seen before.": "Du hast dich entschlossen, als Rotmagier das Wirken unzähliger Magien zu meistern. Deine Studien über den Äther haben dein magisches Wissen erweitert und dir die Fähigkeit verliehen, Zauber mit einer nie dagewesenen Geschwindigkeit zu wirken.",
	"At 3rd level, you tap into the Aether and broaden your magical knowledge: you learn additional spells when you reach certain levels in this class if you don't already know them, as shown in the Aether Magic Spells table.": "Auf der 3. Stufe zapfst du den Äther an und erweiterst dein magisches Wissen: Du lernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, sofern du sie nicht bereits kennst, wie in der Tabelle Zauber der Äthermagie angegeben.",
	"Each given level, you can only choose to learn one of the spells provided. These spells don't count against the number of red mage spells you know.": "Auf jeder Stufe kannst du nur einen der angebotenen Zaubersprüche lernen. Diese Zauber werden nicht auf die Anzahl der Rotmagierzauber angerechnet, die du kennst.",
	"You can spend 10 minutes in meditation and expend two Balance dice to replace one spell you've gained from this feature with the other one that is provided on the same level.": "Du kannst 10 Minuten in Meditation verbringen und zwei Gleichgewichtswürfel ausgeben, um einen Zauber, den du durch diese Eigenschaft erlangt hast, durch einen anderen zu ersetzen, der auf derselben Stufe bereitgestellt wird.",
	"At 3rd level, you can bolster your mana with your magic reserves. As a bonus action, you can expend one spell slot to gain a number of Balance dice equal to twice the slot's level. You can choose how many of those dice are black or white.": "Ab Stufe 3 kannst du dein Mana mit deinen magischen Reserven aufstocken. Als Bonusaktion kannst du einen Zauberslot ausgeben, um eine Anzahl von Gleichgewichtswürfeln zu erhalten, die der doppelten Stufe des Slots entspricht. Du kannst wählen, wie viele dieser Würfel schwarz oder weiß sind.",
	"At 7th level, you're more powerful when your mana is balanced. When you use a Balanced Mana feature while you have an equal number of black and white Balance dice, you can add your Intelligence modifier to the result of the Balance die roll.": "Ab Stufe 7 bist du mächtiger, wenn dein Mana ausgeglichen ist. Wenn du eine Eigenschaft \"Ausgeglichenes Mana\" einsetzt, während du eine gleiche Anzahl schwarzer und weißer Gleichgewichtswürfel hast, kannst du deinen Intelligenzmodifikator zum Ergebnis des Gleichgewichtswurfs addieren.",
	"Beginning at 11th level, swift casting of spells comes naturally to you. When you take the {@action Attack} action, you can replace both attacks with cantrips, ignoring rules on spells cast per turn. Cantrips requiring you to make multiple spell attacks or a melee weapon attack can't be used with this feature.": "Ab der 11. Stufe ist das schnelle Wirken von Zaubern eine Selbstverständlichkeit für dich. Wenn du die {@action Attack}-Aktion ausführst, kannst du beide Angriffe durch Zaubersprüche ersetzen, wobei die Regeln für pro Runde gewirkte Zauber ignoriert werden. Zaubersprüche, die mehrere Zauberangriffe oder einen Angriff mit einer Nahkampfwaffe erfordern, können mit dieser Fähigkeit nicht verwendet werden.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"By 14th level, you've learned how to fuse either black or white mana with aether to cast a powerful spell. As an action, you can expend one of each Balance dice and an appropriate spell slot to cast the spell {@spell Verflare|aiirRedMage} or {@spell Verholy|aiirRedMage}. In addition, you can choose to expend one more of each Balance dice to cast the spell as a bonus action instead.": "Mit Stufe 14 hast du gelernt, entweder schwarzes oder weißes Mana mit Äther zu verschmelzen, um einen mächtigen Zauber zu wirken. Als Aktion kannst du einen der beiden Gleichgewichtswürfel und einen entsprechenden Zauberplatz ausgeben, um den Zauber {@spell Verflare|aiirRedMage} oder {@spell Verholy|aiirRedMage} zu wirken. Zusätzlich kannst du einen weiteren Gleichgewichtswürfel ausgeben, um den Zauber als Bonusaktion zu wirken.",
	"You don't learn these spells and can only cast them through this feature. Once you cast either spell, you can't do so again until you finish a long rest, unless you expend two Balance dice on top of the normal cost to use it again.": "Du lernst diese Zauber nicht und kannst sie nur durch diese Eigenschaft wirken. Wenn du einen der beiden Zauber gewirkt hast, kannst du ihn erst nach einer langen Ruhepause erneut wirken, es sei denn, du verbrauchst zwei Gleichgewichtswürfel zusätzlich zu den normalen Kosten, um ihn erneut zu wirken.",
	"With sword in hand, you are aiming to weave magic and might into a flawless, but deadly dance. Your blade moves like the wind, and you ride the currents perfectly. By channeling aether through your body, you increase your speed in battle.": "Mit dem Schwert in der Hand versuchst du, Magie und Macht zu einem makellosen, aber tödlichen Tanz zu verweben. Deine Klinge bewegt sich wie der Wind, und du reitest perfekt auf den Strömungen. Indem du Äther durch deinen Körper kanalisierst, erhöhst du deine Geschwindigkeit im Kampf.",
	"When you focus on the Sword Dancer style at 3rd level, you gain proficiency in the {@skill Acrobatics} and {@skill Performance} skills.": "Wenn du dich auf der 3. Stufe auf den Schwerttänzer-Stil konzentrierst, erhältst du die Fertigkeiten {@skill Acrobatics} und {@skill Performance}.",
	"At 3rd level, you have mastered the art of rushing an enemy with lightning speed and delivering a powerful strike.": "Auf Stufe 3 beherrschst du die Kunst, dich blitzschnell auf einen Feind zu stürzen und einen mächtigen Schlag auszuführen.",
	"In place of one of your attacks during your {@action Attack} action, you can expend two black Balance dice to travel in a straight line toward a target creature within 30 feet of you and is no closer than 10 feet. You then make an attack against it, dealing the two Balance dice as extra force damage on your first hit. You can't use this feature if your speed is 0 or if there are objects or creatures in the travel's path. This travel doesn't provoke opportunity attacks.": "Anstelle eines deiner Angriffe während deiner {@action Attack} Aktion kannst du zwei schwarze Gleichgewichtswürfel ausgeben, um in einer geraden Linie auf eine Zielkreatur zuzugehen, die sich innerhalb von 30 Fuß von dir befindet und nicht näher als 10 Fuß ist. Dann führst du einen Angriff gegen sie aus und verursachst beim ersten Treffer zwei Gleichgewichtswürfel als zusätzlichen Kraftschaden. Du kannst diese Fähigkeit nicht einsetzen, wenn deine Geschwindigkeit 0 ist oder wenn sich Gegenstände oder Kreaturen im Weg befinden. Diese Reise provoziert keine Gelegenheitsangriffe.",
	"By 7th level, your repeated usage of Dualcast has altered your physique, increasing your speed and metabolism. You gain the following features:": "Bis zur 7. Stufe hat deine wiederholte Anwendung von Dualcast deinen Körperbau verändert und deine Geschwindigkeit und deinen Stoffwechsel erhöht. Du erhältst die folgenden Eigenschaften:",
	"Your movement speed increases by 10 feet. When you reach 14th level it increases by another 10 feet.": "Deine Bewegungsgeschwindigkeit erhöht sich um 10 Fuß. Wenn du die 14. Stufe erreichst, erhöht sie sich um weitere 10 Fuß.",
	"As a bonus action, you can spend one or more Hit Dice, add your Constitution modifier to each die rolled, and regain that number as hit points. You can't use this feature again until you finish a long rest.": "Als Bonusaktion kannst du einen oder mehrere Trefferwürfel ausgeben, deinen Konstitutionsmodifikator zu jedem gewürfelten Würfel addieren und diese Anzahl als Trefferpunkte wiedererlangen. Du kannst diese Fähigkeit erst wieder einsetzen, wenn du eine lange Pause beendet hast.",
	"Also at 7th level, you have learned to slip out of the midst of close combat quickly and effortlessly.": "Ebenfalls auf Stufe 7 hast du gelernt, dich schnell und mühelos aus einem Nahkampf zu befreien.",
	"As an action, you can expend two white Balance dice to travel up to 30 feet in a straight line away from a target creature within 5 feet of you. You are considered to travel over the heads of creatures, but if a creature of Large size or larger is in the path of this travel, it is interrupted, and you land before that creature's space. This travel doesn't provoke opportunity attacks.": "Als Aktion kannst du zwei weiße Gleichgewichtswürfel ausgeben, um bis zu 30 Fuß in einer geraden Linie von einer Zielkreatur im Umkreis von 5 Fuß zu reisen. Es wird davon ausgegangen, dass du über die Köpfe von Kreaturen hinweg reist, aber wenn sich eine Kreatur von großer Größe oder mehr im Weg dieser Reise befindet, wird sie unterbrochen und du landest vor dem Raum dieser Kreatur. Diese Reise provoziert keine Gelegenheitsangriffe.",
	"While midair, you attack with magical sword beams. As part of this feature, make a ranged spell attack against the creature you moved away from, dealing the two Balance dice expended as force damage on a hit.": "Während du in der Luft bist, greifst du mit magischen Schwertstrahlen an. Als Teil dieser Fähigkeit führst du einen Fernkampf-Zauberangriff gegen die Kreatur aus, von der du dich wegbewegt hast, und verursachst bei einem Treffer die zwei verbrauchten Balance-Würfel als Kraftschaden.",
	"By 11th level, you know how to accelerate not just your spells, but also your attacks. Whenever you take the {@action Attack} action, you can make one additional melee weapon attack as a bonus action.": "Ab Stufe 11 kannst du nicht nur deine Zauber, sondern auch deine Angriffe beschleunigen. Jedes Mal, wenn du die Aktion {@action Attack} ausführst, kannst du einen zusätzlichen Angriff mit einer Nahkampfwaffe als Bonusaktion ausführen.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens jedoch einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"When you reach 14th level, you are able to perform an awe-inspiring dance with equally majestic swordplay, that is both beautiful and deadly.": "Wenn du die 14. Stufe erreichst, kannst du einen ehrfurchtgebietenden Tanz mit einem ebenso majestätischen Schwertkampf aufführen, der sowohl schön als auch tödlich ist.",
	"As an action, you can expend three Balance dice, and for the duration of this turn, whilst moving within 5 feet of a creature, you can make a number of melee weapon attacks against that creature for every 10 feet you move. You deal an extra two Balance dice as force damage on your first hit. The number of attacks you can make with this feature is limited to a maximum of 5.": "Als Aktion kannst du drei Gleichgewichtswürfel ausgeben und für die Dauer dieses Zuges, während du dich in einem Umkreis von 5 Fuß um eine Kreatur bewegst, alle 10 Fuß, die du dich bewegst, eine Anzahl von Nahkampfangriffen gegen diese Kreatur durchführen. Bei deinem ersten Treffer verursachst du zusätzlich zwei Gleichgewichtswürfel als Kraftschaden. Die Anzahl der Angriffe, die du mit dieser Fähigkeit ausführen kannst, ist auf maximal 5 begrenzt.",
	"You can't use this feature again until you finish a long rest, unless you expend two Balance dice on top of the normal cost to use it again.": "Du kannst diese Fähigkeit erst wieder einsetzen, wenn du eine lange Ruhepause beendet hast, es sei denn, du gibst zwei Gleichgewichtswürfel zusätzlich zu den normalen Kosten aus, um sie erneut einzusetzen.",
	"A shard of crystallized aether streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@dice 1d8} force damage. This attack scores a critical hit if the number on the d20 is 19 or higher. A critical hit deals an extra {@dice 2d8} force damage to the normal hit, thus the critical hit deals a total of {@dice 3d8} force damage.": "Ein Splitter aus kristallisiertem Äther fliegt auf eine Kreatur in Reichweite zu. Führe einen Fernkampfzauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel {@dice 1d8} Kraftschaden. Dieser Angriff ist ein kritischer Treffer, wenn die Zahl auf dem Würfel 19 oder höher ist. Ein kritischer Treffer verursacht zusätzlich {@dice 2d8} Kraftschaden zum normalen Treffer, so dass der kritische Treffer insgesamt {@dice 3d8} Kraftschaden verursacht.",
	"The spell's damage increases when you reach 5th level ({@dice 2d8} or {@dice 5d8} on a critical hit), 11th level ({@dice 3d8} or {@dice 7d8} on a critical hit), and 17th level ({@dice 4d8} or {@dice 9d8} on a critical hit).": "Der Schaden des Zaubers erhöht sich ab der 5. Stufe ({@dice 2d8} oder {@dice 5d8} bei einem kritischen Treffer), der 11. Stufe ({@dice 3d8} oder {@dice 7d8} bei einem kritischen Treffer) und der 17. Stufe ({@dice 4d8} oder {@dice 9d8} bei einem kritischen Treffer).",
	"You select a point you can see within range and create several red beads of energy at that point's location. The small beads then violently expand into a 20-foot-radius sphere explosion of fiery energy, incinerating everything within. Each creature in that area must make a Dexterity saving throw. The creature closest to the sphere's center has disadvantage on this save. A target takes {@dice 5d6} fire damage and {@dice 5d6} force damage on a failed save, or half as much damage on a successful one.": "Du wählst einen Punkt aus, den du in Reichweite sehen kannst, und erschaffst mehrere rote Energiekugeln an der Position dieses Punktes. Die kleinen Kügelchen dehnen sich dann gewaltsam zu einer kugelförmigen Explosion feuriger Energie mit einem Radius von 20 Fuß aus und verbrennen alles in ihrem Inneren. Jede Kreatur in diesem Bereich muss einen Rettungswurf auf Geschicklichkeit machen. Die Kreatur, die dem Zentrum der Kugel am nächsten ist, hat bei diesem Schutzwurf einen Nachteil. Das Ziel erleidet {@dice 5d6} Feuerschaden und {@dice 5d6} Kraftschaden bei einem misslungenen Schutzwurf, oder halb so viel Schaden bei einem erfolgreichen Schutzwurf.",
	"The spell ignites flammable objects in the area that aren't being worn or carried.": "Der Zauber entzündet brennbare Gegenstände in der Umgebung, die nicht getragen werden.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell deals an extra {@dice 1d6} fire damage and {@dice 1d6} force damage for each slot level above 5th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, verursacht der Zauber für jeden Slot der Stufe 5 oder höher zusätzlich {@dice 1d6} Feuerschaden und {@dice 1d6} Kraftschaden.",
	"You select a point you can see within range and create several white beads of energy that impact the ground from above at that point's location. The small marbles coalesce together and erupt into a 15-foot-radius, 40-foot-high cylindrical burst of radiant energy, shell-shocking all creatures within to their core. Each creature in that area must make a Constitution saving throw.": "Du wählst einen Punkt, den du in Reichweite sehen kannst, und erschaffst mehrere weiße Energiekugeln, die von oben auf den Boden an der Stelle dieses Punktes aufschlagen. Die kleinen Kugeln verschmelzen miteinander und brechen in einem 15 Fuß großen und 40 Fuß hohen zylindrischen Ausbruch strahlender Energie aus, der alle Kreaturen in diesem Bereich bis ins Mark erschüttert. Jede Kreatur in diesem Gebiet muss einen Konstitutionsschutzwurf machen.",
	"On a failed save, a creature takes {@dice 3d6} force damage and {@dice 3d6} radiant damage. In addition, it is {@condition incapacitated} and has a speed of 0 until the end of its next turn.": "Bei einem misslungenen Schutzwurf erleidet die Kreatur {@dice 3d6} Kraftschaden und {@dice 3d6} Strahlenschaden. Außerdem ist sie {@condition incapacitated} und hat bis zum Ende ihrer nächsten Runde eine Geschwindigkeit von 0.",
	"On a successful save, a creature takes half as much damage and suffers no additional effects.": "Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden und hat keine zusätzlichen Auswirkungen.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell deals an extra {@dice 1d6} force damage and {@dice 1d6} radiant damage for each slot level above 5th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, verursacht der Zauber für jeden Slot der Stufe 5 oder höher zusätzlich {@dice 1d6} Kraftschaden und {@dice 1d6} Strahlungsschaden."
}