{
	"Holding a wand in a loose grip, a young human with tousled red hair and a sheepish grin faces down a furious orc warrior nearly three times his size. With a word and a gesture, the boy's red hair suddenly erupts into a flurry of long, vicious, living tendrils that wrap themselves around the legs and throat of the orc, dragging the shocked warrior off his feet and holding him aloft.": "Ein junger Mensch mit zerzaustem rotem Haar und einem verlegenen Grinsen steht mit einem Stab in der Hand einem wütenden Orkkrieger gegenüber, der fast dreimal so groß ist wie er. Mit einem Wort und einer Geste verwandelt sich das rote Haar des Jungen plötzlich in einen Schwall langer, bösartiger, lebendiger Ranken, die sich um die Beine und den Hals des Orks wickeln und den schockierten Krieger von den Füßen reißen und in der Luft halten.",
	"Sitting atop a floating broom, a wood elf with glowing green eyes gently directs it to pass by the royal palace and idle next to an open window overlooking the throne room. She spies, through the window, the king of all the realm holding court on his throne. The elf gingerly reaches into her sleeve and retrieves a rudimentary straw doll, fashioned with a tiny gold crown upon its head, and a gleaming silver pin. A single pinprick strikes through the heart of the doll, and the king doubles over clutching his chest in pain, sending his courtiers into a blind panic. The wood elf watches, satisfied.": "Auf einem schwebenden Besen sitzend, lenkt eine Waldelfe mit leuchtend grünen Augen den Besen sanft am Königspalast vorbei und bleibt neben einem offenen Fenster mit Blick auf den Thronsaal stehen. Durch das Fenster sieht sie, wie der König des ganzen Reiches auf seinem Thron Hof hält. Behutsam greift die Elfe in ihren Ärmel und holt eine rudimentäre Strohpuppe mit einer winzigen goldenen Krone auf dem Kopf und einer glänzenden silbernen Nadel heraus. Ein einziger Nadelstich durchbohrt das Herz der Puppe, und der König krümmt sich vor Schmerz in der Brust und versetzt seine Höflinge in blinde Panik. Der Waldelf schaut zufrieden zu.",
	"Pounding a handful of herbs into powder with her trusty mortar and pestle, an elderly tiefling in a flowing grey robe tosses them into her cauldron, already raised to a boil over an open flame. As she does so, the cauldron exudes a noxious green cloud and begins to froth wildly. In just a handful of days, the tiefling will begin the distillation process, creating a new vial of eldritch poison to seep life from the world.": "Eine ältere Krawattenträgerin in einer wallenden grauen Robe zerstößt eine Handvoll Kräuter mit ihrem vertrauten Mörser und Stößel zu Pulver und wirft sie in ihren Kessel, der bereits über einer offenen Flamme kocht. Dabei verströmt der Kessel eine giftige grüne Wolke und beginnt wild zu schäumen. In nur wenigen Tagen wird die Tiefling mit dem Destillationsprozess beginnen und eine neue Phiole mit eldritischem Gift herstellen, das der Welt das Leben entzieht.",
	"Witches are learned practitioners of the earliest of magics, from a time when the arcane and the natural were studied as one. Eschewing the more esoteric magics studied by some of their peers, witches prefer practical magic with a variety of potential uses. Witches draw upon the power inherent in the night and the land to breathe life into fallen comrades, brew mystical potions and poisons mighty enough to fell a dragon, and weave terrible curses that may plague an individual for the rest of their life.": "Hexen sind gelehrte Praktiker der ältesten Magie, die aus einer Zeit stammt, in der das Arkane und das Natürliche als Einheit studiert wurden. In Abkehr von der eher esoterischen Magie, die einige ihrer Artgenossen studieren, bevorzugen Hexen praktische Magie mit einer Vielzahl von Anwendungsmöglichkeiten. Hexen nutzen die der Nacht und dem Land innewohnende Kraft, um gefallenen Kameraden Leben einzuhauchen, mystische Tränke und Gifte zu brauen, die mächtig genug sind, um einen Drachen zu fällen, und schreckliche Flüche zu weben, die einen Menschen für den Rest seines Lebens plagen können.",
	"When the world was young and the mortal races existed entirely at the mercy of primordials, gods, and monsters, there were beings in the darkness that took a surprising mercy on those lesser creatures struggling to survive.": "Als die Welt noch jung war und die sterblichen Rassen völlig der Gnade von Urmenschen, Göttern und Monstern ausgeliefert waren, gab es in der Dunkelheit Wesen, die sich überraschenderweise der um ihr Überleben kämpfenden niederen Kreaturen erbarmten.",
	"Whether these beings were spirits, specific gods, or something more sinister, no two tales agree, but the bargains they struck ushered the first inklings of mortal magic into the world. Witches hold as tradition that it was these magics that gave mortals a fighting chance, while others more suspicious of witchcraft tell that this was the first interference of malicious entities into mortal affairs, and an affront to the pure will of the gods.": "Ob es sich bei diesen Wesen um Geister, bestimmte Götter oder etwas Unheimlicheres handelte, darüber herrscht keine Einigkeit, aber die von ihnen getroffenen Abmachungen brachten die ersten Anzeichen von sterblicher Magie in die Welt. Hexen halten es für Tradition, dass es diese Magie war, die den Sterblichen eine Chance im Kampf gab, während andere, die der Hexerei eher misstrauisch gegenüberstehen, sagen, dass dies die erste Einmischung bösartiger Wesenheiten in die Angelegenheiten der Sterblichen und ein Affront gegen den reinen Willen der Götter war.",
	"Witches are always deeply individualistic, and in the present era have been divided by coven and practice. Though all witches learn from the writings of and words spoken by their elders, some study the ancient ways as an evolving historical and scholastic pursuit, while others practice their magics wild and with full communion of the old beings who laid the path of natural arcana before them. An endlessly diverse group of practitioners, witches rarely agree how best to use their magic, even within the same coven.": "Hexen sind seit jeher zutiefst individualistisch, und in der heutigen Zeit haben sie sich in Hexenzirkel und Praktiken aufgeteilt. Obwohl alle Hexen von den Schriften und Worten ihrer Ältesten lernen, studieren einige die alten Wege als ein sich entwickelndes historisches und scholastisches Streben, während andere ihre Magie wild und in voller Gemeinschaft mit den alten Wesen praktizieren, die den Pfad der natürlichen Arkana vor ihnen gelegt haben. Die Hexen sind eine unendlich vielfältige Gruppe von Praktizierenden und sind sich nur selten einig, wie sie ihre Magie am besten einsetzen, selbst innerhalb desselben Hexenzirkels.",
	"Though not all witches wander far and wide, no witch lives what could be considered a normal life. The reputation of witches as curse-binders and worse often precedes them, and even the best of witches often face at least an inkling of suspicion or fear from those they attempt to help.": "Obwohl nicht alle Hexen weit umherziehen, führt keine Hexe ein Leben, das man als normal bezeichnen könnte. Der Ruf von Hexen als Fluchbinder und Schlimmeres eilt ihnen oft voraus, und selbst die besten Hexen sehen sich oft zumindest einer Andeutung von Misstrauen oder Angst seitens derer gegenüber, denen sie zu helfen versuchen.",
	"Nevertheless, witches are always dedicated to learning the intricacies of their craft, though many witches do dabble. The specifics of the craft a witch learns are usually the product of the life that witch has led. A witch that knows how to bind wounds has likely done so on many occasions, while a witch skilled in the arts of cursing may have lived a life full of revenge and spite.": "Nichtsdestotrotz sind Hexen immer bestrebt, die Feinheiten ihres Handwerks zu erlernen, auch wenn viele Hexen dies nur nebenbei tun. Die Besonderheiten des Handwerks, das eine Hexe erlernt, sind in der Regel das Ergebnis des Lebens, das die Hexe geführt hat. Eine Hexe, die weiß, wie man Wunden verbindet, hat dies wahrscheinlich schon oft getan, während eine Hexe, die die Kunst des Verfluchens beherrscht, ein Leben voller Rache und Bosheit geführt hat.",
	"When you create your witch character, consider strongly their morals and personal leanings. Witches always hold opinions of the world that they are willing to act upon, making them a dynamic and decisive force. How do these attitudes shape your magic, and how has your magic shaped them, in turn?": "Wenn du deinen Hexencharakter erschaffst, solltest du ihre Moral und ihre persönlichen Neigungen stark berücksichtigen. Hexen haben immer eine Meinung über die Welt, nach der sie zu handeln bereit sind, was sie zu einer dynamischen und entscheidenden Kraft macht. Wie prägen diese Einstellungen deine Magie, und wie hat deine Magie sie ihrerseits geprägt?",
	"Who was the witch that introduced you to magic? Did you stumble upon an occult ritual deep in the woods, or did you enroll in a prestigious institute of witchcraft? What values do those witches close to you hold, and how have they colored your personality and ideals?": "Wer war die Hexe, die Sie in die Magie eingeführt hat? Sind Sie über ein okkultes Ritual tief im Wald gestolpert oder haben Sie sich in einem angesehenen Institut für Hexerei eingeschrieben? Welche Werte vertreten die Hexen, die Ihnen nahe stehen, und wie haben sie Ihre Persönlichkeit und Ihre Ideale geprägt?",
	"Finally, what has made you choose the life of a wandering witch? Are you searching for untold secrets, running from your status as a pariah, or seeking a land and place to call your own? In any case, your motivations are your own, and very little will stop you from achieving them.": "Was hat Sie dazu bewogen, das Leben einer Wanderhexe zu wählen? Sind Sie auf der Suche nach unentdeckten Geheimnissen, fliehen Sie vor Ihrem Status als Ausgestoßene oder suchen Sie ein Land und einen Ort, den Sie Ihr Eigen nennen können? In jedem Fall sind es Ihre eigenen Beweggründe, und nur sehr wenig wird Sie davon abhalten, sie zu verwirklichen.",
	"In many worlds, witchcraft as a magical practice is closely aligned with magic users that identify as female. For whatever reason, the magics that the witches of these worlds practice are primarily (or exclusively) the domain of a single gender.": "In vielen Welten ist die Hexerei als magische Praxis eng mit Magieanwendern verknüpft, die sich als weiblich identifizieren. Aus welchem Grund auch immer, die Magie, die die Hexen dieser Welten praktizieren, ist hauptsächlich (oder ausschließlich) die Domäne eines einzigen Geschlechts.",
	"However, the witch as presented historically in D&D does not by default align with one gender or another. Members of any gender identification can be a witch, though cultural and social mores around gender and witchcraft likely still vary dramatically from setting to setting.": "Die Hexe, wie sie in D&D historisch dargestellt wird, ist jedoch nicht zwangsläufig dem einen oder anderen Geschlecht zuzuordnen. Angehörige jedes Geschlechts können eine Hexe sein, obwohl die kulturellen und sozialen Sitten in Bezug auf Geschlecht und Hexerei von Setting zu Setting sehr unterschiedlich sein dürften.",
	"Pull the creature 15 feet towards you in a straight line. This movement does not provoke opportunity attacks.": "Ziehe die Kreatur in einer geraden Linie 15 Fuß auf dich zu. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The creature's movement speeds are reduced by 20 feet.": "Die Bewegungsgeschwindigkeit der Kreatur wird um 20 Fuß reduziert.",
	"The creature cannot regain hit points.": "Die Kreatur kann keine Trefferpunkte zurückgewinnen.",
	"The creature cannot take opportunity attacks.": "Die Kreatur kann keine Gelegenheitsangriffe ausführen.",
	"The creature drops one item it is holding, of your choice. The item lands at the creature's feet.": "Die Kreatur lässt einen Gegenstand deiner Wahl fallen, den sie in der Hand hält. Der Gegenstand landet zu den Füßen der Kreatur.",
	"The next attack the creature makes is made with disadvantage.": "Der nächste Angriff der Kreatur wird mit Nachteil ausgeführt.",
	"Push the creature 15 feet directly away from you in a straight line. This movement does not provoke opportunity attacks.": "Schiebe die Kreatur in einer geraden Linie 15 Fuß von dir weg. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The creature cannot talk and is unable to cast spells.": "Die Kreatur kann nicht sprechen und keine Zaubersprüche wirken.",
	"The creature must make a Strength saving throw against your spell save DC. If it fails, it becomes prone, and can recover from this condition as normal.": "Die Kreatur muss einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers machen. Wenn sie scheitert, wird sie anfällig und kann sich von diesem Zustand wie gewohnt erholen.",
	"The creature casts dim light in a 10-foot radius. The next attack made against the creature has advantage.": "Die Kreatur wirft schummriges Licht in einem Radius von 10 Fuß. Der nächste Angriff, der gegen die Kreatur ausgeführt wird, hat Vorteil.",
	"Inspiring Insight. The chosen creature gains a point of inspiration.": "Inspirierende Einsicht. Die gewählte Kreatur erhält einen Punkt Inspiration.",
	"Fortuitous. The creature has advantage on the next saving throw it makes.": "Zufällig. Die Kreatur ist bei ihrem nächsten Rettungswurf im Vorteil.",
	"Narrow Escape. The selected creature can immediately move a distance up to its movement speed, which does not provoke opportunity attacks.": "Enges Entkommen. Die gewählte Kreatur kann sich sofort um eine Distanz in Höhe ihrer Bewegungsgeschwindigkeit bewegen, was keine Gelegenheitsangriffe provoziert.",
	"Turning Point. The creature has advantage on the next attack it makes.": "Wendepunkt. Die Kreatur hat bei ihrem nächsten Angriff Vorteil.",
	"Downfall. The creature has disadvantage on the next saving throw it makes.": "Untergang. Die Kreatur hat einen Nachteil beim nächsten Rettungswurf, den sie macht.",
	"Deficiency. The creature has disadvantage on the next attack it makes.": "Schwäche. Die Kreatur hat beim nächsten Angriff, den sie ausführt, einen Nachteil.",
	"Weakness. The creature becomes vulnerable to a damage type of your choice, until it takes damage of that type once.": "Schwäche. Die Kreatur wird durch eine Schadensart deiner Wahl verwundbar, bis sie einmal Schaden dieser Art erleidet.",
	"Hidden Might. The creature's next attack that hits deals an extra 1d8 damage.": "Verborgene Macht. Der nächste Angriff der Kreatur, der trifft, verursacht zusätzlich 1d8 Schaden.",
	"Forgotten Curio. The creature finds a new mundane item of your choice on its person, which is worth 5 gp or less.": "Vergessene Kuriosität. Die Kreatur findet einen neuen weltlichen Gegenstand deiner Wahl bei sich, der 5 Gp oder weniger wert ist."
}