{
	"Casting spells using your make-up kit as a spell focus may look different to how spells are usually cast in the game. The following are clarifications and examples of this.": "Das Wirken von Zaubern mit dem Schminkset als Zauberfokus kann anders aussehen, als es normalerweise im Spiel der Fall ist. Im Folgenden finden Sie Erläuterungen und Beispiele dazu.",
	"You apply the makeup to your own face. For example, for {@spell disguise self}, you paint a semblance of a disguise on your face, at which point the magic effects take over and complete the disguise.": "Sie tragen das Make-up auf Ihr eigenes Gesicht auf. Für {@spell disguise self} malst du dir zum Beispiel den Anschein einer Verkleidung auf dein Gesicht, woraufhin die magischen Effekte die Verkleidung vervollständigen.",
	"You apply the makeup to your ally. For example, {@spell cure wounds} may involve painting fresh healed skin over the wound.": "Sie tragen das Make-up auf Ihren Verbündeten auf. Zum Beispiel kann {@spell cure wounds} bedeuten, dass du die Wunde mit frisch geheilter Haut übermalst.",
	"You apply the makeup to yourself and the magic spreads to nearby allies. For example, you paint winged eyeshadow as part of {@spell feather fall}, and when the magic kicks in, it affects allies of your choice as it would under any other circumstance. You apply the makeup to yourself even if you aren't one of the targets of the spell.": "Du trägst das Make-up auf dich selbst auf und die Magie überträgt sich auf Verbündete in der Nähe. Zum Beispiel malst du dir als Teil von {@spell feather fall} einen geflügelten Lidschatten auf, und wenn die Magie einsetzt, wirkt sie auf Verbündete deiner Wahl wie unter allen anderen Umständen. Du wendest das Make-up auf dich selbst an, auch wenn du nicht zu den Zielen des Zaubers gehörst.",
	"You slop a loose coat of make-up over your enemy when you touch them. For example, {@spell bestow curse} may require you to paint a cursed sigil on the palm of your hand and slap the wet paint onto a flat surface on their armor.": "Wenn du deinen Feind berührst, schmierst du ihm eine lose Schicht Make-up auf. Für {@spell bestow curse} müsst ihr zum Beispiel ein verfluchtes Siegel auf eure Handfläche malen und die nasse Farbe auf eine flache Oberfläche eurer Rüstung klatschen.",
	"You apply makeup to your own face and the enemy looks on in horror. For example, you paint a terrifying monstrous visage to cast fear. Some spells don't require the enemy to see you, in which case the makeup merely imbues you with the power to cast the spell.": "Du schminkst dein eigenes Gesicht und der Feind schaut entsetzt zu. Du malst dir zum Beispiel eine furchterregende, monströse Fratze, um Furcht zu zaubern. Bei einigen Zaubern ist es nicht erforderlich, dass der Feind dich sieht. In diesem Fall verleiht dir die Schminke lediglich die Macht, den Zauber zu wirken.",
	"You apply the makeup to your own face and then make the attack roll as the magic kicks in. For example, you paint your face an angelic shade of white for {@spell guiding bolt}, filling you with heroic energy that is released when you point at your target.": "Du trägst die Schminke auf dein eigenes Gesicht auf und führst dann den Angriffswurf durch, wenn die Magie einsetzt. Du malst dir zum Beispiel für {@spell guiding bolt} ein engelsgleiches Weiß ins Gesicht und erfüllst dich mit heroischer Energie, die freigesetzt wird, wenn du auf dein Ziel zielst.",
	"You apply the makeup to your own face, and the magic emanates out into the world from there. For example, the makeup applied as part of {@spell silent image} might slide off of your face and reform into the illusion the spell creates, or, while casting {@spell prestidigitation}, the gestures required for your makeup like flicking your wrist or pinching your nose can be replicated in the world as a candle sputtering to life or an odor disappearing.": "Du trägst das Make-up auf dein eigenes Gesicht auf, und die Magie strahlt von dort in die Welt hinaus. Zum Beispiel kann das Make-up, das als Teil von {@spell silent image} aufgetragen wird, von deinem Gesicht abfallen und sich in die Illusion verwandeln, die der Zauber erzeugt, oder, während du {@spell prestidigitation} wirkst, können die Gesten, die für dein Make-up erforderlich sind, wie das Schnippen deines Handgelenks oder das Zwicken deiner Nase, in der Welt als eine Kerze repliziert werden, die zum Leben erwacht oder ein Geruch verschwindet.",
	"You apply the makeup to your own face and cast the spell as normal.": "Du trägst das Make-up auf dein eigenes Gesicht auf und sprichst den Zauberspruch wie gewohnt.",
	"There are several key considerations to take into account if you wish to incorporate the rouge class into your game while keeping true to its original intentions.": "Es gibt einige wichtige Überlegungen, die Sie berücksichtigen müssen, wenn Sie die Klasse \"Rouge\" in Ihr Spiel einbauen und dabei ihre ursprünglichen Absichten beibehalten wollen.",
	"You can choose to flavour how your makeup is incorporated into your spells as you wish; the more creative your application, the better.": "Sie können die Art und Weise, wie Sie Ihr Make-up in Ihre Zaubersprüche einbauen, nach Belieben gestalten; je kreativer Ihre Anwendung, desto besser.",
	"You can apply make-up during short or long rests.": "Sie können das Make-up während kurzer oder langer Pausen auftragen.",
	"If necessary, yo ucan use the same hand to apply make-up and to perform somatic components unless your DM decides otherwise.": "Falls erforderlich, können Sie dieselbe Hand zum Schminken und für somatische Komponenten verwenden, es sei denn, Ihr DM entscheidet anders.",
	"While you are perfectly capable of applying makeup to others (and many of your spells involve doing so), your favoured face effects apply only to you. Only you can benefit from your face.": "Während du durchaus in der Lage bist, andere zu schminken (und viele deiner Zaubersprüche dies auch tun), gelten deine bevorzugten Gesichtseffekte nur für dich. Nur du kannst von deinem Gesicht profitieren.",
	"Applying new makeup as part of a spell or class feature does not remove your favoured face. Only painting a new favoured face or explicitly removing your makeup cancels these abilities.": "Das Auftragen von neuem Make-up als Teil eines Zaubers oder Klassenmerkmals entfernt nicht dein favorisiertes Gesicht. Nur das Malen eines neuen bevorzugten Gesichts oder das explizite Entfernen der Schminke hebt diese Fähigkeiten auf.",
	"Spells like {@spell vampiric touch} and your poison ivy favoured face option provide you with a reliable (if low) source of damage, but expecting to match a sorcerer twinning {@spell disintegrate} is misconstructing the intention of the rouge class, which is meant to be a social/utility controller. It is okay to rely on your teammates for damage when you excel in other areas.": "Zauber wie {@spell vampiric touch} und deine Gift-Efeu-bevorzugte Gesichtsoption bieten dir eine verlässliche (wenn auch niedrige) Schadensquelle, aber zu erwarten, dass du es mit einem Zauberer-Zwilling {@spell disintegrate} aufnehmen kannst, missversteht die Intention der Rouge-Klasse, die ein Sozial-/Nutzungsregler sein soll. Es ist in Ordnung, sich beim Schaden auf seine Teamkameraden zu verlassen, wenn man in anderen Bereichen überragend ist.",
	"Many of your class features only function while you are wearing makeup. Your DM may rule that certain situations, like taking a long rest, taking a bath, or being whelmed by a {@creature water weird} remove your makeup. Don't argue with your DM; simply take the next opportunity to spend a minute reapplying it. If you feel your DM is being too punishing, explain out of character that you are assumed to have these options always available to you, and removing your makeup is like taking away a fighter's weapons and armor. It's not that it can't be done, it's that overdoing it is potentially against the spirit of the game.": "Viele deiner Klassenmerkmale funktionieren nur, wenn du Make-up trägst. Dein DM kann anordnen, dass du in bestimmten Situationen, wie z.B. bei einer langen Pause, einem Bad oder wenn du von einem {@creature water weird} überwältigt wirst, dein Make-up entfernen musst. Diskutieren Sie nicht mit Ihrem DM, sondern nutzen Sie einfach die nächste Gelegenheit, sich eine Minute Zeit zu nehmen, um das Make-up wieder aufzutragen. Wenn Sie das Gefühl haben, dass Ihr Spielleiter Sie zu sehr bestraft, erklären Sie ihm, dass man davon ausgeht, dass Sie diese Optionen immer zur Verfügung haben, und dass das Abschminken so ist, als würde man einem Kämpfer seine Waffen und seine Rüstung wegnehmen. Es geht nicht darum, dass es nicht möglich ist, sondern darum, dass es möglicherweise gegen den Geist des Spiels verstößt, wenn man es übertreibt.",
	"Most importantly, just like with bards and enchanters, your offensive abilities are best used against NPCs (and with full cooperation from your DM). Always obey the social contract of your table and consider your friends from the perspective of flesh and blood players before characters. If someone is uncomfortable with you casting {@spell charm person} on their character, for example, the correct course of action is to stop and reestablish boundaries. You are winning the game when the whole table has fun, not just you.": "Am wichtigsten ist jedoch, dass ihr eure offensiven Fähigkeiten, genau wie bei Barden und Zauberern, am besten gegen NSCs einsetzt (und mit voller Unterstützung eures DM). Halte dich immer an den Gesellschaftsvertrag deines Tisches und betrachte deine Freunde aus der Perspektive von Spielern aus Fleisch und Blut und nicht aus der Perspektive von Charakteren. Wenn es jemandem unangenehm ist, dass du z.B. {@spell charm person} auf seinen Charakter wirfst, ist es die richtige Vorgehensweise, damit aufzuhören und die Grenzen wiederherzustellen. Du gewinnst das Spiel, wenn der ganze Tisch Spaß hat, nicht nur du.",
	"Starting at 1st level, your proficiency bonus is doubled for any ability check that involves the use of your {@item disguise kit|phb}, your {@item painter's supplies|phb}, or your make-up kit.": "Ab der 1. Stufe verdoppelt sich dein Fertigkeitsbonus für jede Fähigkeitsprüfung, bei der du dein {@item disguise kit|phb}, dein {@item painter's supplies|phb} oder dein Schminkset benutzt.",
	"Your ability to channel magic through the application of make-up is an uncommon source of power in the world, replicating effects from both the study of the arcane and the divine. When you cast spells, the somatic and material components of the spell are replaced with the act of applying make-up to you or your target. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "Deine Fähigkeit, Magie durch das Auftragen von Make-up zu kanalisieren, ist eine ungewöhnliche Quelle der Macht in der Welt, die Effekte sowohl aus dem Studium des Arkanen als auch des Göttlichen repliziert. Wenn du einen Zauber aussprichst, werden die somatischen und materiellen Komponenten des Zaubers durch den Akt des Schminkens von dir oder deinem Ziel ersetzt. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln des Zauberwirkens.",
	"At 1st level, you know three cantrips of your choice from the {@filter rouge spell list|spells|class=Rouge (WRTR)}. You learn additional rouge cantrips of your choice at higher levels, as shown in the Cantrips Known column of the rouge table.": "Auf Stufe 1 kennst du drei Zaubertricks deiner Wahl aus der {@filter rouge spell list|spells|class=Rouge (WRTR)}. Auf höheren Stufen erlernst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Rouge-Tabelle angegeben.",
	"The rouge table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Rouge-Tabelle zeigt, wie viele Zauberplätze du hast, um deine Zauber der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
	"You prepare the list of rouge spells that are available for you to cast, choosing from the {@filter rouge spell list|spells|class=Rouge (WRTR)}. When you do so, choose a number of rouge spells equal to your Charisma modifier + your rouge level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du bereitest die Liste der Schurkenzauber vor, die dir zum Wirken zur Verfügung stehen, und wählst aus der Liste {@filter rouge spell list|spells|class=Rouge (WRTR)}. Wenn du dies tust, wähle eine Anzahl von Schurkenzaubern, die deinem Charisma-Modifikator + deiner Schurkenstufe entspricht (mindestens ein Zauber). Die Zauber müssen einer Stufe angehören, für die du Zauberplätze hast.",
	"For example, if you are a 3rd-level rouge, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Wenn du zum Beispiel ein Schurke der Stufe 3 bist, hast du vier Zauberplätze der Stufe 1 und zwei Zauberplätze der Stufe 2. Mit einem Charisma von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der Stufe 1 oder 2 enthalten, in beliebiger Kombination. Wenn du den Zauber der 1. Stufe vorbereitest {@spell cure wounds}, kannst du ihn mit einem Slot der 1. oder 2. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zaubersprüche.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of rouge spells requires time spent arranging your make-up kit in the correct configuration: at least 1 minute per spell level for each spell on your list.": "Du kannst deine Liste der vorbereiteten Zaubersprüche ändern, wenn du eine lange Pause beendet hast. Um eine neue Liste mit Rouge-Zaubern zu erstellen, musst du Zeit aufwenden, um deine Schminkutensilien in der richtigen Konfiguration zusammenzustellen: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste."
}