{
	"The Samurai is a fighter who draws on an implacable fighting spirit to overcome enemies. A samurai's resolve is nearly unbreakable, and the enemies in a samurai's path have two choices: yield or die fighting.": "Der Samurai ist ein Kämpfer, der sich auf einen unerbittlichen Kampfgeist stützt, um seine Feinde zu besiegen. Die Entschlossenheit eines Samurai ist nahezu unzerbrechlich, und die Feinde, die sich einem Samurai in den Weg stellen, haben zwei Möglichkeiten: aufgeben oder im Kampf sterben.",
	"These warriors follow a code called Bushido, which guides to their path of honor; masters in the art of swords these warriors use them with grace and unmatched skill. Using their skills for themselves or for others, these warriors will fight to the death and won't surrender. Some legends say they are able to even control subtle magic after years of study and meditation. Follower of the Bushido. Warrior with unique abilities achieved throughout years of training, the samurai is well known by it's fighting style, code of conduct and weapon proficiency, being able to defeat a foe in one single draw or sustaining several attacks swiftly and commanding its allies to victory. Not only deadly with a Katana, the samurai is specialized with several kinds of weapon, but tend to stick with one style for the rest of its life as its trademark.": "Diese Krieger folgen einem Kodex namens Bushido, der sie auf den Pfad der Ehre führt. Sie beherrschen die Kunst des Schwertes und setzen es mit Anmut und unvergleichlichem Geschick ein. Diese Krieger setzen ihre Fähigkeiten für sich selbst oder für andere ein, kämpfen bis zum Tod und geben nicht auf. Einigen Legenden zufolge sind sie nach jahrelangem Studium und Meditation sogar in der Lage, subtile Magie zu kontrollieren. Anhänger des Bushido. Der Samurai ist ein Krieger mit einzigartigen Fähigkeiten, die er in jahrelangem Training erlangt hat. Er ist für seinen Kampfstil, seinen Verhaltenskodex und seine Waffenkenntnis bekannt und in der Lage, einen Feind mit einem einzigen Zug zu besiegen oder mehrere Angriffe schnell auszuführen und seine Verbündeten zum Sieg zu befehlen. Der Samurai ist nicht nur mit dem Katana tödlich, er ist auch auf mehrere Waffenarten spezialisiert, neigt aber dazu, für den Rest seines Lebens bei einem Stil als seinem Markenzeichen zu bleiben.",
	"Why does your character follow the Bushido code, or why don't they? Why did they decide to travel? Do they fight for their master, for themselves or to protect someone? Did they flee from their master or was their master killed and now they seek revenge? Is their honor important as their life?": "Warum folgt deine Figur dem Bushido-Kodex, oder warum nicht? Warum haben sie beschlossen zu reisen? Kämpfen sie für ihren Meister, für sich selbst oder um jemanden zu beschützen? Sind sie vor ihrem Meister geflohen oder wurde ihr Meister getötet und sie wollen nun Rache nehmen? Ist ihre Ehre wichtiger als ihr Leben?",
	"You can make a samurai quickly by following these suggestions. First, constitution should be your highest ability score, followed by Wisdom. Second, choose the soldier background. Third, choose a longbow, leather armor and an explorer's pack as your starting equipment.": "Du kannst schnell einen Samurai werden, wenn du diese Vorschläge befolgst. Erstens sollte Konstitution der höchste Fähigkeitswert sein, gefolgt von Weisheit. Zweitens: Wähle den Hintergrund Soldat. Drittens: Wähle einen Langbogen, eine Lederrüstung und einen Entdeckerrucksack als Startausrüstung.",
	"While you are not wearing any armor nor a shield, your Armor Class equals 10 + your Constitution modifier + your Wisdom modifier.": "Solange du weder eine Rüstung noch einen Schild trägst, ist deine Rüstungsklasse gleich 10 + dein Konstitutionsmodifikator + dein Weisheitsmodifikator.",
	"When using armor you can use your Wisdom modifier instead of your Dexterity modifier. You ignore the modifier's limitation for medium armor.": "Wenn du eine Rüstung trägst, kannst du deinen Weisheitsmodifikator anstelle deines Geschicklichkeitsmodifikators verwenden. Du ignorierst die Einschränkung des Modifikators für mittlere Rüstungen.",
	"Starting at 1st level, you master the Katana, allowing you to utilize it to its utmost potential. You can master other weapons at 4th, 8th, 12th, 16th and 19th levels.": "Ab der 1. Stufe beherrschst du das Katana, so dass du sein Potenzial voll ausschöpfen kannst. Du kannst andere Waffen auf den Stufen 4, 8, 12, 16 und 19 beherrschen.",
	"Longswords counts as finesse weapons for you. You can draw it or sheathe it as a part of an action, bonus action or reaction, with no extra interaction cost.": "Langschwerter zählen für dich als Finessenwaffen. Du kannst es als Teil einer Aktion, Bonusaktion oder Reaktion ziehen oder umhüllen, ohne zusätzliche Interaktionskosten.",
	"You gain 1 armor class": "Du erhältst 1 Rüstungsklasse",
	"When you engage in two-weapon fighting, you can use a combination of a shortsword and a longsword, and add your ability modifier to the damage of the second attack.": "Wenn du mit zwei Waffen kämpfst, kannst du eine Kombination aus Kurz- und Langschwert benutzen und deinen Fähigkeitsmodifikator zum Schaden des zweiten Angriffs addieren.",
	"You don't provoke opportunity attacks.": "Du provozierst keine Gelegenheitsangriffe.",
	"As a bonus action, if you reduced a creature to 0 hit points in the same turn, you can make a ranged weapon attack with a longbow. Attacking at long range with it doesn't impose disadvantage.": "Wenn du im selben Zug eine Kreatur auf 0 Trefferpunkte reduziert hast, kannst du als Bonusaktion einen Fernkampfangriff mit einem Langbogen durchführen. Ein Angriff mit dem Langbogen auf weite Distanz hat keinen Nachteil.",
	"You gain +2 to attack rolls, but -1 armor class.": "Du erhältst +2 auf Angriffswürfe, aber -1 Rüstungsklasse.",
	"While you are wielding a glaive, other creatures provoke an opportunity attack from you when they enter your reach.": "Wenn du einen Glader schwingst, provozieren andere Kreaturen einen Gelegenheitsangriff von dir, wenn sie in deine Reichweite kommen.",
	"You gain advantage on opportunity attacks.": "Du erhältst einen Vorteil bei Gelegenheitsangriffen.",
	"Before you make a melee attack with a greatsword, you can choose to take a -5 penalty to the attack roll. If the attack hits, you add +10 to the attack's damage.": "Bevor du einen Nahkampfangriff mit einem Großschwert ausführst, kannst du dich entscheiden, einen Malus von -5 auf den Angriffswurf zu nehmen. Trifft der Angriff, addierst du +10 auf den Schaden des Angriffs.",
	"Add your wisdom modifier to damage rolls.": "Addiere deinen Weisheitsmodifikator zu Schadenswürfen.",
	"Your greatclub deals 1d12 instead 1d8 damage. Whenever you have advantage on a melee attack roll you make with the greatclub and hit, you can knock the target prone if the lower of the two d20 rolls would also hit the target. Parrying with the greatclub gives the attacker disadvantage on its next attack roll.": "Deine Großkeule verursacht 1d12 statt 1d8 Schaden. Immer wenn du bei einem Nahkampfangriffswurf mit der Großkeule Vorteil hast und triffst, kannst du das Ziel am Boden liegend niederschlagen, wenn der niedrigere der beiden Würfelwürfe das Ziel ebenfalls treffen würde. Wenn du mit der Großkeule parierst, hat der Angreifer bei seinem nächsten Angriffswurf Nachteil.",
	"You can perform a parry with the greatclub.": "Du kannst eine Parade mit der Großkeule durchführen.",
	"At 2nd level, you can use a bonus action to gain posture: This gives you a specific bonus depending on the weapon you are holding, until the start of your next turn. Posture bonus are shown in the weapon master feature. You need to master a weapon in order to obtain its posture bonus.": "Auf der 2. Stufe kannst du eine Bonusaktion einsetzen, um Haltung zu erlangen: Dadurch erhältst du bis zum Beginn deines nächsten Zuges einen bestimmten Bonus, der von der Waffe abhängt, die du in der Hand hältst. Der Haltungsbonus wird in der Eigenschaft als Waffenmeister angezeigt. Du musst eine Waffe beherrschen, um ihren Haltungsbonus zu erhalten.",
	"At 2nd level, you get an amount of spirit points equal to your Wisdom modifier. Spending one of these points allows you to perform special techniques. These points are recovered after a long rest.": "Auf der 2. Stufe erhältst du eine Anzahl von Geistpunkten, die deinem Weisheitsmodifikator entspricht. Wenn du einen dieser Punkte ausgibst, kannst du spezielle Techniken ausführen. Diese Punkte werden nach einer langen Pause wiederhergestellt.",
	"At 2nd level, if you are holding or can draw a finesse weapon with which you are proficient and another creature hits you with a melee attack, you can use your reaction to add your proficiency bonus to your AC for that attack, potentially causing the attack to miss you.": "Wenn du auf Stufe 2 eine Finessenwaffe in der Hand hältst oder ziehen kannst, die du beherrschst, und eine andere Kreatur dich mit einem Nahkampfangriff trifft, kannst du deine Reaktion nutzen, um deinen Beherrschungsbonus zu deinem AC für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt.",
	"When you perform a Parry, you can choose to spend 1 spirit point to perform a Perfect Parry and double your proficiency bonus for the bonus AC. If you do so and deflect the attack, you gain advantage on your next melee weapon attack if it is against the creature that provoked the parry.": "Wenn du eine Parade durchführst, kannst du 1 Geistpunkt ausgeben, um eine Perfekte Parade durchzuführen und deinen Fertigkeitsbonus für den Bonus-AC zu verdoppeln. Wenn du dies tust und den Angriff abwehrst, erhältst du einen Vorteil bei deinem nächsten Angriff mit einer Nahkampfwaffe, wenn er gegen die Kreatur gerichtet ist, die die Parade provoziert hat.",
	"At 3rd level, you choose your code of honor. Your choice grants you features at 3rd level and again at 6th, 10th, and 14th levels.": "Auf der 3. Stufe wählst du deinen Ehrenkodex. Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf den Stufen 6, 10 und 14.",
	"At 6th level, you gain a feature from your chosen Code of Honor.": "Auf Stufe 6 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex.",
	"At 10th level, you gain a feature from your chosen Code of Honor.": "Auf Stufe 10 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex.",
	"At 14th level, you gain a feature from your chosen Code of Honor.": "Auf Stufe 14 erhältst du eine Eigenschaft aus deinem gewählten Ehrenkodex.",
	"At 4th level, you can spend 1 spirit point and a bonus action to get 30 feet blindsight for 1 minute, but you're blind beyond that range for the duration. You can use a bonus action again to finish the effect.": "Auf der 4. Stufe kannst du 1 Geistpunkt und eine Bonusaktion ausgeben, um 1 Minute lang 30 Fuß Blindheit zu erlangen, aber du bist für die Dauer des Effekts außerhalb dieses Bereichs blind. Du kannst erneut eine Bonusaktion einsetzen, um den Effekt zu beenden.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Eigenschaft keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Funktion keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst.",
	"Starting at 5th level, you gain the following benefits if your hit points are below 50% of your max hit points:": "Ab der 5. Stufe erhältst du die folgenden Vorteile, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen:",
	"You regain 1 spirit point every time you reduce a creature to 0 hit points or make a critical hit.": "Du erhältst jedes Mal 1 Geistpunkt zurück, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst oder einen kritischen Treffer erzielst.",
	"At 11th level, your weapon attacks score a critical hit on a roll of 18-20.": "Ab Stufe 11 erzielen deine Waffenangriffe bei einem Wurf von 18-20 einen kritischen Treffer.",
	"At 17th level, if you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "Auf Stufe 17 kannst du, wenn du in deinem Zug die Aktion Angriff ausführst und bei einem Angriffswurf gegen eines der Ziele im Vorteil bist, auf den Vorteil für diesen Wurf verzichten, um im Rahmen derselben Aktion einen zusätzlichen Waffenangriff gegen dieses Ziel auszuführen. Du kannst dies höchstens einmal pro Runde tun.",
	"At 7th level, spend 1 spirit point and bonus action to imbue a weapon of your choice and obtain one of the following effects for 1 minute:": "Auf Stufe 7 kannst du 1 Geisterpunkt und eine Bonusaktion ausgeben, um eine Waffe deiner Wahl mit einem der folgenden Effekte für 1 Minute zu versehen:",
	"Use a flask of oil (1sp) to imbue a weapon with fire. The weapon has a +1 bonus to attack rolls and deals an extra 1d4 fire damage. Enemies within 5 feet of you have disadvantage on Wisdom (Perception) checks.": "Verwende einen Ölkolben (1 Sp), um eine Waffe mit Feuer zu erfüllen. Die Waffe hat einen Bonus von +1 auf Angriffswürfe und verursacht zusätzlich 1d4 Feuerschaden. Feinde im Umkreis von 5 Fuß haben bei Weisheitsprüfungen (Wahrnehmung) einen Nachteil.",
	"Use a sprinkling of holy water or powdered silver (1gp) to imbue a weapon with a divine blessing. Your weapon becomes magical with a +1 bonus to attack rolls and damage rolls for the duration. If an aberration, celestial, elemental, fey, fiend, or undead is hit with this weapon, they have disadvantage on attack rolls and creatures can't be charmed or frightened by them until the end of their next turn.": "Benutze einen Spritzer Weihwasser oder pulverisiertes Silber (1gp), um eine Waffe mit einem göttlichen Segen zu versehen. Deine Waffe wird magisch und erhält für die Dauer einen Bonus von +1 auf Angriffs- und Schadenswürfe. Wird ein Aberrator, ein Himmlischer, ein Elementarer, eine Fee, ein Unhold oder ein Untoter von dieser Waffe getroffen, haben sie bei Angriffswürfen einen Nachteil und können bis zum Ende ihres nächsten Zuges nicht von ihr verzaubert oder erschreckt werden.",
	"Use a rare incense (5gp) to imbue a weapon with a vortex of wind. The next time you hit a creature with the weapon before this effect ends, your attack has a banishing effect. If this attack reduces the target to 50 hit points or fewer, you banish it. If the target is native to a different plane of existence than the one you're on, the target disappears, returning to its home plane. If the target is native to the plane you're on, the creature vanishes into a harmless demiplane. While there, the target is incapacitated. It remains there for 1 minute, at which point the target reappears in the space it left or in the nearest unoccupied space if that space is occupied. It the attack isn't strong enough to banish the target, then it behaves as if under the effects of the {@spell Confusion|PHB} spell until the end of its next turn.": "Benutze einen seltenen Weihrauch (5gp), um eine Waffe mit einem Windwirbel zu durchdringen. Wenn du das nächste Mal eine Kreatur mit der Waffe triffst, bevor dieser Effekt endet, hat dein Angriff einen bannenden Effekt. Wenn dieser Angriff das Ziel auf 50 Trefferpunkte oder weniger reduziert, verbannst du es. Stammt das Ziel aus einer anderen Dimension als der, in der du dich gerade befindest, verschwindet es und kehrt in seine Heimatdimension zurück. Wenn das Ziel in der Dimension beheimatet ist, in der du dich gerade befindest, verschwindet die Kreatur in einer harmlosen Dimension. Dort wird das Ziel außer Gefecht gesetzt. Es verbleibt dort für 1 Minute. Danach erscheint das Ziel wieder in dem Raum, den es verlassen hat, oder in dem nächstgelegenen unbesetzten Raum, wenn dieser besetzt ist. Wenn der Angriff nicht stark genug ist, um das Ziel zu verbannen, verhält es sich bis zum Ende seiner nächsten Runde so, als stünde es unter der Wirkung des Zaubers {@spell Confusion|PHB}.",
	"At 9th level, choose three of your skill proficiencies. You can add your wisdom modifier to any ability check you make that uses either of the chosen proficiencies.": "Auf Stufe 9 wählst du drei deiner Fertigkeitsprofile. Du kannst deinen Weisheitsmodifikator zu jeder Fähigkeitsprobe addieren, die eine der gewählten Fertigkeiten verwendet.",
	"It can't stack with similar features.": "Sie kann nicht mit ähnlichen Funktionen kombiniert werden.",
	"At 13th level, spend 1 spirit point, your bonus action and make a two-handed melee weapon attack against a creature. Immediately, you can make another attack, also two-handed, with advantage against the same creature. If the second attack has advantage, you can knock the target prone if the lower of the two d20 rolls would also hit the target.": "Auf der 13. Stufe kannst du 1 Geistpunkt, deine Bonusaktion, ausgeben und einen Angriff mit einer zweihändigen Nahkampfwaffe gegen eine Kreatur durchführen. Sofort kannst du einen weiteren Angriff, ebenfalls beidhändig, mit Vorteil gegen dieselbe Kreatur ausführen. Wenn der zweite Angriff einen Vorteil hat, kannst du das Ziel in die Knie zwingen, wenn der niedrigere der beiden Würfelwürfe das Ziel ebenfalls treffen würde.",
	"At 15th level, if you fail a death saving throw or a saving throw against being charmed or frightened, you can spend 1 spirit point and succeed it instead.": "Auf der 15. Stufe kannst du, wenn du einen Rettungswurf gegen den Tod oder einen Rettungswurf gegen Verzauberung oder Furcht nicht schaffst, 1 Geistpunkt ausgeben und ihn stattdessen bestehen.",
	"At 18th level, if you take damage that reduces you to 0 hit points, you can use your reaction and all of your remaining spirit points to delay falling unconscious, and you can immediately take an extra turn. While you have 0 hit points during that extra turn, taking damage causes death saving throw failures as normal, and three death saving throw failures can still kill you. When the extra turn ends, you fall unconscious if you still have 0 hit points.": "Wenn du auf Stufe 18 Schaden nimmst, der dich auf 0 Trefferpunkte reduziert, kannst du deine Reaktion und alle deine verbleibenden Geistpunkte einsetzen, um deine Bewusstlosigkeit hinauszuzögern, und du kannst sofort eine zusätzliche Runde machen. Solange du während dieser Extrarunde 0 Trefferpunkte hast, verursacht das Erleiden von Schaden wie üblich Fehlschläge bei Rettungswürfen, und drei Fehlschläge bei Rettungswürfen können dich trotzdem töten. Wenn die Extrarunde endet, wirst du bewusstlos, wenn du noch 0 Trefferpunkte hast.",
	"At 20th level, when you use a weapon with slashing damage to make an attack roll with advantage, if it's a critical hit and the lowest of the two d20 rolls would also hit the target, double the damage of your attack against the creature. If both d20 score a critical hit, then triple the damage and regain all your spent spirit points.": "Wenn du auf Stufe 20 eine Waffe mit Hiebschaden benutzt, um einen Angriffswurf mit Vorteil zu machen, verdopple den Schaden deines Angriffs gegen die Kreatur, wenn es ein kritischer Treffer ist und der niedrigste der beiden Würfelwürfe das Ziel ebenfalls treffen würde. Wenn beide Würfel einen kritischen Treffer erzielen, verdreifache den Schaden und erhalte alle deine verbrauchten Geistpunkte zurück.",
	"When you choose this code at 3rd level, you can spend 1 spirit point and your reaction to force an attack targeted at someone other than you that is within 5 feet of you to target you instead.": "Wenn du diesen Code auf Stufe 3 wählst, kannst du 1 Geistpunkt und deine Reaktion ausgeben, um einen Angriff, der auf eine andere Person als dich gerichtet ist und sich in einem Umkreis von 5 Fuß um dich befindet, dazu zu zwingen, stattdessen dich zu treffen.",
	"In addition, you can use the Help action as a bonus action.": "Außerdem kannst du die Aktion Hilfe als Bonusaktion nutzen.",
	"At 6th level, when your hit points are below 50% of your max hit points and a hostile creature takes the attack action against an ally within 30 feet of you, you regain 1 spirit point.": "Auf der 6. Stufe, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen und eine feindliche Kreatur die Angriffsaktion gegen einen Verbündeten innerhalb von 30 Fuß um dich herum ausführt, erhältst du 1 Geistpunkt zurück.",
	"At 10th level, if you perform a Perfect Parry, your allies within 10 feet of you get an extra d6 on the next attack roll or saving throw they do, until the end of your next turn.": "Wenn du auf Stufe 10 eine Perfekte Parade durchführst, erhalten deine Verbündeten im Umkreis von 10 Fuß bis zum Ende deiner nächsten Runde einen zusätzlichen Würfelwurf von 6 auf den nächsten Angriffswurf oder Rettungswurf, den sie durchführen.",
	"At 14th level, spend 1 spirit point and your action, and choose a creature within 5 feet. The target must make a Dexterity saving throw (DC 8 + your Proficiency bonus + your Wisdom modifier). If the creature's CR is not higher than your wisdom modifier and fails the saving throw, the creature is instantly executed. If its CR is higher and fails the saving throw, then you do 10d8 slashing damage and half as much if the creature succeeds the saving throw. You don't regain spirit points by reducing a creature to 0 hit points with this skill.": "Auf der 14. Stufe gibst du 1 Geistpunkt und deine Aktion aus und wählst eine Kreatur innerhalb von 5 Fuß. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen (DC 8 + dein Fertigkeitsbonus + dein Weisheitsmodifikator). Wenn der CR der Kreatur nicht höher als dein Weisheitsmodifikator ist und der Rettungswurf misslingt, wird die Kreatur sofort hingerichtet. Wenn ihr CR höher ist und der Rettungswurf misslingt, verursachst du 10d8 Hiebschaden und halb so viel, wenn die Kreatur den Rettungswurf schafft. Du erhältst keine Geistpunkte zurück, wenn du eine Kreatur mit dieser Fertigkeit auf 0 Trefferpunkte reduzierst.",
	"When you choose this code at 3rd level, you gain a +5 bonus to initiative while you are conscious. If you are surprised you can forgo this bonus to not be surprised.": "Wenn du diesen Code auf Stufe 3 wählst, erhältst du einen Bonus von +5 auf deine Initiative, solange du bei Bewusstsein bist. Wenn du überrascht wirst, kannst du auf diesen Bonus verzichten, um nicht überrascht zu werden.",
	"In addition, other creatures don't gain advantage on attack rolls against you as a result of being hidden from you.": "Außerdem erhalten andere Kreaturen keinen Vorteil bei Angriffswürfen gegen dich, weil sie vor dir verborgen sind.",
	"At 6th level, when your hit points are below 50% of your max hit points you can make a melee weapon attack as a part of the reaction when performing a Parry. If the attacker is 10 feet away, you can close the gap by moving 5 feet forward. If you choose to disarm with this attack, the attack roll doesn't get disadvantage if the attacker holds its weapon with two hands.": "Auf Stufe 6 kannst du, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen, als Teil der Reaktion auf eine Parade einen Angriff mit einer Nahkampfwaffe ausführen. Wenn der Angreifer 10 Fuß entfernt ist, kannst du die Lücke schließen, indem du dich 5 Fuß nach vorne bewegst. Wenn du dich entscheidest, mit diesem Angriff zu entwaffnen, hat der Angriffswurf keinen Nachteil, wenn der Angreifer seine Waffe mit zwei Händen hält.",
	"At 10th level, if you perform a Perfect Parry and your next attack roll hits the creature that triggered the Parry, the target must use its reaction, if available, to move 15ft away from you and become frightened.": "Wenn du auf Stufe 10 eine Perfekte Parade durchführst und dein nächster Angriffswurf die Kreatur trifft, die die Parade ausgelöst hat, muss das Ziel seine Reaktion (falls vorhanden) nutzen, um sich 15 Fuß von dir wegzubewegen und sich zu fürchten.",
	"At 14th level, spend 2 spirit points and your action, and choose up to five creatures you can see within 30 feet of you. Make a melee weapon attack with a longsword against each target. On a hit, a target takes 6d10 slashing damage. You can then teleport to an unoccupied space you can see within 5 feet of one of the targets you hit or missed. You do not get spirit points by scoring a critical hit or reducing creatures to 0 hit points with this action.": "Auf Stufe 14 gibst du 2 Geistpunkte und deine Aktion aus und wählst bis zu fünf Kreaturen, die du im Umkreis von 30 Fuß sehen kannst. Führe gegen jedes Ziel einen Nahkampfangriff mit einem Langschwert aus. Bei einem Treffer erleidet ein Ziel 6d10 Hiebschaden. Du kannst dich dann in einen unbesetzten Raum teleportieren, den du im Umkreis von 5 Fuß um eines der Ziele, die du getroffen oder verfehlt hast, sehen kannst. Du erhältst keine Geistpunkte, wenn du mit dieser Aktion einen kritischen Treffer erzielst oder Kreaturen auf 0 Trefferpunkte reduzierst.",
	"When you choose this code at 3rd level, your discipline and attention to detail allow you to excel in stealthy situations. Whenever you make a Dexterity (Stealth) check, you gain a bonus to the check equal to your Wisdom modifier.": "Wenn du diesen Code auf Stufe 3 wählst, erlauben dir deine Disziplin und deine Liebe zum Detail, dich in heimlichen Situationen auszuzeichnen. Jedes Mal, wenn du eine Geschicklichkeitsüberprüfung machst, erhältst du einen Bonus auf diese Überprüfung in Höhe deines Weisheitsmodifikators.",
	"Also at 3rd level, if you are hidden from a creature within 15 feet of you, you can spend 1 spirit point to remain hidden while you move towards it, spending movement as normal. If you do, you can make a melee weapon attack with a finesse weapon against that creature deals an extra damage of a number of d6 equal to half your samurai level rounded up. You aren't revealed even while you are clearly visible until that attack resolves.": "Ebenfalls auf Stufe 3 kannst du, wenn du vor einer Kreatur im Umkreis von 15 Fuß verborgen bist, 1 Geistpunkt ausgeben, um verborgen zu bleiben, während du dich auf die Kreatur zubewegst, wobei du wie üblich Bewegung ausgibst. Wenn du das tust, kannst du einen Nahkampfangriff mit einer Finessenwaffe gegen diese Kreatur durchführen, der zusätzlichen Schaden in Höhe einer Anzahl von d6 verursacht, die aufgerundet der Hälfte deiner Samurai-Stufe entspricht. Du wirst nicht enttarnt, auch wenn du deutlich sichtbar bist, bis dieser Angriff abgewickelt wird.",
	"At 6th level, when your hit points are below 50% of your max hit points, when you reduce a creature to 0 hit points, you also turn the spraying blood of the victim to smoke allowing you to be automatically hidden. The smoke cloud has a 5 feet radius and blocks vision. Darkvision can't see through it.": "Auf der 6. Stufe, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte liegen, verwandelst du, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, auch das spritzende Blut des Opfers in Rauch, wodurch du automatisch versteckt wirst. Die Rauchwolke hat einen Radius von 5 Fuß und blockiert die Sicht. Darkvision kann sie nicht durchschauen.",
	"At 10th level, if you perform a Perfect Parry, inmediately or after your next melee weapon attack, you can choose to teleport yourself from your current location to any unoccupied space within 30 feet that you can see. You can only bring your equipment with you.": "Auf Stufe 10 kannst du dich, wenn du eine Perfekte Parade durchführst, sofort oder nach deinem nächsten Nahkampfangriff von deinem aktuellen Standort zu einem beliebigen unbesetzten Ort innerhalb von 30 Fuß teleportieren, den du sehen kannst. Du kannst nur deine Ausrüstung mitnehmen.",
	"At 14th level, you can spend 1 spirit point and a bonus action to teleport yourself from your current location to any unoccupied space within 30 feet that you can see. You can only bring your equipment with you. If the target area is at least lightly obscured and you were hidden, you can remain hidden and can perform a Deathblow to a creature within 15 feet of the target area. If the target area is not obscured, you can still perform a Deathblow to a creature within 5 feet of the target area. You don't spend additional spirit points to perform Deathblows with this feature.": "Auf der 14. Stufe kannst du 1 Geistpunkt und eine Bonusaktion ausgeben, um dich von deinem aktuellen Standort an einen beliebigen unbesetzten Ort innerhalb von 30 Fuß zu teleportieren, den du sehen kannst. Du kannst nur deine Ausrüstung mitnehmen. Wenn das Zielgebiet zumindest leicht verdunkelt ist und du dich versteckt hast, kannst du verborgen bleiben und einer Kreatur im Umkreis von 15 Fuß einen Todesstoß versetzen. Wenn das Zielgebiet nicht verdeckt ist, kannst du trotzdem einen Todesstoß auf eine Kreatur im Umkreis von 5 Fuß um das Zielgebiet ausführen. Du verbrauchst keine zusätzlichen Geisterpunkte, um mit dieser Eigenschaft Todesstöße auszuführen.",
	"When you choose this code at 3rd level, one of your weapons of your choice becomes cursed. You can't get rid of this weapon, lose it or destroy it. Inexplicably, it always comes back to you one way or another.": "Wenn du diesen Code auf Stufe 3 wählst, wird eine deiner Waffen deiner Wahl verflucht. Du kannst diese Waffe nicht mehr loswerden, verlieren oder zerstören. Unerklärlicherweise kommt sie auf die eine oder andere Weise immer zu dir zurück.",
	"Every time you make a damage roll with your cursed weapon, you add an extra 1d6 necrotic damage, but you also receive that damage.": "Jedes Mal, wenn du einen Schadenswurf mit deiner verfluchten Waffe machst, fügst du 1d6 zusätzlichen nekrotischen Schaden hinzu, aber du erhältst auch diesen Schaden.",
	"In addiction, you can recover 1 point of exhaustion every time you reduce a creature to 0 hit points.": "In der Sucht kannst du jedes Mal, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst, 1 Punkt Erschöpfung zurückgewinnen.",
	"Also at 3rd level, you can spend 1 spirit point to reap the souls of the living with your cursed weapon. All weapon attacks you do in this turn with your cursed weapon against non-undead creatures do an extra 1d10 necrotic damage. At the end of the turn, you heal for the same amount of necrotic damage done.": "Ebenfalls auf Stufe 3 kannst du 1 Geistpunkt ausgeben, um mit deiner verfluchten Waffe die Seelen der Lebenden zu ernten. Alle Waffenangriffe, die du in dieser Runde mit deiner verfluchten Waffe gegen nicht-untote Kreaturen ausführst, verursachen zusätzlich 1d10 nekrotischen Schaden. Am Ende der Runde heilst du dich um die gleiche Menge an nekrotischem Schaden, die du erlitten hast.",
	"At 6th level, when your hit points are below 50% of your max hit points, your cursed weapon does 1d10 necrotic damage instead and doesn't cause recoil damage.": "Auf Stufe 6, wenn deine Trefferpunkte unter 50% deiner maximalen Trefferpunkte fallen, verursacht deine verfluchte Waffe stattdessen 1d10 nekrotischen Schaden und verursacht keinen Rückstoßschaden.",
	"At 10th level, if you perform a Perfect Parry and your next attack with your cursed weapon hits the creature that triggered the Parry, it heals you for the same amount of damage done.": "Wenn du auf Stufe 10 eine perfekte Parade durchführst und dein nächster Angriff mit deiner verfluchten Waffe die Kreatur trifft, die die Parade ausgelöst hat, heilt sie dich für die gleiche Menge an verursachtem Schaden.",
	"At 14th level, when you kill a Medium or Small humanoid with your cursed weapon, you can spend 1 spirit point to imbue the target with a foul mimicry of life, raising it as a zombie (the DM has the creature's game statistics).": "Wenn du auf Stufe 14 einen mittelgroßen oder kleinen Humanoiden mit deiner verfluchten Waffe tötest, kannst du 1 Geistpunkt ausgeben, um das Ziel mit einer üblen Mimikry des Lebens zu erfüllen und es als Zombie zu erwecken (der DM hat die Spielstatistiken der Kreatur).",
	"On each of your turns, you can use a bonus action to mentally command any creature you made with this spell if the creature is within 60 feet of you (if you control multiple creatures, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the creature will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the creature only defends itself against hostile creatures. Once given an order, the creature continues to follow it until its task is complete.": "In jedem deiner Züge kannst du eine Bonusaktion nutzen, um einer Kreatur, die du mit diesem Zauber erschaffen hast, geistige Befehle zu erteilen, wenn sich die Kreatur innerhalb von 60 Fuß um dich herum befindet (wenn du mehrere Kreaturen kontrollierst, kannst du einem oder allen gleichzeitig den gleichen Befehl erteilen). Du entscheidest, welche Aktion die Kreatur ausführen und wohin sie sich in ihrem nächsten Zug bewegen soll, oder du kannst einen allgemeinen Befehl erteilen, z.B. eine bestimmte Kammer oder einen Gang zu bewachen. Wenn Sie keine Befehle erteilen, verteidigt sich die Kreatur nur gegen feindliche Kreaturen. Sobald die Kreatur einen Befehl erhalten hat, befolgt sie ihn so lange, bis ihre Aufgabe erfüllt ist.",
	"The creature is under your control for 24 hours, after which it stops obeying any command you've given it.": "Die Kreatur steht 24 Stunden lang unter deiner Kontrolle, danach gehorcht sie nicht mehr den Befehlen, die du ihr gegeben hast."
}