{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-04",
				"abbreviation": "DDEX1-04",
				"full": "DDEX1-04 - Dues for the Dead",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1600276023,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "6a1293e462"
	},
	"adventure": [
		{
			"name": "Dues for the Dead",
			"id": "DDEX1-04",
			"source": "DDEX1-04",
			"group": "other",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background"
					]
				},
				{
					"name": "Overview",
					"headers": [
						"Adventure Hook",
						"Valhingen Graveyard"
					]
				},
				{
					"name": "Part 1: Valhingen Graveyard",
					"headers": [
						"The Doomguide's Tale"
					]
				},
				{
					"name": "Part 2: The Upper Catacombs",
					"headers": [
						"General Features",
						"1. Cloister of Kelemvor",
						"2. Funerary Banquet Hall",
						"3. First Families of Phlan",
						"4. The Bone Pit",
						"5. Funerary Cults",
						"6. Rickety Stairs"
					]
				},
				{
					"name": "Part 3. The Lower Catacombs",
					"headers": [
						"7A. Sun Pit",
						"7B. Crematoria Niches",
						"8. Obelisk",
						"9. Skeletal Ceiling",
						"10. The Tomb of Sedrair II",
						"11. Talking Dead",
						"12. Crime Scenes",
						"13. The Necropolis and Beyond",
						"14a. The Sentry",
						"14b. The Red Wizard",
						"Conclusion"
					]
				}
			],
			"level": {
				"start": 1,
				"end": 4
			},
			"published": "2014-10-01",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-cover.webp",
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-04",
			"source": "DDEX1-04",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"Per anni, il Solennissimo Ordine del Sudario Silenzioso ha curato i morti del cimitero di Valingheen, garantendo loro un tranquillo riposo eterno. Ora, quel riposo è stato disturbato da un negromante alla ricerca di una chiave per riattivare la Piscina della Radiosità. Un'avventura per personaggi di 1°-4° livello.",
						"{@b Adventure Code: DDEX1-04}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"Benvenuti a {@b Dues for the Dead}, un'avventura di D&D Expeditions, parte del sistema di gioco organizzato ufficiale della D&D Adventurers League e della stagione narrativa Tyranny of Dragons.  {@b This adventure is designed for three to seven 1st-4th level characters, and is optimized for five 2nd level characters.} I personaggi al di fuori di questa fascia di livello non possono partecipare a questa avventura. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato.  L'avventura si svolge a Phlan, una grande città sulle rive del Mare della Luna, nei Reami Dimenticati. Più precisamente, si svolge quasi interamente all'interno e sotto il cimitero della città, il Cimitero di Valhingen."
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"Questa avventura è ufficiale per il gioco della D&D Adventurers League. La D&D Adventurers League è il sistema di gioco organizzato ufficiale di Dungeons and Dragons.  I giocatori possono creare personaggi e partecipare a qualsiasi avventura consentita come parte della D&D Adventurers League. Durante l'avventura, i giocatori tengono traccia dell'esperienza, dei tesori e delle altre ricompense dei loro personaggi e possono farli partecipare ad altre avventure che continueranno la loro storia.",
								"La Lega Avventurieri di D&D è suddivisa in stagioni della trama. Quando i giocatori creano i personaggi, li associano a una stagione della trama, che determina le regole che possono usare per creare e far progredire i loro personaggi. I giocatori possono continuare a giocare con i loro personaggi anche dopo la fine della stagione della trama, partecipando eventualmente a una seconda o terza trama con gli stessi personaggi. Il livello del personaggio è l'unica limitazione per il gioco d'avventura. Un giocatore non può usare un personaggio di livello superiore o inferiore a quello di un'avventura della D&D Adventurers League.",
								"Se state giocando quest'avventura come parte di un evento in un negozio o in alcune convention, avrete bisogno di un numero DCI. Questo numero è l'identificativo ufficiale del gioco organizzato di Wizards of the Coast. Se non avete un numero, potete ottenerlo a un evento del negozio. Chiedete all'organizzatore per i dettagli.",
								"Per ulteriori informazioni sul gioco, sulla gestione delle partite come Dungeon Master e sull'organizzazione delle partite per la Lega degli Avventurieri di D&D, visitate il sito degli Avventurieri di D&D."
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"Prima di presentarvi come Dungeon Master di questa avventura per un gruppo di giocatori, dovreste prepararvi come segue.",
								{
									"type": "list",
									"items": [
										"Assicuratevi di avere una copia della versione più aggiornata delle regole base di D&D o del {@book Player's Handbook|phb}.",
										"Leggete l'avventura, prendendo nota di tutto ciò che volete evidenziare o ricordare durante la gestione dell'avventura, come ad esempio un modo in cui vorreste rappresentare un PNG o una tattica che vorreste usare in un combattimento.",
										"Familiarizzate con le statistiche dei mostri nell'Appendice.",
										"Raccogliete tutte le risorse che desiderate utilizzare per aiutarvi nel Dungeon Mastering, come ad esempio foglietti, uno schermo del DM, miniature, mappe di battaglia, ecc.",
										"Se si conosce in anticipo la composizione del gruppo, è possibile apportare modifiche nel corso dell'avventura."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"Chiedete ai giocatori di fornirvi le informazioni rilevanti sul personaggio. Queste includono:",
								{
									"type": "list",
									"items": [
										"Nome e livello del personaggio",
										"Personaggi di razza e di classe",
										"Saggezza passiva (Percezione): il controllo passivo più comune.",
										"Qualsiasi elemento degno di nota specificato dall'avventura (come background, tratti, difetti e così via)."
									]
								},
								"I giocatori che hanno personaggi al di fuori dell'intervallo di livello dell'avventura non possono partecipare all'avventura con quei personaggi. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato. I giocatori possono giocare un'avventura che hanno precedentemente giocato o gestito come Dungeon Master, ma non con lo stesso personaggio (se applicabile).",
								"Assicuratevi che ogni giocatore abbia un registro ufficiale dell'avventura per il suo personaggio (se non ce l'ha, procuratevelo dall'organizzatore). Il giocatore inserisce il nome dell'avventura, il numero della sessione, la data, il vostro nome e il numero DCI.  Inoltre, il giocatore inserisce i valori iniziali di XP, oro, tempo di inattività, fama e numero di oggetti magici permanenti. Compilerà gli altri valori e scriverà le note alla fine della sessione. Ogni giocatore è responsabile di mantenere un registro accurato.",
								"Se avete tempo, potete fare una rapida scansione della scheda del personaggio di un giocatore per assicurarvi che nulla sia fuori posto. Se notate oggetti magici di grande rarità o strane matrici di punteggi di abilità, potete chiedere ai giocatori di documentare le irregolarità. Se non sono in grado di farlo, potete limitare l'uso dell'oggetto o chiedere loro di usare una matrice di punteggi di abilità standard. Indicate ai giocatori il Manuale del Giocatore della Lega degli Avventurieri di D&D come riferimento.",
								"Se i giocatori desiderano trascorrere i giorni di inattività all'inizio di un'avventura o di un episodio, possono dichiarare la loro attività e trascorrere i giorni subito, oppure possono farlo alla fine dell'avventura o dell'episodio.",
								"I giocatori dovrebbero scegliere gli incantesimi e le altre opzioni giornaliere dei loro personaggi prima dell'inizio dell'avventura, a meno che l'avventura non specifichi diversamente. Rileggete pure la descrizione dell'avventura per dare ai giocatori qualche suggerimento su ciò che potrebbero affrontare."
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"Nel corso dell'avventura, si possono vedere delle barre laterali che aiutano ad apportare modifiche all'avventura per gruppi e personaggi più piccoli o più grandi, di livello più alto o più basso rispetto alle dimensioni del gruppo ottimizzato. Nella maggior parte dei casi, questo viene utilizzato per gli incontri di combattimento.",
								"È possibile modificare l'avventura al di là delle linee guida fornite nell'avventura stessa, o per altri motivi. Per esempio, se state giocando con un gruppo di giocatori inesperti, potreste voler rendere l'avventura un po' più facile; per i giocatori molto esperti, potreste volerla rendere un po' più difficile. Per questo motivo, sono state create cinque categorie di forza del gruppo da utilizzare come guida.",
								"Usate questi dati come guida e sentitevi liberi di usare una regolazione diversa durante l'avventura se la forza del gruppo raccomandata non è adatta al gruppo.",
								"Questa avventura è ottimizzata per un gruppo di cinque personaggi di 2° livello. Per capire se è necessario adattare l'avventura, procedete come segue:",
								{
									"type": "list",
									"items": [
										"Sommare i livelli totali di tutti i personaggi",
										"Dividere il totale per il numero di caratteri",
										"Arrotondare le frazioni di .5 o superiori verso l'alto; arrotondare le frazioni inferiori a .5 verso il basso."
									]
								},
								"Ora avete determinato il livello medio del gruppo (APL) per l'avventura. Per determinare la forza del gruppo per l'avventura, consultare la seguente tabella.",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4 caratteri, APL inferiore a",
											"Molto debole"
										],
										[
											"3-4 caratteri, equivalente APL",
											"Weak"
										],
										[
											"3-4 caratteri, APL maggiore di",
											"Media"
										],
										[
											"5 caratteri, APL inferiore a",
											"Weak"
										],
										[
											"5 caratteri, equivalente APL",
											"Media"
										],
										[
											"5 caratteri, APL maggiore di",
											"Forte"
										],
										[
											"6-7 caratteri, APL inferiore a",
											"Media"
										],
										[
											"6-7 caratteri, equivalente APL",
											"Forte"
										],
										[
											"6-7 caratteri, APL maggiore di",
											"Molto forte"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength} non indica alcuna modifica consigliata all'avventura. Ogni barra laterale può offrire o meno suggerimenti per determinati gruppi. Se un particolare suggerimento non viene proposto per il vostro gruppo, non è necessario apportare modifiche."
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"Come DM della sessione, avete il ruolo più importante nel facilitare il divertimento dei giocatori. Contribuite a guidare la narrazione e a dare vita alle parole di queste pagine. Il risultato di una sessione di gioco divertente spesso crea storie che vivono ben oltre il gioco al tavolo. Seguite sempre questa regola d'oro quando fate il DM per un gruppo:",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"Per rafforzare questa regola d'oro, tenete presente quanto segue:",
								{
									"type": "list",
									"items": [
										"Siete autorizzati ad apportare modifiche all'avventura e a prendere decisioni su come il gruppo interagisce con il mondo di questa avventura. Questo è particolarmente importante e applicabile al di fuori dei combattimenti, ma sentitevi liberi di modificare l'avventura per i gruppi che si stanno divertendo troppo o troppo poco.",
										"Non rendete l'avventura troppo facile o troppo difficile per un gruppo. Non essere mai messi alla prova rende il gioco noioso, mentre essere sopraffatti rende il gioco frustrante. Valutate l'esperienza dei giocatori (non dei personaggi) con il gioco, cercate di capire (o chiedete) cosa piace loro in un gioco e cercate di dare a ciascuno di loro l'esperienza che cercano quando giocano a D&D. Date a tutti la possibilità di brillare.",
										"Fate attenzione al ritmo e fate in modo che la sessione di gioco proceda in modo appropriato. Fate attenzione ai momenti di stallo, perché in questo caso il gioco perde slancio. Allo stesso tempo, fate in modo che i giocatori non finiscano troppo presto; garantite loro un'esperienza di gioco completa. Cercate di essere consapevoli dei tempi lunghi o corti. Regolate il ritmo di conseguenza.",
										"Il testo della lettura ad alta voce è solo un suggerimento; sentitevi liberi di modificare il testo come ritenete opportuno, soprattutto quando è presente un dialogo.",
										"Fornite ai giocatori suggerimenti appropriati in modo che possano fare scelte informate su come procedere. I giocatori devono ricevere indizi e suggerimenti quando è opportuno, in modo da poter affrontare enigmi, combattimenti e interazioni senza sentirsi frustrati per la mancanza di informazioni.  In questo modo si favorisce l'immersione nell'avventura e si concedono ai giocatori \"piccole vittorie\" per aver capito le scelte giuste in base agli indizi."
									]
								},
								"In breve, essere il DM non significa seguire il testo dell'avventura parola per parola; si tratta di facilitare un ambiente di gioco divertente e stimolante per i giocatori. Il sito {@book Dungeon Master's Guide|dmg} contiene ulteriori informazioni sull'arte di gestire una partita di D&D.",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"All'inizio di ogni sessione di gioco, i giocatori devono dichiarare se trascorreranno o meno dei giorni di inattività. Il giocatore registra i tempi morti trascorsi sul foglio di bordo dell'avventura. Le seguenti opzioni sono disponibili per i giocatori durante i tempi morti (per ulteriori informazioni, consultare le regole di base di D&D o la Guida del Giocatore della Lega degli Avventurieri di D&D):",
										{
											"type": "list",
											"items": [
												"Recuperare il tempo perduto",
												"Artigianato (eccezione: più personaggi non possono impegnarsi nella creazione di un singolo oggetto)",
												"Esercitare una professione",
												"Recupero",
												"Servizi di incantesimo (solo alla fine dell'avventura)",
												"Formazione"
											]
										},
										"Altre opzioni per i tempi morti possono essere disponibili durante le avventure o sbloccate attraverso il gioco, comprese le attività specifiche per le diverse fazioni.",
										"Inoltre, ogni volta che un personaggio trascorre giorni di inattività, spende anche le spese necessarie per il suo stile di vita. I costi sono al giorno, quindi un personaggio che trascorre dieci giorni di inattività spende anche dieci giorni di spese per mantenere il suo stile di vita. Alcune attività di inattività aiutano a sostenere le spese dello stile di vita o le aggiungono."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"Qualsiasi insediamento delle dimensioni di una città o più grande può fornire alcuni servizi di incantesimo. I personaggi devono essere in grado di viaggiare verso l'insediamento per ottenere questi servizi.  In alternativa, se il gruppo termina un'avventura, si può presumere che torni all'insediamento più vicino al luogo dell'avventura.",
										"I servizi di incantesimo generalmente disponibili includono incantesimi di guarigione e recupero, nonché incantesimi di raccolta di informazioni.  Potrebbero essere disponibili altri servizi di incantesimi, come specificato nell'avventura. Il numero di incantesimi disponibili per essere lanciati come servizio è limitato a un massimo di tre al giorno in totale, a meno che non sia indicato diversamente.",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (1° livello)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2° livello)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"Un personaggio in possesso del background Accolito che richiede servizi di incantesimo presso un tempio della propria fede può richiedere gratuitamente un incantesimo al giorno dalla tabella Servizi di Incantesimo.  L'unico costo pagato per l'incantesimo è il prezzo base della componente materiale consumata, se presente."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"A volte accadono cose brutte e i personaggi vengono avvelenati, ammalati o muoiono. Poiché non è detto che gli stessi personaggi tornino di sessione in sessione, ecco le regole da seguire quando accadono cose brutte ai personaggi.",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"Un personaggio ancora affetto da malattie, veleni e altri effetti simili al termine di un'avventura può trascorrere i giorni di inattività per recuperare fino a quando non risolve l'effetto fino alla sua conclusione (vedi l'attività di recupero nelle regole base di D&D). Se un personaggio non risolve l'effetto tra una sessione e l'altra, inizierà la sessione successiva ancora affetto dall'effetto debilitante."
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"Un personaggio che muore nel corso dell'avventura ha alcune opzioni alla fine della sessione (o al ritorno alla civiltà) se nessuno del gruppo di avventurieri ha accesso immediato a un incantesimo resuscita morti o rianimare, o a una magia simile. Un personaggio soggetto a un incantesimo resuscitare morti è influenzato negativamente fino a quando tutti i riposi lunghi non sono stati completati durante l'avventura. In alternativa, ogni giorno di inattività trascorso dopo aver resuscitato morti riduce di 1 la penalità ai tiri di attacco, ai tiri salvezza e alle prove di abilità, oltre a qualsiasi altro beneficio che l'attività di inattività potrebbe fornire.",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"Se il personaggio morto non vuole o non può esercitare nessuna delle altre opzioni, il giocatore crea un nuovo personaggio. Il nuovo personaggio non dispone di alcun oggetto o ricompensa posseduta dal personaggio morto."
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"Se il corpo del personaggio è recuperabile (non manca di organi vitali ed è per lo più integro) e il giocatore desidera che il personaggio torni in vita, il gruppo può riportare il corpo alla civiltà e usare i fondi del personaggio morto per pagare un incantesimo resuscita morti. Un incantesimo resuscitare morti lanciato in questo modo costa al personaggio 1.250 gp."
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"Come sopra, tranne che una parte o la totalità dei 1.250 gp per l'incantesimo resuscitare morti viene pagata dal gruppo alla fine della sessione. Gli altri personaggi non sono obbligati a spendere i loro fondi per riportare in vita un membro del gruppo morto."
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"Se il personaggio è di livello da 1 a 4 ed è membro di una fazione, il corpo del personaggio morto può essere riportato alla civiltà e un patrono della fazione si assicura che riceva un incantesimo resuscita morti. Tuttavia, qualsiasi personaggio che invochi questa elemosina perde tutti i punti XP e le ricompense di quella sessione (anche quelli guadagnati prima della morte durante quella sessione) e non può rigiocare quell'episodio o quell'avventura con quel personaggio. Quando un personaggio raggiunge il 5° livello, questa opzione non è più disponibile."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"Nella sua ricerca di liberare Tiamat nel mondo, il Culto del Drago è sempre alla ricerca di conoscenze magiche e non risparmia sforzi per farlo. I leader del culto hanno chiesto l'aiuto di maghi rossi espatriati di Thay, che sperano di rivolgere il potere di Tiamat contro Szass Tam.",
								"Questi Maghi Rossi sono assegnati a compiti di ampio respiro in tutta Faerun. Dues for the Dead riguarda un negromante mago rosso di nome Rorreth Monforoth, a cui è stato assegnato il compito di trovare un modo per localizzare la Pozza della Radiosità, ormai inerte, sotto Phlan e ricollegarla alla Trama.",
								"A un certo punto, molto tempo fa, sotto Phlan, una città dalla storia lunga e travagliata sulla costa settentrionale del Mare della Luna, si formò una Pozza di Radiosità, una potente e pericolosa anomalia della Trama. Questa fonte di magia grezza fu trovata da un'entità chiamata Tyranthraxus che ne usò il potere per impossessarsi del corpo di un drago di bronzo.  Tyranthraxus fu infine sconfitto da un gruppo di avventurieri e la Piscina della Radiosità fu trasformata in un normale specchio d'acqua sotto il Castello di Valjevo.  Nonostante ciò, la sua leggenda persiste.",
								"Rorreth Monforoth è stato inviato a Phlan insieme a una manciata di \"consiglieri\" del Culto per due motivi: cercare un modo per entrare nelle rovine sotto il Castello di Valjevo e creare una schiera di non morti. Una volta ottenuto questo risultato, il Culto disporrà di un vero e proprio esercito di non morti con cui mettere al sicuro Phlan e, di conseguenza, la Piscina della Radiosità."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Overview",
					"entries": [
						"L'avventura inizia con la notizia della ricomparsa di creature non morte nel cimitero vicino alla città di Phlan. I fedeli di Kelemvor, che si occupano del cimitero, cercano uomini e donne disposti a rintracciare i non morti, a distruggerli e a scoprire da dove vengono e perché.",
						"La maggior parte del cimitero è sotterranea, in estese catacombe utilizzate da più di un millennio. Viene fornita loro una guida, ma nemmeno i custodi del cimitero conoscono l'intera estensione delle catacombe. Gran parte dell'avventura prevede l'esplorazione delle catacombe, affrontando non morti rianimati e altri pericoli, finché i personaggi scoprono che il responsabile dei problemi è un negromante del Mago Rosso. Catturano un indizio su ciò che il negromante cerca e possono ottenere importanti informazioni aggiuntive se portano l'indizio a un saggio PNG per analizzarlo.",
						"Armati di solide informazioni sull'obiettivo del negromante, gli avventurieri partono per affrontarlo e impedirgli di raggiungere il suo scopo.",
						{
							"type": "section",
							"name": "Adventure Hook",
							"entries": [
								"Mentre i personaggi si trovano nella città di Phlan o viaggiano nelle vicinanze, incontrano questo volantino affisso su un muro o su un albero. Potrebbero anche sentire l'informazione direttamente durante una conversazione con un mercante itinerante o un abitante di Phlan o ascoltare altri viaggiatori che discutono del \"problema dei non morti\" al Cimitero di Valhingen.",
								{
									"type": "insetReadaloud",
									"entries": [
										"CERCASI:",
										"Cavalieri sacri,",
										"Guerrieri Benedetti degli Dei,",
										"e altri audaci uccisori di non morti.",
										"Ricompensa commisurata al rischio.",
										"Per maggiori informazioni, contattare la guida del destino Yovir Glandon.",
										"al cimitero di Valhingen, Città di Phlan"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Valhingen Graveyard",
							"entries": [
								"Il cimitero si trova a nord della città, sulla sponda opposta del fiume Stojanow. È un bellissimo giardino di statue, piante curate, alberi, mausolei e lapidi. Lo stato del cimitero è del tutto incontaminato grazie all'instancabile lavoro dei Kelemvoriti che lo curano.",
								"Phlan è stata sede di una città per oltre 1.000 anni.  Ha vissuto così tanti cicli di crescita e di crollo, di prosperità e di distruzione, che è impossibile stimare con precisione quante persone vi abbiano vissuto e siano poi state sepolte a Valhingen. Secondo una stima prudente, il numero supera di gran lunga le 100.000 unità, ma tale stima potrebbe facilmente essere due, tre o addirittura cinque volte tanto.",
								"Valhingen è grande, ma non è possibile seppellire così tanti corpi in tombe individuali e mausolei di famiglia. La maggior parte di loro è sepolta nelle catacombe sotto il cimitero. Le catacombe sono antiche quasi quanto la città e la loro completa estensione è sconosciuta anche ai Kelemvoriti più anziani. Si estendono ben oltre il confine del cimitero in ogni direzione, anche sotto la città.",
								"Diversi dei principali templi e fortificazioni di Phlan erano noti per avere delle entrate proprie, ma la maggior parte di queste sono state sigillate durante i periodi in cui i non morti erano una minaccia. Se qualcuno di essi è rimasto aperto, nessuno che vive a Phlan oggi ne è a conoscenza. L'unico ingresso che si sa essere ancora aperto è il Chiostro di Kelemvor nel Cimitero di Valhingen, e solo le gallerie direttamente collegate ad esso sono ancora utilizzate per le sepolture.",
								{
									"type": "inset",
									"name": "The City of Phlan",
									"entries": [
										"La maggior parte dell'azione di Dues for the Dead si svolge nel Cimitero di Valhingen. Tuttavia, i personaggi potrebbero trascorrere un breve periodo nella città vera e propria, quando arrivano per la prima volta o se si consultano con un saggio durante l'avventura. In questo caso, è necessario fornire alcune informazioni di base sulla città.",
										"Phlan ha una storia millenaria di ascesa e crollo. Attualmente sta attraversando tempi duri. Meno di un anno fa, il Lord Protettore della città, Anivar Daoran, è stato ucciso in un apparente incidente di costruzione mentre ispezionava i lavori di ristrutturazione del Castello di Valjevo. Daoran non era un granché come Lord Protettore e non è stato molto pianto. Poiché non ha lasciato eredi, il Cavaliere Comandante del Pugno Nero, Ector Brahms, è stato dichiarato Lord Reggente. Brahms è un uomo d'onore, ma chiuso in se stesso, e Phlan ha subito un tragico declino sotto la sua guida. I soldati del Pugno Nero governano la città con la legge marziale. Dispensano rapidamente punizioni, ma raramente giustizia. I loro metodi sempre più duri non riescono a preservare la legge o l'ordine.",
										"Senza il Pugno Nero a proteggerli, la popolazione si è rivolta ad altre due fonti: le gilde della città (principalmente scalpellini, carpentieri, fabbri e mercanti) e un'organizzazione criminale chiamata Welcomers. Queste sei organizzazioni sono costantemente in contrasto tra loro per il potere in città e, a parte alcune limitate eccezioni tra le gilde, sono del tutto incapaci di cooperare per il miglioramento di Phlan. Il Lord Protettore Daoran aveva avviato molti progetti di costruzione in tutta la città, ristrutturando antichi edifici e ricostruendo quelli danneggiati dalle recenti guerre. Tutti i lavori sono stati interrotti perché la città non ha denaro per pagare le gilde per il loro lavoro; le strutture semi-costruite sono ovunque e i cumuli di materiale da costruzione inutilizzato intasano le strade.",
										"Anche il commercio si è fermato, lasciando ai mercanti pochi modi legali per guadagnarsi da vivere. I Welcomers sono apertamente criminali e le gilde, un tempo oneste, sono a pochi passi dal diventare esse stesse organizzazioni criminali.  I metodi del Pugno Nero lo hanno reso il nemico del popolo anziché il suo guardiano, quindi la maggior parte della gente onesta si è ritirata nei ranghi dei Benvenuti e delle gilde per sopravvivere."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Valhingen Graveyard",
					"entries": [
						"Il cimitero è l'unico elemento degno di nota di Phlan che si trova a nord del fiume. La maggior parte della città si trova su quella che si presume essere un'isola artificiale; in un lontano passato, i costruttori originari di Phlan scavarono un canale per dividere il fiume Stojanow in due canali alla sua foce, con i due rami che scorrevano intorno alla città come un fossato. Un ponte vicino alla Porta Nord della città attraversa il fiume a breve distanza a ovest del cimitero, in modo che i lutti possano raggiungerlo facilmente a piedi.",
						"Il cimitero in sé è molto bello.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Il Cimitero di Valhingen ha l'aspetto di un parco più che di un cimitero e si pone in netto contrasto con il Phlan sgangherato e semidiroccato. Passerelle di ghiaia si snodano tra alti alberi, aiuole ben curate di arbusti e fiori, mausolei robusti e file di lapidi, monumenti e statue commemorative.",
								"Bastano pochi istanti per scorgere un uomo e una donna vestiti con semplici abiti grigi e casalinghi che tagliano cespugli e tolgono le erbacce tra le lapidi."
							]
						},
						"L'uomo e la donna sono chierici di Kelemvor di nome {@b Drolo} e {@b Fedya}. Sono felici di parlare del loro lavoro nel cimitero, ma diventano cupi se gli si chiede di parlare di non morti. Invece, indirizzano i personaggi verso una piccola cappella dove si trova la Guida del Destino Yovir Glandon.",
						{
							"type": "inset",
							"name": "Kelemvor's Faithful",
							"entries": [
								"Guida del Destino è il titolo adottato dai capi dei capitoli clericali tra i fedeli di Kelemvor, la divinità della morte e dei morti di Faeriin. Il termine \"Destino\" non si riferisce a un destino funesto, ma semplicemente al fatto che tutti i mortali devono affrontare la fine della vita. I servitori di Kelemvor si assicurano che i morti siano adeguatamente sepolti e rispettati e si occupano dei bisogni di chi è in lutto. Per la maggior parte dei fedeli di Kelemvor, resuscitare un morto come creatura non-morta è il sacrilegio più orribile che si possa immaginare e una violazione imperdonabile della santità umana."
							]
						},
						{
							"type": "section",
							"name": "The Doomguide's Tale",
							"entries": [
								"Trovare la Doomguide Glandon è abbastanza semplice. Yovir Glandon è un maschio umano di mezza età, privo di umorismo e stoico nel suo compito tra i morti.",
								{
									"type": "insetReadaloud",
									"entries": [
										"La Guida del Destino Yovir Glandon è un maschio umano di mezza età, magro, con la testa rasata e la barba ben curata, striata di grigio. È vestito con una tunica grigia macchiata d'erba, con ramoscelli e foglie aggrovigliati intorno all'orlo sfilacciato, e spazza le foglie dalla semplice cappella di pietra con una scopa logora.",
										"Quando vi avvicinate, smette di spazzare e volge i suoi profondi occhi blu nella vostra direzione.",
										"\"Salve\", dice con una voce sorprendentemente risonante, \"quale servizio possono offrirvi oggi i Fedeli di Kelemvor?\"."
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Doomguide Glandon",
									"entries": [
										"Yovir Glandon lavora nei giardini di Valhingen da quasi 40 anni. Ma nonostante le sue mani sporche e callose e le sue vesti macchiate d'erba, è un uomo colto. Yovir è un uomo riservato, che lascia che siano gli altri a guidare il corso di una conversazione, intervenendo solo se necessario."
									]
								},
								"Yovir preferisce lasciare che siano i personaggi stessi a sollevare l'argomento del volantino o delle voci sui non morti, piuttosto che chiedere loro se sono mercenari in cerca di lavoro (questo fatto dovrebbe essere ovvio per chiunque dia un'occhiata ai personaggi pesantemente armati e corazzati). Una volta chiesto, racconta la seguente storia. Nel corso della conversazione, Yovir fornisce le seguenti informazioni:",
								{
									"type": "list",
									"items": [
										"Alcuni avventurieri potrebbero conoscere la Guida del Destino Yovir da DDEX1-3 Ombre sul Mare della Luna. In questo caso, Yovir è particolarmente felice di rivederli.",
										"Negli ultimi 100 anni, il Cimitero di Valhingen è passato dall'essere invaso da non morti al luogo di riposo statuario che è oggi. Ciò è dovuto principalmente al lavoro dei Kelemvoriti.",
										"Per gli abitanti di Phlan, la bellezza idilliaca di Valhingen è la ricompensa per le prove che hanno affrontato durante la loro dura vita, quando questa sarà finita.",
										"Un Kelemvorita novizio è scomparso circa un mese fa. Inizialmente Yovir non era preoccupato, perché la vita di un kelemvorita è difficile e chi non riesce ad accettarla se ne va.",
										"I sospetti sono sorti quando Fratello Rasoran, un altro Kelemvorita, è scomparso. Non era possibile che se ne andasse; si è dedicato alla fede e alla gente di Phlan per quasi 10 anni.",
										"Sorella Bethel è scomparsa ed è stata ritrovata dodici giorni fa; parzialmente mangiata.",
										"Yovir ritiene che i non morti siano di nuovo attivi a Valhingen.",
										"Yovir e alcuni altri Kelemvoriti hanno indagato nella sezione più antica delle catacombe conosciute e non hanno trovato non morti. Era stata sigillata per evitare che si diffondessero all'interno."
									]
								},
								"Se gli avventurieri sembrano interessati ad accettare il lavoro, Yovir fornisce le seguenti informazioni.",
								{
									"type": "list",
									"items": [
										"Può pagare ai personaggi 100 gp e una serie di {@item goggles of night}.",
										"Se gli avventurieri chiedono un anticipo per pagare le provviste, egli dà loro il {@item goggles of night}.",
										"Yovir chiede agli avventurieri di non disturbare i morti che riposano nelle catacombe e di lasciare i loro averi. Il furto dai morti non è tollerato.",
										"Le catacombe sono molto estese e Yovir offre agli avventurieri i servizi di una guida se lo desiderano."
									]
								},
								"Se gli avventurieri accettano l'offerta di Yovir di una guida, Yovir chiama \"Cassyt!\" e una giovane donna di nome {@creature acolyte|mm|Cassyt} entra nella stanza. È una mezzelfa femmina dall'aspetto semplice che sembra avere circa vent'anni. Utilizza il blocco statistico dell'accolito. Oltre a fare da guida, Cassyt porta con sé una lanterna per illuminare i tunnel, a meno che i personaggi non preferiscano l'oscurità. Cassyt conosce la storia delle catacombe nella misura in cui si vuole che la racconti ai personaggi.",
								"Cassyt assiste il gruppo utilizzando i cantrips quando può farlo a distanza, ma fugge se viene affrontata da un nemico. Non usa i suoi incantesimi di primo livello fino all'incontro finale nell'Area 14b.",
								{
									"type": "inset",
									"name": "Roleplaying Cassyt",
									"entries": [
										"Cassyt è una giovane Kelemvorite che ha passato più tempo nei suoi libri che nelle catacombe del cimitero. Nonostante ciò, ha un carattere insolitamente solare ed è incline a chiacchierare incessantemente snocciolando minuzie e curiosità sulle catacombe.  Conosce abbastanza bene le sezioni da 1 a 3 delle catacombe (Storia +4; solo catacombe) e il primo soccorso (Medicina +3). Ha anche un senso dell'umorismo asciutto, anche se leggermente distorto."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Se lo chiedono, gli avventurieri ricevono una coppia di {@item goggles of night} per aiutarli nella loro escursione."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: The Upper Catacombs",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-catacombs.webp"
							},
							"title": "Map of the Catacombs",
							"imageType": "map"
						},
						"L'ingresso alle catacombe avviene attraverso una struttura in pietra che ricorda i numerosi mausolei del cimitero, solo che questo edificio non ha una porta, ma solo un arco aperto. All'interno c'è un piccolo pavimento lastricato che si apre in un'ampia scala di pietra. L'edificio è poco più di una copertura per le scale. I nani possono facilmente notare che l'edificio in pietra è molto più recente dei gradini; le mura e il tetto sono in piedi da non più di due secoli, ma i gradini sono almeno quattro volte più vecchi, forse anche di più.",
						{
							"type": "section",
							"name": "General Features",
							"entries": [
								"Si noti che la mappa è etichettata con il nord in basso e il sud in alto. In questo modo è più facile disegnarla correttamente per i giocatori senza doverla continuamente capovolgere.",
								"{@b Ceilings and Walls.} Sebbene le catacombe siano tutte scavate nella terra e nella pietra, i tunnel non hanno affatto l'aspetto di una miniera. La maggior parte delle pareti e dei soffitti sono rivestiti di pietra liscia o presentano elementi decorativi come finti pilastri, cornicioni, disegni geometrici e scene di vita o temi religiosi scolpiti nella pietra.  Se non diversamente specificato, i soffitti delle catacombe sono alti solo 3 metri.",
								"{@b Crypts.} La maggior parte delle singole cripte non sono descritte, perché sono tutte sostanzialmente uguali. Le pareti sono scolpite con loculi (nicchie) che contengono un singolo corpo o le ossa impilate di molti corpi. La maggior parte di queste cripte non sono molto interessanti: non contengono tesori, né mostri, né indizi. La maggior parte dei corpi in una particolare cripta sono in qualche modo collegati. Di solito appartengono alla stessa famiglia, ma le usanze sono cambiate nel corso dei secoli: alcune cripte contengono membri della stessa gilda, o persone della stessa età, o persone morte per le stesse cause o che hanno servito nelle stesse unità militari. I personaggi dovrebbero essere meno interessati a ciò che si trova all'interno delle singole cripte che a ciò che accade nei tunnel che le circondano.",
								"{@b Light.} Le catacombe sono completamente buie, tranne dove indicato. Ogni 6 metri sono state scavate delle nicchie nelle pareti per il posizionamento di lampade a olio, ma le lampade non vengono lasciate nelle nicchie. I fedeli di Kelemvor portano con sé le lampade quando entrano nelle catacombe. In alcuni punti sono stati scavati dei pozzi aperti dalle catacombe alla superficie per far entrare aria e luce. Questi sono segnalati nel testo e sulla mappa.",
								"{@b Sound.} Le catacombe attutiscono efficacemente i suoni. In mancanza di una frase migliore, le catacombe sono, per la maggior parte, silenziose come la tomba. Occasionalmente si può sentire lo sgocciolio dell'acqua. I cunicoli aperti per l'ingresso dell'aria e della luce producono a volte dei gemiti o dei fischi inquietanti nelle giornate di vento. Non è raro sentire un pianto lontano mentre si è nelle catacombe, ma viene attribuito a coloro che si trovano nel cimitero, in alto, che piangono i loro morti, invece che a qualsiasi malevolenza all'interno delle catacombe.",
								"{@b Undead.} I fedeli di Kelemvor hanno eliminato tutti i non morti da queste catacombe decenni fa e da allora hanno mantenuto i tunnel liberi. Tuttavia, a causa delle enormi dimensioni delle catacombe, il Mago Rosso Rorreth Monforoth ha avuto tutto il tempo di animare creature non morte dalle cripte prima che la loro presenza fosse scoperta prematuramente. Monforoth non può controllare tutti i non morti che ha creato e alcuni di loro si sono allontanati in aree delle catacombe che ne hanno permesso la scoperta.",
								"{@b Water.} La maggior parte delle gallerie e delle cripte rimane asciutta. In alcuni tratti, che si estendono sotto il fiume Stojanow, ci sono pozzanghere o addirittura acqua fino al ginocchio.",
								"{@b Gates.} I cancelli sono robusti e di costruzione relativamente recente. A meno che non sia specificato diversamente, i cancelli sono chiusi a chiave e richiedono un set di attrezzi da ladro e una prova di Destrezza a 15 positiva per aprirli. I cancelli possono essere forzati con una prova di Forza a D.C. 15 riuscita. Tuttavia, ciò provoca un rumore osceno."
							]
						},
						{
							"type": "section",
							"name": "1. Cloister of Kelemvor",
							"entries": [
								"La prima camera in cui gli avventurieri entrano è il Chiostro.",
								{
									"type": "insetReadaloud",
									"entries": [
										"La base delle scale si apre in una grande camera di forma irregolare. Lungo la maggior parte delle pareti sono scolpite delle sporgenze di pietra che fungono da tavoli.",
										"La parete di fondo di questa stanza è coperta da un enorme affresco. Le tessere dipinte ritraggono persone di ogni razza e ceto sociale, disposte senza alcun senso della prospettiva o della scala relativa. Il disegno ha subito pesanti danni a causa di infiltrazioni d'acqua e muffa nel corso dei secoli."
									]
								},
								"Le persone decedute di recente possono essere collocate su uno dei diversi banchi di pietra per essere ammirate dai familiari e dagli amici prima di essere trasportate nelle catacombe per la sepoltura.",
								"Chiunque esamini l'affresco e riesca a superare una prova di Intelligenza (Investigazione) a CC 15 lo vede per quello che è veramente: una mappa secolare delle catacombe. È difficile da riconoscere, tuttavia, a causa dei danni e della mancanza di una scala coerente.",
								"Le aree 1 e 2 sono in genere le più lontane dalle catacombe per i non fedeli. In genere, solo i membri del clero possono andare oltre questo punto."
							]
						},
						{
							"type": "section",
							"name": "2. Funerary Banquet Hall",
							"entries": [
								"Molte famiglie organizzano banchetti funebri quando i loro cari vengono seppelliti. Le famiglie della classe media e quelle benestanti preferiscono affittare una sala per banchetti in una locanda o ospitare il banchetto nelle loro case, ma i fedeli di Kelemvor non fanno pagare l'uso di questa sala (contrassegnata con la lettera \"a\" sulla mappa), che quindi è popolare tra le famiglie più povere di Phlan.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa sala banchetti è sorprendentemente piacevole se si considera la sua posizione. Sono accese molte lanterne colorate e piccoli bruciatori di incenso. I lunghi tavoli sono costituiti da tavole appoggiate su un paio di cavalletti fatti di assi di legno, con panche per sedersi.",
										"Una stanza più piccola nell'angolo meridionale della sala è chiusa da un cancello di ferro."
									]
								},
								"Quella che all'inizio sembra una piccola stanza o un ripostiglio si rivela un pozzo che scende in un'altra camera. Dal soffitto del pozzo pende una serie di blocchi e di maglie, mentre nel muro sono stati scalpellati degli appigli.",
								"Questo pozzo scende in una camera (contrassegnata con \"b\" sulla mappa) utilizzata dal clero per preparare i corpi per la sepoltura.  Dalla sommità del pozzo pende una serie di blocchi e di maglie; probabilmente servivano per calare i cadaveri nella camera sottostante.",
								"Da questa stanza, c'è una piccola porta nell'angolo nord-est che conduce all'area 13. La porta è chiusa a chiave, ma può essere aperta con la stessa chiave che ha sbloccato il cancello nell'area 2a o con una prova di Destrezza con esito positivo a Dc 15 usando gli strumenti dei ladri. Il cancello può essere forzato con una prova di Forza a D.C. 15 riuscita."
							]
						},
						{
							"type": "section",
							"name": "3. First Families of Phlan",
							"entries": [
								"Queste cripte sono riservate ai ricchi e ai potenti: mercanti di successo, leader politici, ufficiali militari e le loro famiglie. Hanno una qualità quasi museale.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa serie di cripte ha porte sigillate da grate di ferro chiuse a chiave.  All'interno si vedono scene di normale vita quotidiana: persone riccamente vestite sedute attorno a tavoli da pranzo, o a scrivanie, o su sedie lussuose.",
										"Tutto questo sarebbe del tutto normale, se non fosse che tutti i partecipanti ai macabri diorami sono i resti scheletrici di persone benestanti, accuratamente messi in posa e sepolti tra i loro beni preferiti."
									]
								},
								"A causa dell'attrazione di questa zona per i ladri, ogni grata di ferro è chiusa a doppia mandata e protetta. La guida del destino Yovir Glandon possiede le uniche chiavi delle serrature. Per scassinare una serratura è necessaria una prova di Destrezza a DC 15 con successo, utilizzando un set di attrezzi da ladro.",
								"Aprire o tentare di aprire una delle {@b locks} con qualcosa di diverso dalla chiave appropriata fa scattare un incantesimo {@spell magic mouth} che recita: \"Pensa bene a quello che stai per fare, amico. Il tuo sconfinamento è stato notato\". In realtà, non c'è nessun altro allarme e l'incantesimo della bocca magica non avverte i fedeli di Kelemvor dell'effrazione.",
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Se i personaggi decidono di introdursi nelle cripte, possono raccogliere 40 gp di gioielli facilmente intascabili e altri 60 gp di abiti ingombranti ma di valore.",
										"I Kelemvoriti, tuttavia, se ne accorgono entro pochi giorni se vengono sottratti piccoli oggetti. E poiché le catacombe sono state recentemente sigillate, gli avventurieri sono probabilmente i primi sospettati.",
										"I Kelemvoriti notano che i personaggi cercano di rimuovere oggetti ingombranti dalle catacombe subito dopo l'uscita.",
										"Cassyt informerà la Guida del Destino Glandon se vedrà qualcuno degli avventurieri prendere un tesoro appartenente ai morti."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "4. The Bone Pit",
							"entries": [
								"I fedeli di Kelemvor non sanno perché alcune ossa siano state gettate qui mentre altre sono state conservate con maggior rispetto in loculi e ossari ordinati. In realtà, questa fossa è stata utilizzata molto tempo fa da uno dei culti funerari più macabri (vedi area 5).",
								{
									"type": "insetReadaloud",
									"entries": [
										"Una fossa circolare riempie quasi completamente la camera, lasciando solo un sentiero largo un metro tra il bordo della fossa e la parete. La fossa è piena di ossa umanoidi fino a circa un metro e mezzo sotto il bordo. L'unico percorso attraverso la camera è una stretta passerella che costeggia le pareti.",
										"Le strette nicchie nelle pareti sono riempite con ossa, oggetti di bigiotteria e altri oggetti simili disposti con cura."
									]
								},
								"Il sentiero che lo circonda è largo solo 30 centimetri. Per percorrere il sentiero senza cadere nella fossa è necessaria una prova di Destrezza (Acrobatica) a CC 5 riuscita. Cadere nella fossa {@b jagged bones in the pit} causa 3 ({@dice 1d6}) punti di danno da perforazione.",
								"La caduta nella fossa e la conseguente lotta per uscirne fanno abbastanza rumore da allertare i {@creature ghoul|mm|ghouls} che si nascondono nell'area 5. Se gli avventurieri finiscono per non proseguire nell'area 5, la loro presenza è nota ai ghoul, che li seguono e li attaccano durante il loro prossimo combattimento."
							]
						},
						{
							"type": "section",
							"name": "5. Funerary Cults",
							"entries": [
								"Nel corso dei secoli, a Phlan sono fioriti alcuni culti funerari esclusivi. Questa sezione delle catacombe era riservata al loro uso (la fossa nell'area 4 era opera di uno di questi culti). (Una stanza contiene file su file di animali in ceramica realizzati con le ceneri e le ossa macinate dei defunti. Un'altra contiene migliaia e migliaia di ossa disarticolate appese al soffitto con fili sottili, in modo che nessuna delle due ossa si tocchi.",
								"L'unica camera importante è quella che emana un forte odore di fumo; contiene molte decine di corpi conservati dal fumo del carbone aromatico bruciato in bracieri di ferro (ora non accesi). I cadaveri sono ben conservati ma neri come il marmo.",
								{
									"type": "insetReadaloud",
									"entries": [
										"L'odore di fumo di legna è opprimente in questa stanza, e ogni superficie è macchiata di nero come la fuliggine che deve provenire dai due grandi bracieri di ferro sul pavimento. Le pareti sono tappezzate di corpi quasi perfettamente conservati, neri per la stessa fuliggine che macchia le pareti. Potrebbero quasi essere scambiati per drow mummificati, se non fosse per i diversi colori dei capelli.",
										"Diversi cadaveri, tuttavia, sono stati devastati da qualcosa.  Giacciono al centro della stanza, fatti a pezzi, con le carni e le ossa rosicchiate da qualche creatura famelica."
									]
								},
								"I corpi conservati hanno attirato due affamati {@creature ghoul|mm|ghouls} in quest'area e sono ancora presenti, nascosti tra i cadaveri. Si sono nascosti tra i cadaveri quando hanno sentito i personaggi avvicinarsi (effettuare una singola prova di Destrezza (Furtività) con un bonus di +4). Qualsiasi avventuriero che abbia un punteggio passivo di Saggezza (Percezione) superiore al risultato della prova di Destrezza (Furtività) nota i ghoul.",
								"Quando si accorgono di essere stati scoperti, i ghoul attaccano. Altrimenti, attaccano nel momento più vantaggioso se nessuno li nota. Se gli avventurieri non si avventurano oltre nella stanza, i ghoul cercano di pedinare gli avventurieri e di attaccarli durante il loro prossimo combattimento.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Beh, per me è tutto. Sai che non vengo pagato per questo, vero?"
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Ecco le raccomandazioni per regolare questo incontro di combattimento. Non sono cumulativi.",
										{
											"type": "list",
											"items": [
												"{@b Very weak party:} rimuovere uno {@creature ghoul|mm}",
												"{@b Weak party:} cambiare un {@creature ghoul|mm} in un {@creature zombie|mm}",
												"{@b Strong party:} aggiungere uno {@creature ghoul|mm}",
												"{@b Very strong party:} aggiungere tre {@creature ghoul|mm|ghouls}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "6. Rickety Stairs",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Il passaggio scende per gradini di pietra poco profondi fino a una stanza quadrata di 15 piedi per 15 piedi. Le scale di legno si snodano intorno alle pareti del pozzo e scendono nell'oscurità.",
										"Le scale sembrano antiche e il legno marcio e debole.",
										"Si snodano intorno a un'alta statua di uno strano umanoide a quattro braccia, dalle sembianze vagamente insettoidi. Stringe una pergamena in una mano, una penna d'oca in una seconda, un teschio in una terza, mentre la quarta è vuota."
									]
								},
								"Il pavimento della stanza è circa 6 metri sotto quello del corridoio che vi conduce e i gradini sono larghi circa un metro. Il {@b stairs are also on the verge of collapse}. Ogni personaggio che usa i gradini deve effettuare una prova di Destrezza (Acrobazia) con DC 10 nel punto centrale delle scale mentre scende o sale. Una prova fallita causa 5 punti di danno alle scale. Se la prova ha successo, le scale non subiscono alcun danno.",
								"Descrivete gli scricchiolii, gli scricchiolii e i gemiti del legno antico e la polvere che cade a ogni passo.  La scala crolla quando accumula 10 punti di danno, facendo cadere tutti i suoi abitanti sul pavimento della stanza. Ogni personaggio che si trova sulle scale quando queste crollano subisce 7 ({@dice 2d6}) danni da percosse e cade prono.",
								"Il rumore delle scale che crollano attira l'attenzione degli zombie dell'Area 7, che vengono a indagare sul disturbo.",
								"Il lato positivo è che il crollo lascia molti appigli e punti d'appoggio dove i pali di legno erano incastrati nella pietra, quindi le mura possono essere scalate con una prova di Forza (Atletica) a DC 10 riuscita. La DC di questa prova si abbassa a 5 se gli avventurieri usano anche una corda per arrampicarsi.",
								"Qualsiasi avventuriero che riesca a superare una prova di Intelligenza (Religione) a DC 15 identifica la statua sul fondo come quella di Jergal, un'antica divinità incaricata di registrare la disposizione delle anime e di custodire le tombe dei morti.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"E come ti aspetti che io scenda?!"
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Gli occhi della statua sono due pezzi di jet impeccabile del valore di 25 gp ciascuno.",
										"Cassyt informerà la Guida del Destino Glandon se vedrà qualcuno degli avventurieri prendere una delle gemme."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3. The Lower Catacombs",
					"entries": [
						"Le catacombe oltre questo punto hanno centinaia di anni e cominciano a mostrare la loro età.",
						{
							"type": "inset",
							"name": "Loose Brickwork",
							"entries": [
								"Le pareti e i soffitti di questa sezione delle catacombe sono vecchi e malridotti. Sebbene le pareti o il soffitto danneggiati non crollino in condizioni normali, in determinate circostanze crollano. Se un personaggio lancia {@spell thunderwave} o un'altra abilità con un effetto simile, le intense vibrazioni innescano un crollo.",
								"La caduta di pietre provoca 4 ({@dice 1d8}) danni da percosse a ogni creatura nella stanza in cui viene lanciato l'incantesimo. Questo danno viene dimezzato se la creatura riesce a effettuare un tiro salvezza di Destrezza a CC 10."
							]
						},
						{
							"type": "section",
							"name": "7A. Sun Pit",
							"entries": [
								"Questa stanza era usata come mezzo per distruggere i vampiri.  I vampiri venivano impalati e incatenati al muro. Quando il sole del mattino si alzava, finiva per brillare attraverso le grate sovrastanti, distruggendo i vampiri.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa stanza quadrata misura circa 6 metri. Il soffitto, molto in alto, è sormontato da grate di ferro attraverso le quali si può vedere il cielo.",
										"Le catene sono imbullonate alle pareti e una cassetta di ferro è fissata al muro. Il coperchio della cassetta è aperto e rivela una serie di pali di legno.",
										"Anche se è difficile esserne certi, un cancello a cerniera nella grata sovrastante sembra essere aperto e una corda che termina con un rampino giace in un mucchio sul pavimento di fronte a voi, accanto a una corta barra di ferro arrugginita."
									]
								},
								"Un gruppo di quattro persone {@creature zombie|mm|zombies} si trova in questa stanza, attirato dal rumore prodotto dagli aspiranti ladri.",
								"Un paio di ladri si sono introdotti nelle catacombe.  Quando l'ultimo di loro stava scendendo, la barra a cui era appeso il rampino si è staccata e ha fatto cadere uno di loro per gli ultimi 3 metri e, peggio ancora, ha allertato un branco di zombie della loro presenza. Si sono rifugiati nell'Area 7b. Quando gli avventurieri arrivano, gli zombie stanno sbattendo contro la porta dietro cui si sono barricati gli Accoliti. Attaccano gli avventurieri se dovessero entrare in quest'Area.",
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Ecco le raccomandazioni per regolare questo incontro di combattimento. Non sono cumulativi.",
										{
											"type": "list",
											"items": [
												"{@b Very weak or weak party:} rimuovere due {@creature zombie|mm|zombies}",
												"{@b Strong party:} altri due {@creature zombie|mm|zombies} si aggirano nella stanza all'inizio del secondo turno.",
												"{@b Very strong party:} un {@creature ghoul|mm} si aggira nella stanza all'inizio del secondo turno."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "7B. Crematoria Niches",
							"entries": [
								"Questa stanza è utilizzata per ospitare le persone i cui resti sono stati cremati; una pratica che è diventata di moda solo di recente.",
								"All'insaputa dei Kelemvoriti, un gruppo di ladri si è introdotto nelle catacombe tra i disagi causati dalla comparsa dei non morti.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Sulle pareti di questa lunga stanza si trovano centinaia e centinaia di nicchie, la maggior parte delle quali contiene una piccola urna o una scatola e un ninnolo o due.",
										"Un elfo, un tiefling e un mezz'orco che singhiozza si accovacciano sul lato opposto della stanza, stringendo le spade nelle loro mani tremanti."
									]
								},
								"Un trio di Accoglienti - un mezz'orco {@creature spy|mm}, un elfo {@creature bandit|mm} e un tiefling {@creature bandit|mm} - si è rifugiato in quest'area.  Scelti appositamente per questo lavoro perché possiedono la visione oscura, si sono intrufolati nelle catacombe due giorni fa per indagare sulle voci di non morti, ma non hanno resistito a rubare alcuni oggetti nella stanza.  Quando si sono resi conto che le loro attività avevano attirato l'attenzione di alcuni zombie vaganti, era troppo tardi; hanno sbarrato la porta e da allora aspettano qui.",
								"Avevano pianificato piuttosto male e tra loro avevano solo un'unica fiaschetta di whisky piuttosto potente. Quando si è reso conto di essere in trappola, il mezz'orco si è rifiutato di dividere il whisky con l'elfo e il tiefling e da allora è sempre stato ubriaco fradicio. Gli Accoliti sono inizialmente sollevati di essere stati trovati dal gruppo e implorano gli avventurieri per qualsiasi cibo o acqua abbiano. Il mezz'orco è doppiamente contento e offre a tutti coloro che sono a portata di mano un abbraccio imbarazzante (e piuttosto puzzolente).",
								{
									"type": "entries",
									"name": "Plundered Treasures",
									"entries": [
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza (Percezione) a DC 10 nota che ognuno dei benvenuti ha qualche gingillo infilato in tasca. Gli avventurieri possono persuadere gli Accoliti a lasciare i tesori con una prova di Carisma (Intimidazione o Persuasione) a DC 15 riuscita. In caso di insuccesso, niente, a parte la forza, li dissuaderà dal fuggire con il tesoro.",
										"Se si arriva alle mani e uno degli Accoliti viene ucciso nella lotta, gli avventurieri ricevono il {@b Enmity of the Welcomers} (vedi Favori e inimicizie, sotto).",
										"Cassyt informerà la Guida del Destino Glandon se vedrà qualcuno degli avventurieri prendere un tesoro appartenente ai morti."
									]
								},
								{
									"type": "entries",
									"name": "Helping The Welcomers Escape",
									"entries": [
										"I Benvenuti vogliono lasciare le catacombe, preferibilmente attraverso la via d'ingresso, poiché non vogliono che i Kelemvoriti sappiano che sono stati qui.  Tuttavia, dovendo scegliere tra l'uscita dalla porta principale e la permanenza nelle catacombe, scelgono la prima e all'uscita dalle catacombe vengono affrontati dai Kelemvoriti. Cassyt esorta il gruppo a non aiutarli a uscire di nascosto, ma può essere persuaso a chiudere un occhio con una prova di Carisma (Persuasione) a DC 10 riuscita.",
										"Se gli avventurieri decidono di aiutare gli Accoliti a sgattaiolare fuori, non solo devono assicurarsi una cima, ma devono anche trovare un modo per far uscire il mezz'orco, che non è chiaramente in grado di affrontare la scalata. Gli avventurieri possono usare il rampino e agganciarlo alla grata soprastante con una prova di Forza o Destrezza con esito positivo a DC 15.",
										"Una volta che il rampino è stato assicurato o che gli avventurieri hanno altrimenti assicurato una corda alla grata sovrastante, l'elfo e la tiefling si arrampicano senza problemi. Il mezz'orco, invece, non può e deve essere tirato su. Poiché non sono in buoni rapporti con l'avaro mezz'orco, l'elfo e la tiefling non sono disposti ad aspettare che smaltisca la sbornia. Forniranno un aiuto limitato agli avventurieri per tirare su il mezz'orco, se lo chiederanno.",
										"Tra i tre, possiedono il seguente equipaggiamento:",
										{
											"type": "list",
											"items": [
												"Tre corde di canapa di 50 piedi di lunghezza;",
												"Due set di attrezzi da ladro;",
												"Un sacchetto di cuscinetti a sfera; e",
												"Una fiaschetta quasi vuota di whisky piuttosto potente."
											]
										},
										"Lasciate che i giocatori si sbizzarriscano nel cercare di far alzare il mezz'orco. Il modo più semplice sarebbe un blocco e un placcaggio. Fortunatamente ce n'è uno nell'area 2. Se gli avventurieri non ricordano il blocco e il placcaggio, ogni avventuriero che riesce a superare una prova di Intelligenza a DC 10 ricorda di aver visto il blocco e il placcaggio. Se gli avventurieri pensano di chiederlo a Cassyt, lei ci pensa un attimo e poi ricorda che i Kelemvoriti ne usano uno nell'area 2 per calare i corpi nelle catacombe.",
										"Un personaggio deve riuscire a superare due prove successive di Forza a DC 15 per issare la spia mezz'orca sulla grata sovrastante. Se stanno usando il blocco e la morsa dell'area 2, questa prova viene effettuata con vantaggio. L'elfo e la tiefling rifiutano di aiutare a tirare."
									]
								},
								{
									"type": "entries",
									"name": "Cassyt",
									"entries": [
										"Se gli avventurieri aiutano gli Accoliti a sgattaiolare via, Cassyt si arrabbia naturalmente. Tuttavia, essendo giovane e relativamente ingenua, può essere persuasa a tacere con una prova di Carisma (Persuasione) con DC 10 riuscita. Sentitevi liberi di assegnare un vantaggio su questa prova per un gioco di ruolo particolarmente creativo.",
										{
											"type": "inset",
											"entries": [
												{
													"type": "quote",
													"entries": [
														"Il Doomguide Glandon non sarà contento di saperlo..."
													],
													"by": "Cassyt"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Gli Accoliti hanno saccheggiato un totale di 80 gp in vari tipi di gingilli e oggetti d'arte. Hanno anche 20 gp in monete proprie.",
										"Altre 50 gp di monete e gingilli possono essere rubate dalle nicchie che gli Accoliti non hanno svuotato."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "8. Obelisk",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Le pareti di questa camera semicircolare sono rivestite da un centinaio di loculi, ognuno dei quali contiene le ossa di uno o più defunti residenti a Phlan. Al centro della camera si trova un obelisco. Le sue quattro facce sono ricoperte di rune misteriose."
									]
								},
								"Le incisioni sono in Celestiale e utilizzano la sua intricata e fluida scrittura. Se nessuno del gruppo capisce il Celestiale, la lingua può essere identificata solo con almeno un minuto di studio e una prova di Intelligenza (Storia) a DC 15 riuscita. La scrittura non è molto interessante; parla in termini generali delle buone vite di coloro che sono stati sepolti nella camera.",
								"Il corridoio prosegue verso est e scende una serie di scale."
							]
						},
						{
							"type": "section",
							"name": "9. Skeletal Ceiling",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Le pareti di questa sezione sono fiancheggiate da loculi contenenti scheletri, come in altre aree delle catacombe, ma gli scheletri ci guardano anche dal soffitto, dove sono stati incastonati nell'intonaco poco profondo. Alcune ossa delle braccia, delle gambe e dei teschi si sono staccate e sono cadute a terra, ma la maggior parte rimane nella posizione e nella posa che era stata loro assegnata secoli fa."
									]
								},
								"Rorreth Monforoth ne ha animati cinque {@creature skeleton|mm|skeletons} nel soffitto come guardiani, dove sono rimasti tranquillamente per più di una settimana. Quando gli avventurieri passano sotto di loro, gli scheletri si liberano dall'intonaco e scendono per attaccare. Mettete in scena questa situazione per ottenere il massimo della drammaticità tra i vostri giocatori. Potrebbe essere più efficace, ad esempio, far cadere solo metà degli scheletri al primo turno. Al secondo e al terzo turno, altri scheletri possono cadere nel combattimento in posizioni in cui minacciano direttamente i personaggi che cercano di evitare il corpo a corpo, come gli incantatori e gli arcieri.",
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Ecco le raccomandazioni per regolare questo incontro di combattimento. Non sono cumulativi.",
										{
											"type": "list",
											"items": [
												"{@b Very weak party:} rimuovere tre {@creature skeleton|mm|skeletons}",
												"{@b Weak party:} rimuovere due {@creature skeleton|mm|skeletons}",
												"{@b Strong party:} aggiungere un {@creature skeleton|mm}; tutte le creature viventi nella stanza subiscono 4 ({@dice 1d8}) punti di danno da taglio a causa di pezzi di intonaco frastagliato quando gli scheletri si liberano. Le creature che riescono a effettuare un tiro salvezza di Destrezza con DC 11 non subiscono danni.",
												"{@b Very strong party:} più due {@creature skeleton|mm|skeletons}; tutte le creature viventi nella stanza subiscono 4 ({@dice 1d8}) punti di danno da taglio e da percosse a causa di pezzi di intonaco frastagliati quando gli scheletri si liberano. Le creature che riescono a effettuare un tiro salvezza di Destrezza con DC 11 non subiscono danni."
											]
										}
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Gah!"
											],
											"by": "Cassyt"
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "10. The Tomb of Sedrair II",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Una figura mummificata in abiti sfarzosi siede su un trono intarsiato di avorio e pietre dure. Tiene un pugnale d'oro nella mano destra e una bilancia nella sinistra. Una corona d'oro e d'argento appannato sembra fluttuare sopra la sua testa. L'intera scena è avvolta da ragnatele."
									]
								},
								"In vita, questo era Sedrair II, uno dei nobili più ricchi (ed eccentrici) di Phlan secoli fa.  Paranoica anche da morta, la sua corona è protetta contro il furto da un ingegnoso {@b glyph}.",
								"La bilancia è del tipo con due pentole sospese a una trave leggera. Un compartimento segreto nella sedia contiene una scatola di pesi; il compartimento può essere notato con una prova di Saggezza (Percezione) a DC 15 riuscita.  La bilancia non è in equilibrio al momento dell'arrivo degli avventurieri, a causa dell'accumulo di polvere e detriti nel corso del tempo, ma non ha importanza: riequilibrare i piatti con i pesi nascosti o qualsiasi altra cosa non serve a nulla.",
								"La corona non fluttua sopra il cranio, ma è sospesa da sottili fili che terminano con piccoli uncini.  I fili sono mimetizzati da ragnatele e vengono notati solo dagli avventurieri che riescono a superare una prova di Saggezza (Percezione) a DC 15.",
								"I fili sono collegati al glifo, che si attiva se il peso sui fili aumenta o diminuisce di più di qualche grammo. La trappola è un {@spell glyph of warding} che causa 9 ({@dice 2d8}) danni da fulmine a chiunque si trovi nella camera; un tiro salvezza di Destrezza con DC 13 riuscito dimezza i danni.",
								"I personaggi intelligenti potrebbero cercare di neutralizzare la trappola usando i pesi del trono. Si può fare, ma è difficile. Con una prova di Destrezza (destrezza) a DC 20 riuscita, la corona può essere rimossa sostituendola con dei pesi. Una prova di Intelligenza (Investigazione) con DC 15 riuscita permette all'avventuriero di approssimare il peso della corona, concedendo un vantaggio sulla prova di Destrezza. Un fallimento della prova di Destrezza fa scattare la trappola.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Non che mi ascoltiate, comunque, ma ho pensato che doveste sapere che Sedrair era molto affezionata al suo oro. Probabilmente non apprezzerebbe il fatto che tu ci stia giocando."
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"La corona di Sedrair vale 250 gp se viene recuperata senza far scattare la trappola; se la trappola scatta, i danni provocati dal fulmine ne riducono il valore a soli 50 gp. Il bel set di pesi vale 120 gp se completo e accompagnato dalla bilancia. I pesi da soli valgono 80 gp se completi o 10 gp se alcuni pesi sono stati lasciati indietro. Il pugnale d'oro è solo una placcatura su metallo morbido; vale 12 gp ed è inutile come arma.  Le altre pietre semipreziose e la filigrana che si possono raccogliere dal trono hanno un valore totale di 8 gp.",
										"Cassyt informerà la Guida del Destino Glandon se vedrà qualcuno degli avventurieri prendere un tesoro dalla Tomba di Sedrair."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "11. Talking Dead",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Le nicchie vicino al pavimento sono piene di ossa accatastate e i teschi sono disposti ordinatamente a circa quindici centimetri di distanza l'uno dall'altro lungo una sporgenza. La parete sopra i teschi reca un'iscrizione, parzialmente oscurata da secoli di polvere e ragnatele."
									]
								},
								"L'iscrizione può essere letta se i detriti vengono rimossi.  Si legge, in lingua comune arcaica, \"Una domanda vi rivolge, e la risposta la daranno questi defunti\".",
								"I morti in questa sezione delle catacombe sono stati inumati in un'epoca in cui si riteneva auspicabile poter parlare a volontà con i propri antenati defunti grazie a un incantesimo che assomiglia a {@spell speak with dead}.",
								{
									"type": "list",
									"items": [
										"Come per l'incantesimo, non sanno nulla degli eventi accaduti dopo la loro morte, quindi i teschi non possono rispondere alle domande su ciò che è accaduto di recente nelle catacombe.",
										"Tuttavia, potrebbero ricordare le leggende sulle catacombe che hanno conosciuto in vita, e alcune di queste potrebbero includere cose che nemmeno i fedeli di Kelemvor conoscono.",
										"Alla maggior parte delle domande risponde più di un teschio, e a volte le loro risposte sono contraddittorie, proprio come quelle di qualsiasi gruppo di persone."
									]
								},
								"L'incantesimo che costringe questi spiriti a parlare è antico e sta svanendo, e gli stessi spiriti sono solo debolmente legati a questo luogo. Smettono di rispondere alle domande dei personaggi dopo che questi hanno risposto a cinque domande."
							]
						},
						{
							"type": "section",
							"name": "12. Crime Scenes",
							"entries": [
								"Così come importanti figure politiche, sociali e religiose della storia di Phlan sono immortalate nelle aree 3 e 4, anche alcuni dei suoi peggiori criminali sono immortalati qui. In questo caso, però, i ruoli di assassino e vittima sono stati invertiti.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Quest'area presenta esposizioni simili a quelle precedenti nelle catacombe, ma con una differenza sostanziale. Mentre le esposizioni precedenti erano piacevoli rappresentazioni della vita quotidiana, queste sono incubi che prendono vita. In una cripta, gli scheletri di tre bambini molto piccoli sono messi in posa come se stessero strangolando un uomo adulto, mentre un'altra raffigura cinque persone che tengono uno scheletro su una sedia e gli \"versano\" in gola qualcosa da una fiala unta e marrone.",
										"Nella stanza sono stati depositati cumuli di sporcizia e calcinacci."
									]
								},
								"Le \"vittime\" di queste vignette hanno commesso omicidi di massa o altri crimini atroci, e i loro \"assassini\" erano le loro vittime in vita. Qui, alle vittime è stata concessa la loro vendetta eterna. Questa pratica è passata di moda molto tempo fa a Phlan, per cui da oltre un secolo non sono state aggiunte nuove sepolture."
							]
						},
						{
							"type": "section",
							"name": "13. The Necropolis and Beyond",
							"entries": [
								"Questa sezione delle catacombe è quella in cui avviene la maggior parte delle nuove sepolture. Per questo motivo, Cassyt e gli altri fedeli di Kelemvor hanno più familiarità con questa sezione che con le altre.",
								"In questo luogo esistono migliaia di segreti inesplorati. Si estende per centinaia di metri sotto la superficie; una persona potrebbe esplorare le sue profondità per giorni senza vedere tutto ciò che contiene.",
								"Si dice che la tomba nascosta di Miltiades, un leggendario paladino non morto, si trovi in questa sezione delle catacombe, anche se nessuno ha dichiarato di averla trovata.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Sembra di essere entrati in una città sotterranea. Le cripte sono modellate su case e altri edifici di superficie, anche se sono grandi solo due terzi delle loro controparti reali.",
										"Da qualche parte alla vostra sinistra, sentite dei rumori di graffi e raschiamenti. È molto difficile stabilire da quale distanza provengano in queste gallerie."
									]
								},
								"Allo stato attuale, tuttavia, la Necropoli è infestata da non morti. Per ogni ora che gli avventurieri passano a vagare per l'area, tirate {@dice 1d4} e consultate la tabella Mostri erranti per determinare cosa incontra il gruppo.",
								"Se gli avventurieri trascorrono abbastanza tempo qui sotto da incontrare tutti e tre gli incontri, non ne incontreranno altri. Inoltre, la Guida del Destino Yovir non chiede la loro assistenza per liberare il resto delle catacombe.",
								{
									"type": "table",
									"colLabels": [
										"D4",
										"Roll Result"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"1",
											"Ghouls {@dice 1d4}"
										],
										[
											"2",
											"Zombie {@dice 1d6}"
										],
										[
											"3",
											"Scheletri {@dice 1d6}"
										],
										[
											"4",
											"Nulla"
										]
									],
									"caption": "Wandering Monsters"
								}
							]
						},
						{
							"type": "section",
							"name": "14a. The Sentry",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-red-wizard-lair.webp"
									},
									"title": "Map of the Red Wizard's Lair",
									"imageType": "map"
								},
								"Il Mago Rosso Rorreth Monforoth e i suoi complici del Culto del Drago hanno preso questa parte delle catacombe come base operativa temporanea. Ha riunito qui un modesto contingente di non morti.",
								"Un gruppo di quattro {@creature zombie|mm|zombies} sta di guardia proprio all'interno della porzione di quest'area contrassegnata con la lettera \"b\". Inoltre, una sentinella {@creature kobold|mm} è seduta su una sedia e dorme profondamente. Se gli avventurieri hanno fatto scattare una delle trappole dell'Area 12, gli zombi non saranno qui, avendo precedentemente indagato sul rumore e incontrato il gruppo. Il kobold, tuttavia, stava dormendo troppo profondamente per essere svegliato dal frastuono ed è ancora qui a sonnecchiare.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa stanza è disseminata di macerie e di terra appena spianata.  Seduto accanto a un barile vicino a un'apertura sul lato opposto del muro, c'è un kobold che sonnecchia tranquillamente su una piccola sedia di legno."
									]
								},
								"Un avventuriero furtivo può attaccarlo mentre è ancora addormentato, purché non venga visto dagli zombi.  Poiché è svenuto, perde il suo modificatore di Destrezza alla CA e gli attacchi vengono effettuati contro di lui con vantaggio, ma i barili gli garantiscono una copertura di tre quarti, che alza la sua CA a 15. Il primo attacco mancato sveglia il kobold che inizia immediatamente a gridare, dando inizio al combattimento.",
								"Alla vista degli avventurieri, il kobold non desidera altro che correre nell'area 14b per avvertire il fanatico cultista e Rorreth. Se il kobold è vivo quando arriva il suo turno, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il kobold afferra la spada e corre attraverso l'apertura guaendo eccitato.  Al di là dell'apertura, si sentono voci alzate e il suono rivelatore di spade che vengono estratte dai foderi."
									]
								},
								"Se il kobold viene ucciso senza avere la possibilità di dare l'allarme, gli zombie attaccano normalmente. Se il kobold dà l'allarme, i Thayan e i cultisti dell'area 14b iniziano a prepararsi immediatamente. Altrimenti, vengono allarmati dal rumore degli avventurieri che combattono gli zombi e iniziano a prepararsi nel round successivo.",
								{
									"type": "entries",
									"name": "Tactics",
									"entries": [
										"L'unico compito del kobold è quello di fare più rumore possibile quando vede qualcuno che non dovrebbe essere lì.",
										"Come al solito, gli zombie si limitano ad assalire gli avventurieri.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Ecco le raccomandazioni per regolare questo incontro di combattimento. Non sono cumulativi.",
												{
													"type": "list",
													"items": [
														"{@b Very weak or weak party:} rimuovere due {@creature zombie|mm|zombies}",
														"{@b Strong party:} aggiungere due {@creature zombie|mm|zombies}",
														"{@b Very strong party:} add a {@creature ghoul|mm}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "14b. The Red Wizard",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Anche a prima vista, è evidente che in questa stanza si vive da molto tempo. Ci sono diversi bancali di paglia e persino un paio di letti.",
										"Dall'altra parte della stanza, un uomo in abiti rossi ricamati e con la testa rasata e tatuata sta infilando frettolosamente degli oggetti in un tascapane. Quando vi vede, sputa una maledizione e grida ai suoi scagnozzi di attaccare."
									]
								},
								"Il combattimento con gli zombie nell'area 14a ha dato a {@creature Rorreth (Red Wizard)|ddex1-04|Rorreth} il tempo di preparare la fuga attraverso un cerchio di teletrasporto. Rorreth è accompagnato da un Thayan {@creature knight|mm} (T) e un {@creature cultist|mm} (C), insieme a un {@creature zombie|mm} (Z) e due {@creature kobold|mm|kobolds} (K) (compreso il kobold dell'area 14a che è corso qui per avvisarli). Se gli avventurieri passano 4 o più turni a combattere gli zombi nell'area 14a, il cavaliere Thayan o il cultista è invisibile quando gli avventurieri arrivano (vedi Volo di Rorreth, sotto).",
								{
									"type": "entries",
									"name": "Rorreth's Flight",
									"entries": [
										"Ogni round che gli avventurieri passano a combattere gli zombie nell'area 14a è un round in cui Rorreth deve impacchettare documenti e mappe incriminanti. I risultati dei suoi sforzi si basano principalmente sulla quantità di preavviso che ha avuto per prepararsi. A partire dal round in cui il kobold grida l'allarme o in cui inizia il combattimento con gli zombi (a seconda di quale dei due eventi si verifichi per primo), Rorreth compie azioni specifiche ogni round fino a quando non arrivano e prendono iniziativa con gli abitanti dell'Area 14b:",
										{
											"type": "list",
											"items": [
												"{@b Round 1.} Rorreth dà brevi istruzioni alla sua guardia, si sposta verso la scrivania, prende il suo tascapane e lancia l'armatura da mago su di sé.",
												"{@b Round 2.} Rorreth ripone il suo diario personale nel tascapane e inizia a esaminare i documenti rimasti sulla scrivania.",
												"{@b Round 3.} Recupera gli ordini da Rath Modar e li ripone nel tascapane.",
												"{@b Round 4.} Lancia l'invisibilità sul cavaliere Thayan o sul cultista.",
												"{@b Round 5+.} Rorreth continua a rovistare nella scrivania per assicurarsi che non rimangano prove incriminanti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Foes & Tactics",
									"entries": [
										"All'inizio del combattimento, Rorreth si trova a 6 metri di distanza dal cerchio del teletrasporto incastonato nel pavimento. Nel suo turno, si muove verso il cerchio e si teletrasporta via come azione bonus.  Non ha interesse a combattere gli avventurieri: ha un lavoro importante da fare.",
										"Rorreth è un abile mago e, a meno che gli avventurieri non riescano a ucciderlo o a renderlo inabile o a impedirgli di parlare, riesce a fuggire. Anche se trattenuto fisicamente, usa passo nebbioso per raggiungere il cerchio e teletrasportarsi. Nel suo turno dopo l'arrivo degli avventurieri nell'Area 14b, leggere:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Il mago entra in un cerchio di rune d'argento sul pavimento e, dopo aver mormorato una sola parola, viene avvolto da un lampo accecante di luce verde. Quando gli occhi si schiariscono, l'uomo non è più visibile."
											]
										},
										"Lo zombi e il cavaliere thayano ingaggiano gli avventurieri in mischia, mentre i kobold usano attacchi a distanza. Il cultista ingaggia i personaggi in mischia.",
										"Il cavaliere Thayan porta con sé una fiala di veleno. Se inizia un turno con 5 punti ferita o meno, la consuma, uccidendola all'istante.",
										"I kobold hanno a disposizione un {@b stinkpot} da usare con la loro fionda. Queste non infliggono danni, ma qualsiasi creatura colpita da una di esse deve superare un tiro salvezza di Costituzione a DC 10 o essere avvelenata per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto in anticipo in caso di successo."
									]
								},
								{
									"type": "entries",
									"name": "Cassyt",
									"entries": [
										"Fino a questo momento, si è limitata ad assistere il gruppo come guida e a lanciare occasionalmente un cantrip. Tuttavia, quando vede il mago responsabile della creazione dei non morti, si infuria.",
										"Nel primo round di combattimento, lancia {@spell bless} sui tre personaggi che ritiene si siano comportati meglio nell'avventura fino a quel momento. Se nell'incontro sono presenti dei non morti, Cassyt ha a disposizione un singolo uso di Trasformare non morti in aggiunta ai suoi incantesimi. Lo usa nel secondo round di combattimento. Nei round successivi, lancia {@spell sacred flame}, risparmiando i suoi due slot incantesimi di 1° livello rimanenti per lanciare {@spell sanctuary} quando necessario. Preferisce attaccare il mago, se è presente, e i non morti, se non è presente.",
										{
											"type": "inset",
											"entries": [
												{
													"type": "quote",
													"entries": [
														"Non profanerete più questo luogo con la vostra presenza!"
													],
													"by": "Cassyt"
												}
											]
										},
										{
											"type": "inset",
											"name": "Turn Undead",
											"entries": [
												"Come azione, Cassyt presenta il suo simbolo sacro e pronuncia una preghiera che censura i non morti. Ogni non morto che può vederla o sentirla entro 9 metri da lei deve effettuare un tiro salvezza di Saggezza. Se la creatura fallisce il tiro salvezza, viene trasformata per 1 minuto o finché non subisce danni.",
												"Una creatura trasformata deve passare i suoi turni cercando di allontanarsi il più possibile da lei, e non può spostarsi volontariamente in uno spazio entro 9 metri da lei. Inoltre, non può effettuare reazioni. Per le sue azioni, può usare solo l'azione Dash o cercare di sfuggire a un effetto che le impedisce di muoversi. Se non c'è un posto dove muoversi, la creatura può usare l'azione Schivare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Se i personaggi trionfano ed esplorano le stanze interne dell'area 14a, trovano una stanza di dimensioni modeste, arredata con i mobili di un alloggio: alcune palette di paglia, un paio di casse (piene di banali effetti personali) e un tavolo con alcune sedie, il tutto in completo disordine. I mobili sono stati girati e rivoltati, le carte sono sparse per tutta la stanza. Tra questi, solo una serie di mappe delle catacombe è di qualche interesse. Le mappe sono etichettate in draconico. Se gli avventurieri non sono in grado di tradurle, la Guida del Destino Glandon si offre di farlo, arrivando a dire che sono le mappe delle catacombe più accurate che abbia mai visto e chiede di tenerle.",
										"L'Area 14a presenta anche uno stretto tunnel che esce da quest'area verso sud-est. Procede per circa 60 metri prima di terminare in un muro di pietra e macerie. Questo tunnel appare sulle mappe trovate dagli avventurieri, etichettato (in draconico) con una freccia che punta verso est e una sola parola: \"Piscina\".",
										"Se il cultista viene catturato vivo, non divulga volontariamente nessuno dei loro segreti. Qualsiasi punizione che il Culto potrebbe infliggere per il suo tradimento sarebbe molto peggiore di qualsiasi cosa gli avventurieri siano disposti a fare.  Qualsiasi domanda in tal senso viene accolta con un insulto, una boccata di saliva o, più probabilmente, entrambe le cose. Se costretto a parlare, grazie all'uso dell'incantesimo o di un'abilità simile, sa solo che è stato mandato a Valhingen per assistere Rorreth nella creazione di un esercito di non morti. Una volta fatto, avrebbero dovuto usare i non morti per scavare verso Phlan e iniziare la ricerca della Fonte della Radiosità.",
										"Mentre gli avventurieri erano occupati nell'Area 14b, Monforoth era impegnato a preparare il suo tascapane con tutti gli oggetti che riteneva potessero coinvolgere i Maghi Rossi di Thay. Se fugge, porta con sé il tascapane. Nel caso improbabile che venga ucciso o catturato prima di teletrasportarsi, tuttavia, il suo zaino contiene un diario con informazioni piuttosto scioccanti sui piani dei maghi di Thayan per aiutare il Culto del Drago a liberare Tiamat dalla sua prigionia e sulla sua riluttanza a unirsi alla causa dell'esule Rath Modar.",
										"Inoltre, ci sono una serie di documenti di Rath Modar che incaricano Rorreth di creare una schiera di non morti nelle catacombe sotto il Cimitero di Valhingen e di usarli per scavare a sud e a est sotto Phlan nel tentativo di trovare la Pozza della Radiosità.  Ci sono mappe e calcoli approfonditi che stimano la direzione generale, la profondità e la distanza che deve scavare per finire sotto la fortezza di Valjevo (dove si ritiene che la Piscina si trovi per l'ultima volta).",
										"A questo punto, però, gli avventurieri hanno identificato la fonte dei non morti. Con un po' di lavoro in più e un po' di assistenza da parte degli avventurieri, i Kelemvoriti sono in grado di distruggere i non morti rimasti.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Ecco le raccomandazioni per regolare questo incontro di combattimento. Non sono cumulativi.",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:} rimuovere il Thayan {@creature knight|mm} e il {@creature zombie|mm}",
														"{@b Weak party:} rimuovere il Thayan {@creature knight|mm} e aggiungere due {@creature zombie|mm|zombies}",
														"{@b Strong party:} add three {@creature kobold|mm|kobolds} in the back room",
														"{@b Very strong party:} aggiungi tre {@creature zombie|mm|zombies}, aggiungi tre {@creature kobold|mm|kobolds} nella stanza posteriore"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Nella stanza sul retro, Rorreth teneva una cassetta di sicurezza contenente 100 gp in vari tipi di monete. Inoltre, ha lasciato nella scrivania un bel set da scrittura del valore di 75 gp. Il cavaliere thayano ha un sacchetto con 45 gp e il fanatico del culto ha un sacchetto con 25 gp. I kobold, tra loro, hanno 5 gp in monete, oltre ad alcune cianfrusaglie senza valore e a un topo morto."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Conclusion",
							"entries": [
								"Dopo che gli avventurieri sono riusciti a scoprire la fonte dei non morti all'interno delle catacombe, il loro lavoro è terminato. La Guida del Destino Glandon insinua che la loro assistenza sarebbe utile per liberare la Necropoli dai non morti.",
								"È sconcertato dalla menzione di un mago nelle catacombe e ancora di più dal fatto che la mappa parli di una \"piscina\". Si spinge fino a rivelare che la freccia indica probabilmente la direzione della fortezza di Valjevo, ma si ferma prima di indovinare a cosa si riferisca effettivamente la didascalia.",
								"Concluso il loro compito, ringrazia gli avventurieri per il loro lavoro e chiede il congedo dei personaggi, dicendo che ha molto da discutere con i suoi colleghi del clero, il Lord Reggente e il Lord Salvia.",
								"{@b Cassyt is Still Alive.} Anche la Guida del Destino Glandon è particolarmente soddisfatta del racconto di Cassyt degli eventi accaduti. Come riconoscimento per i suoi sforzi nella sconfitta del Mago Rosso, la Guida del Destino Glandon introduce Cassyt nell'Ordine Solennissimo del Sudario Silenzioso, il clero formale di Kelemvor.",
								{
									"type": "entries",
									"name": "Rewards",
									"entries": [
										"Assicuratevi di annotare le ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione."
									]
								},
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi sono elencati per personaggio. A tutti i personaggi del gruppo vengono assegnati premi di esperienza non legati al combattimento, a meno che non sia indicato diversamente.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Cavaliere",
													"700"
												],
												[
													"Rorreth (Mago Rosso)",
													"450"
												],
												[
													"Ghoul",
													"200"
												],
												[
													"Spy",
													"200"
												],
												[
													"Thug",
													"100"
												],
												[
													"Scheletro",
													"50"
												],
												[
													"Zombie",
													"50"
												],
												[
													"Bandito",
													"25"
												],
												[
													"Cultista",
													"25"
												],
												[
													"Kobold",
													"25"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Disattivare con successo la trappola del trono",
													"75"
												],
												[
													"Ha convinto Cassyt a non dirlo",
													"50"
												],
												[
													"Ha aiutato gli Accoglienti a fuggire",
													"50"
												],
												[
													"I benvenuti hanno lasciato il loro bottino",
													"50"
												],
												[
													"Evitare la fossa delle ossa",
													"25"
												],
												[
													"Superare le scale in sicurezza",
													"25"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 450 experience points}.",
										"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 600 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
										"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
										"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Pagamento da parte di Doomguide Glandon",
													"100"
												],
												[
													"Gioielli dell'area 3",
													"40"
												],
												[
													"Abbigliamento dell'area 3",
													"60"
												],
												[
													"Cianfrusaglie dai crematori",
													"130"
												],
												[
													"Sacchetti di benvenuto",
													"20"
												],
												[
													"La corona di Sedrair",
													"250"
												],
												[
													"Corona di Sedrair (rovinata)",
													"50"
												],
												[
													"Pesi e bilancia di Sedrair",
													"80"
												],
												[
													"Pugnale d'oro di Sedrair",
													"12"
												],
												[
													"Pietre dal trono di Sedrair",
													"8"
												],
												[
													"La cassetta di sicurezza di Rorreth",
													"100"
												],
												[
													"Set di scrittura",
													"75"
												],
												[
													"L'astuccio di Thayan",
													"45"
												],
												[
													"Borsa da cultista",
													"25"
												],
												[
													"Sacche dei Kobold",
													"5"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"{@i Wondrous item, uncommon}"
											],
											"colStyles": [],
											"rows": [],
											"caption": "Goggles of Night"
										},
										{
											"type": "inset",
											"name": "Permanent Magic Item Distribution",
											"entries": [
												"La Lega degli Avventurieri di D&D ha un sistema per determinare chi riceve gli oggetti magici permanenti alla fine di una sessione.  Il diario di bordo di ogni personaggio contiene una colonna per registrare gli oggetti magici permanenti per facilitare la consultazione."
											]
										},
										{
											"type": "inset",
											"name": "- If all the players at the table agree on one character taking possession of a permanent magic item, that character gets the item.",
											"entries": [
												{
													"type": "list",
													"items": [
														"Nel caso in cui uno o più personaggi indichino l'interesse a possedere un oggetto magico permanente, il personaggio che possiede il minor numero di oggetti magici permanenti si aggiudica l'oggetto. In caso di parità nel numero totale di oggetti magici permanenti posseduti dai personaggi in lizza, il proprietario dell'oggetto viene determinato a caso dal DM."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b All faction members} guadagna {@b one renown point} per aver partecipato a questa avventura."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Ogni personaggio riceve dieci giorni di inattività alla conclusione di questa avventura."
									]
								},
								{
									"type": "entries",
									"name": "Favors and Enmity",
									"entries": [
										"I personaggi hanno la possibilità di guadagnarsi le seguenti inimicizie nel corso del gioco.",
										"{@b Enmity of Doomguide Yovir Glandon.} Nonostante le sue richieste, siete stati sorpresi a rubare ai morti che riposano o avete permesso ad altri di farlo. Per questo motivo, tutti i membri del clero di Kelemvor a Phlan diffidano fortemente di te. Fino a quando avrete questa inimicizia, tutte le future prove di Carisma (Inganno, Intimidazione o Persuasione) effettuate contro i membri del clero di Kelemvor a Phlan saranno effettuate con svantaggio. Inoltre, il costo di qualsiasi servizio di incantesimo fornito dal clero è aumentato del 10%.",
										"{@b Enmity of the Welcomers.} Hai ucciso uno o più membri dei Welcomers per poco più di un piccolo furto. Finché si ha questa inimicizia, tutte le future prove di Carisma (Inganno, Intimidazione o Persuasione) effettuate contro i membri dei Welcomers sono svantaggiate.",
										"{@b Favor of the Welcomers.} Hai aiutato un piccolo gruppo di Accoliti a fuggire dalle Catacombe senza informare la Guida del Destino Glandon. Finché avrai questo favore, tutte le future prove di Carisma (Inganno, Intimidazione o Persuasione) effettuate contro i membri dei fedeli dei Benvenuti saranno effettuate con vantaggio."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Riceverete {@b 200 XP} e {@b ten downtime days} per l'esecuzione di questa sessione."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Rorreth (Red Wizard)",
			"shortName": "Rorreth",
			"isNamedCreature": true,
			"source": "DDEX1-04",
			"level": 4,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				12,
				{
					"special": "15 (using Mage Armor)"
				}
			],
			"hp": {
				"formula": "5d8",
				"average": 22
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 11,
			"int": 17,
			"wis": 12,
			"cha": 11,
			"save": {
				"int": "+5",
				"wis": "+3"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Draconic",
				"Dwarvish",
				"Elvish"
			],
			"cr": "2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Rorreth (mago rosso) è un incantatore di 4° livello. La capacità di incantesimo di Rorreth (mago rosso) è Intelligenza (tiro salvezza {@dc 13}, +5 ai tiri per colpire con attacchi di incantesimi). Rorreth (Mago Rosso) possiede i seguenti {@footnote wizard spells prepared|Replaced non-existent {@b fire blast} incantesimi dal testo originale con {@b fire bolt}}:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell fire bolt}",
								"{@spell light}",
								"{@spell shocking grasp}"
							]
						},
						"1": {
							"spells": [
								"{@spell mage armor}",
								"{@spell magic missile}",
								"{@spell shield}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell invisibility}",
								"{@spell misty step}"
							],
							"slots": 3
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Quarterstaff",
					"entries": [
						"{@atk mw} {@hit 1} per colpire, portata 5 ft., un bersaglio. {@h}2 ({@damage 1d8 - 1}) danni da percosse."
					]
				}
			],
			"languageTags": [
				"C",
				"D",
				"DR",
				"E"
			],
			"damageTags": [
				"B"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW"
			],
			"damageTagsSpell": [
				"F",
				"L",
				"O"
			],
			"attachedItems": [
				"quarterstaff|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity"
			]
		}
	]
}
