{
	"_meta": {
		"sources": [
			{
				"json": "TCoDH",
				"abbreviation": "TCoDH",
				"full": "The Curse of Dusk Hollow",
				"version": "1.2",
				"url": "https://www.patreon.com/posts/mini-adventure-43010357",
				"authors": [
					"Benjamin Palmer"
				],
				"convertedBy": [
					"Jenny"
				]
			}
		],
		"dateAdded": 1614898919,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "dad14d84dc"
	},
	"adventure": [
		{
			"name": "The Curse of Dusk Hollow",
			"id": "TCoDH",
			"source": "TCoDH",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Coverpage.png",
			"contents": [
				{
					"name": "Background",
					"headers": [
						"Adventure Hooks"
					]
				},
				{
					"name": "The Blue Raven Tavern"
				},
				{
					"name": "The Ruins of Dalgareth",
					"headers": [
						"General Features",
						"1. Entrance",
						"2. Storeroom A.",
						"3. Embalming Room",
						"4. Corpse Storage",
						"5. Storeroom B.",
						"6. Haunted Hall",
						"7. Pit of Corpses",
						"8. Bedroom",
						"9. Study",
						"10. Library",
						"11. Laboratory",
						"12. The Ritual Chamber"
					]
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2020-10-21",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "TCoDH",
			"source": "TCoDH",
			"data": [
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Gli abitanti di Dusk Hollow sono assediati ogni notte dai morti che camminano. Quando il sole tramonta, essi si riversano dalle vicine rovine elfiche e assaltano la città, rapiscono gli abitanti del villaggio e poi fuggono nella loro tana oscura quando il sole sorge la mattina successiva. La milizia locale è sopraffatta e tutto ciò che può fare ogni notte è radunare gli abitanti del villaggio nella taverna chiusa a chiave e aspettare che i colpi alle porte e alle finestre cessino. Hanno inviato un messaggero alla città più vicina implorando aiuto e offrendo quel poco che hanno come ricompensa a chiunque possa aiutarli.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"entries": [
								"{@i {@b Family Friend.}} I personaggi sono amici intimi di un abitante di Dusk Hollow e cercano di proteggerlo dalle orde di non morti.",
								"{@i {@b Passing Through.}} I personaggi sono arrivati a Dusk Hollow mentre il sole cominciava a tramontare, ignari dei terrori che si presentano di notte.",
								"{@i {@b Bones for Coins.}} I personaggi hanno sentito parlare dei problemi che affliggono Dusk Hollow e sono venuti a riscuotere la ricompensa sconfiggendo la fonte degli abomini non morti."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Blue Raven Tavern",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Blue%20Raven%20Tavern.webp"
							}
						},
						"I personaggi arrivano alla Taverna del Corvo Blu proprio quando il sole sta per tramontare. Gli abitanti della città li esortano a entrare, ma nessuno li obbliga a farlo. Dopo poco tempo, se i personaggi non si dirigono all'interno, si ritrovano chiusi fuori ad affrontare l'orda da soli.",
						"Se i personaggi si trovano all'interno della taverna, leggete quanto segue:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Gli abitanti della città si rannicchiano impauriti, mentre si sentono gemiti laceranti e il rumore del metallo sulla pietra che si avvicina alla taverna. Poi arrivano i colpi. Dapprima un solo pugno, ma presto ne arrivano a decine a colpire le porte e le finestre. All'improvviso, la porta d'ingresso inizia a cedere. Gli uomini vi gettano contro il loro peso, ma l'orda di non morti è troppo forte. Vengono scagliati all'indietro mentre la porta si frantuma in schegge e una massa di ossa e carne marcia, rivestita di armature arrugginite, fa irruzione."
							]
						},
						"Se i personaggi sono fuori dalla taverna, leggete quanto segue:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Mentre le ultime vestigia della luce solare scompaiono sotto l'orizzonte, si sentono suoni di metallo scrostato e gemiti straziati che si dirigono verso il centro della città. All'improvviso, come se fosse tutto in una volta, quasi una dozzina di non morti sbucano tra gli edifici e si dirigono verso la taverna."
							]
						},
						"L'orda di non morti è vestita con armature arrugginite e porta armi rotte. Si muovono con una velocità insolita e i loro occhi brillano di fuoco blu.",
						"{@i {@b Encounter: The Living Dead.}} L'orda di non morti è composta da uno {@creature ogre zombie}, sei {@creature skeleton||skeletons} e sei {@creature zombie||zombies}. All'interno della taverna, dodici {@creature commoner||commoners} si nascondono spaventati. Se la porta è stata sfondata, la maggioranza dei non morti inizia appena fuori dalla porta d'ingresso, mentre lo zombi orco inizia appena dentro. Se i personaggi li hanno incontrati all'esterno, iniziano a circa 40 metri di distanza dall'ingresso principale. Si muovono verso il bersaglio più vicino e attaccano senza sosta. Non hanno alcun istinto di sopravvivenza e combattono fino alla distruzione.",
						"Una volta che i personaggi hanno affrontato la minaccia dei non morti, gli abitanti del villaggio li ringraziano per il loro aiuto e spiegano che i non morti provengono da un vecchio rudere fuori città. Hanno mandato alcuni cacciatori locali a indagare, ma non sono mai tornati. Offrono ai personaggi 500 gp come ricompensa per aver posto fine al loro incubo una volta per tutte."
					]
				},
				{
					"type": "section",
					"name": "The Ruins of Dalgareth",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/The%20Ruins%20of%20Dalgareth.webp"
							}
						},
						"Le antiche rovine di Dalgareth si trovano su un nodo di energia, una linea magica che alimenta l'incantesimo e, più specificamente, la negromanzia. Di recente, un gruppo di cultisti si è insediato all'interno delle rovine e ha iniziato ad allevare i cadaveri al loro interno come servitori non morti. Quando le scorte di corpi sono diminuite, hanno iniziato a rapire gli abitanti dei villaggi locali, i viaggiatori e persino le vicine tribù di goblin e orchi per utilizzarli nei loro oscuri esperimenti. Ora stanno lavorando per perfezionare un rituale che permetterà loro di evocare un enorme esercito di non morti come mai il mondo ha visto.",
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"{@i {@b Ceilings.}} I soffitti sono in pietra consumata e si elevano di 10 piedi dal pavimento.",
								"{@i {@b Floors and Walls.}} I pavimenti e le pareti sono di granito acciottolato. Le ragnatele pendono dalle pareti e la polvere ricopre gran parte del pavimento.",
								"{@i {@b Doors.}} Le porte sono fatte di quercia spessa e sono tenute insieme da fasce di ferro. Le cerniere sono state oliate e le porte fanno poco rumore quando vengono aperte. Sono tutte aperte, a meno che non sia indicato diversamente.",
								"{@i {@b Empty Rooms.}} Ci sono alcune stanze sulla mappa che non hanno un numero. Ogni volta che i personaggi entrano in una di queste stanze, tirate {@dice 1d8}.",
								{
									"type": "list",
									"items": [
										"1-2: La stanza contiene 6 {@creature skeleton||skeletons} che si aggirano intorno ad attrezzature e magazzini rotti.",
										"3-4: La stanza contiene 3 {@creature minotaur skeleton||minotaur skeletons} circondati da ossa rotte e carne lacerata.",
										"5-6: La stanza contiene 1 {@creature cult fanatic} e 5 {@creature cultist||cultists} in quello che sembra essere uno spazio abitativo di qualche tipo.",
										"7-8: La stanza è chiaramente un magazzino. Ci sono 50 gp di componenti alchemici in vari contenitori."
									]
								},
								"{@i {@b Lighting.}} Piccole applique sono allineate alle pareti, ognuna con un incantesimo {@spell continual flame} lanciato su di esse.",
								"{@i {@b Unusual Features.}} I corridoi e le stanze sono pattugliati da vari non morti e membri del culto. Ogni volta che i personaggi fanno un riposo breve, c'è il 10% di possibilità che vengano interrotti da una pattuglia. Se si riposano a lungo, c'è il 30% di possibilità che vengano interrotti da una pattuglia. Per determinare la composizione della pattuglia, tirare {@dice 1d6} e consultare la tabella precedente. Se il gruppo si sforza di barricarsi o di sigillarsi in altro modo in una stanza, la possibilità di essere interrotti si riduce del 10%.",
								"Le seguenti stanze sono collegate alla mappa inclusa e numerate per facilitarne l'uso."
							]
						},
						{
							"type": "entries",
							"name": "1. Entrance",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Una pesante porta di pietra si apre in questa stanza vuota. Ci sono statue rotte e si vedono porte a est e a ovest."
									]
								},
								"{@i {@b Trap: Poison Gas.}} C'è una piastra a pressione sotto la soglia della porta. Può essere individuata con una prova di Saggezza (Percezione) a CC 14. Una volta individuata, può essere neutralizzata con una prova di Intelligenza (Investigazione) a DC 14. Se qualcuno la calpesta, rilascia una nube di veleno. Se qualcuno la calpesta, rilascia una nube di gas velenoso nell'aria. Tutti coloro che si trovano entro 10 metri dalla porta devono effettuare un tiro salvezza di Costituzione a DC 14, subendo {@damage 2d10} danni da veleno in caso di fallimento e la metà in caso di successo."
							]
						},
						{
							"type": "entries",
							"name": "2. Storeroom A.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa stanza contiene varie casse e barili. Nell'angolo si vedono pile di vestiti logori. Sulla parete più lontana sono appesi dei mantelli."
									]
								},
								"In questa stanza i cultisti tengono la maggior parte delle loro provviste quotidiane e gli effetti personali di coloro che rapiscono.",
								"{@i {@b Treasure: Magic Cloak.}} Uno dei mantelli sulla parete è un {@item cloak of protection}."
							]
						},
						{
							"type": "entries",
							"name": "3. Embalming Room",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa stanza contiene due grandi tavoli di legno marcio. Su di essi, antichi cadaveri giacciono semiconservati. Vicino, uno scaffale di pietra contiene vari strumenti e vasi. La stanza odora di morte e di alchimia."
									]
								},
								"{@i {@b Encounter: Souls of the Dead.}} C'è un {@creature wraith} in questa stanza. Al momento si nasconde nell'angolo. Quando i personaggi entrano, solleva due {@creature specter||specters} dai cadaveri sul tavolo e tutti attaccano. Lo spettro prende di mira chi sembra più debole, sperando di ucciderlo e trasformarlo in un altro spettro. Gli spettri attaccano solo chi è più vicino.",
								"{@i {@b Treasure: Tools of the Trade.}} There are alchemist's supplies in this room along with two {@item potion of healing||potions of healing} and a spell scroll of {@spell gentle repose}. If the characters investigate the corpses they find a locket on one worth 50 gp and a {@item +1 dagger||+1} {@item silvered dagger|PHB} on the other."
							]
						},
						{
							"type": "entries",
							"name": "4. Corpse Storage",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa stanza contiene cumuli di cadaveri in decomposizione e mucchi di ossa. In un'alcova della parete occidentale riposa un cadavere in decomposizione di dimensioni gigantesche. Il fetore è opprimente."
									]
								},
								"{@i {@b Encounter: Giant Zombie.}} Il cadavere gigante è in realtà un {@creature undead stone giant|TCoDH}. Utilizza il blocco di statistiche del {@creature stone giant}, ma scaglia cadaveri invece di rocce, il suo tipo è non morto e i suoi punteggi di Intelligenza, Saggezza e Carisma sono rispettivamente 3, 6 e 5. Tuttavia, la sua creazione è stata difettosa, quindi effettua tiri di attacco con svantaggio e ha solo 63 CV."
							]
						},
						{
							"type": "entries",
							"name": "5. Storeroom B.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Barili di sostanze alchemiche riempiono la stanza. Il fetore acre che si sprigiona da essi brucia il naso."
									]
								},
								"In questa stanza i cultisti tengono le sostanze chimiche che usano per fare esperimenti sulle loro vittime. Chiunque rimanga nella stanza per più di un minuto deve effettuare un tiro salvezza di Costituzione a DC 14, altrimenti diventa {@condition poisoned} per un'ora."
							]
						},
						{
							"type": "entries",
							"name": "6. Haunted Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sala Una serie di nicchie corre lungo le pareti. Ognuna di esse sembra aver contenuto un cadavere in un certo momento. L'aria qui è più fredda rispetto al resto delle rovine."
									]
								},
								"{@i {@b Encounter: Unfinished Business.}} C'è una {@creature ghost} all'estremità del corridoio a nord. All'inizio non è ostile e parla solo elfico. Quando vede i personaggi si nasconde. I personaggi possono farla uscire dal suo nascondiglio con una prova di Carisma (Persuasione) a CC 14. Può raccontare ai personaggi delle stanze 8, 9 e 10, ma non si è spinta oltre. Chiederà anche di trovare il suo corpo. È stato portato dove si trovano gli esperimenti falliti (stanza 7), ma lei non sa dove sia. Se riusciranno a riportare il suo corpo e a farlo riposare in una delle nicchie, li ricompenserà con un tesoro della sua gente. Possono identificare il suo corpo grazie all'intricato abito nero con cui è stata sepolta.",
								"{@i {@b Treasure: Call of the Dead.}} Se i personaggi riescono a recuperare il suo corpo dalla stanza 7 e a tornare con esso, il fantasma darà loro un {@item amulet of lost souls|TCoDH}. È un oggetto magico che richiede una sintonizzazione. Una volta al giorno, permette all'utilizzatore di lanciare {@spell speak with dead}."
							]
						},
						{
							"type": "entries",
							"name": "7. Pit of Corpses",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa grande caverna non sembra far parte del complesso originario. Entrando, la puzza di marciume, morte e sporcizia è opprimente. Al centro della stanza, un grande mucchio di cadaveri si sposta. All'improvviso, una creatura amorfa di qualche tipo striscia fuori, con i tentacoli che si agitano."
									]
								},
								"Qui i cultisti portano i loro esperimenti falliti. Lasciano che gli otyugh li mangino per evitare che il tumulo cresca troppo. In un angolo della stanza, i personaggi possono trovare il cadavere del fantasma.",
								"{@i {@b Encounter: Eater of the Dead.}} la creatura è un {@creature otyugh}, un mostro che mangia cose morte e marce. Se vede i personaggi, emette un comando telepatico per nutrirli. Se gli portano un numero di cadaveri pari al numero di personaggi, li ignora mentre cercano nella stanza, altrimenti attacca."
							]
						},
						{
							"type": "entries",
							"name": "8. Bedroom",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Un grande letto è appoggiato in modo scomposto alla parete di fondo. Le librerie sono appoggiate alle altre. Una piccola scrivania si trova in fondo al letto."
									]
								},
								"Qui dorme il leader della setta. Tiene gli appunti sui loro esperimenti in un diario sulla scrivania. Il diario descrive i loro sforzi per evocare una schiera di non morti da usare come soldati semplici nella loro imminente guerra contro il resto dell'umanità. Se qualcuno raccoglie il diario, scatta una trappola magica.",
								"{@i {@b Trap: Shocking Thoughts.}} Il diario è appoggiato su un glifo magico. Se viene raccolto, il glifo esplode. Chiunque si trovi entro 10 piedi da esso deve effettuare un tiro salvezza di Destrezza con DC 14, subendo {@damage 2d10} danni da fulmine in caso di fallimento e la metà in caso di successo."
							]
						},
						{
							"type": "entries",
							"name": "9. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa piccola stanza contiene una grande scrivania, numerose librerie, un piccolo camino e una sedia dall'aspetto confortevole."
									]
								},
								"{@i {@b Treasure: Arcane Writings.}} Ci sono cinque pergamene di incantesimi di 1° livello casuali annidate tra i libri sugli scaffali. C'è anche un {@item wand of magic missiles} con 5 cariche in un cassetto della scrivania."
							]
						},
						{
							"type": "entries",
							"name": "10. Library",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Il soffitto di questa stanza è alto quasi 40 piedi. Gli scaffali corrono dal pavimento al soffitto lungo tutto il perimetro della stanza. All'estremità meridionale della stanza c'è una scala che scende. Al centro della stanza, seduti intorno a un tavolo, ci sono vari personaggi in abiti scuri e armature. A capo del tavolo c'è un cane dall'aspetto feroce e dagli occhi rossi e luminosi."
									]
								},
								"{@i {@b Encounter: Thugs and Lackeys.}} C'è un {@creature cult fanatic} e il suo {@creature hell hound} animale domestico seduti sul lato nord del tavolo. Ai lati ci sono due {@creature thug||thugs} e un {@creature veteran}. Il fanatico del culto è il capo dei cultisti. Permette agli sgherri e al veterano di ingaggiare i pezzi grossi del gruppo dei personaggi, mentre lui usa i suoi incantesimi in un ruolo di supporto. Se qualcuno si avvicina troppo a lui, usa {@spell inflict wounds} per cercare di ucciderlo. Il mastino infernale ingaggia il gruppo ma rimane abbastanza vicino per difendere il suo padrone."
							]
						},
						{
							"type": "entries",
							"name": "11. Laboratory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Numerosi strumenti alchemici sono appoggiati su un tavolo contro la parete di fondo. Al centro della stanza si trovano due grandi tavoli con bande di ferro. Un calderone ribolle di lato."
									]
								},
								"È qui che i cultisti eseguono i loro esperimenti sugli individui. Il calderone contiene una miscela putrida che brucia gli occhi e il naso di chiunque si avvicini troppo. Chiunque inali i fumi deve riuscire a superare un tiro salvezza di Costituzione a DC 14, altrimenti diventa {@condition poisoned} per un'ora.",
								"{@i {@b Treasure: Vials of... Something.}} Il gruppo può tentare di imbottigliare la miscela putrida. Se lo fanno, devono effettuare un tiro salvezza di Costituzione a DC 14, altrimenti diventano {@condition poisoned} per un'ora e non possono riempire la bottiglia. Se ci riescono, creano un {@item vial of death's mixture|TCoDH}. Questa può essere lanciata usando le regole per le armi da lancio. Chiunque la colpisca subisce {@damage 1d10} danni da acido e deve riuscire a superare un tiro salvezza di Costituzione a DC 14 o subire {@condition poisoned} per un minuto. C'è abbastanza miscela per riempire {@dice 1d4+2} bottiglie."
							]
						},
						{
							"type": "entries",
							"name": "12. The Ritual Chamber",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa grande camera ha un soffitto a cupola di 50 piedi. Al centro, sei figure in abiti scuri cantano su un cadavere gigante. Improvvisamente, il cadavere comincia ad agitarsi!"
									]
								},
								"È il luogo in cui la magia negromantica è più potente nel complesso. Qualsiasi incantesimo di necromanzia lanciato in questa stanza viene influenzato nei seguenti modi.",
								{
									"type": "list",
									"items": [
										"La DC di salvataggio (se presente) è superiore di 2.",
										"I dadi danno lanciati (se presenti) vengono lanciati due volte e il risultato più alto viene conservato.",
										"Il danno dell'incantesimo (se presente) ignora le resistenze e le immunità."
									]
								},
								"{@i {@b Encounter: The Dead Rise.}} Un {@creature cult fanatic} e cinque {@creature cultist||cultists} hanno appena terminato il rituale per rianimare il cadavere di un {@creature undead stone giant|TCoDH|stone giant}. Utilizza il blocco statistico del gigante di pietra, ma scaglia cadaveri invece di rocce, il suo tipo è non morto e i suoi punteggi di Intelligenza, Saggezza e Carisma sono rispettivamente 3, 6 e 5.",
								"{@i {@b Treasure: Baubles of the Dead.}} Il fanatico del culto ha un {@item staff of the grave|TCoDH}. È un bastone magico che richiede sintonia. Ha 7 cariche e le recupera tutte ogni giorno al tramonto. Le cariche possono essere spese per lanciare gli incantesimi indicati di seguito.",
								{
									"type": "list",
									"items": [
										"1 Carica: {@spell Chill Touch}",
										"2 cariche: {@spell False Life}",
										"3 cariche: {@spell Inflict Wounds}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Dopo aver eliminato i cultisti e distrutto i non morti, Dusk Hollow è di nuovo al sicuro. Gli abitanti del villaggio potranno entrare nelle rovine per raccogliere i loro morti e dare loro una degna sepoltura. Tuttavia, se non si interviene sulle linee oscure che convergono sotto le rovine, potrebbe arrivare un'altra forza maligna per cercare di sfruttarle."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Lost Souls",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Una volta al giorno, l'amuleto permette all'utente di lanciare {@spell speak with dead}."
			]
		},
		{
			"name": "Vial of Death's Mixture",
			"rarity": "unknown",
			"source": "TCoDH",
			"entries": [
				"Questa fiala può essere lanciata usando le regole delle armi da lancio. Chiunque la colpisca subisce {@damage 1d10} danni da acido e deve superare un tiro salvezza di Costituzione con DC 14 o subire {@condition poisoned} per un minuto."
			]
		},
		{
			"name": "Staff of the Grave",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Il bastone ha 7 cariche e le recupera tutte ogni giorno al tramonto. Le cariche possono essere spese per lanciare gli incantesimi indicati di seguito.",
				{
					"type": "list",
					"items": [
						"1 Carica: {@spell Chill Touch}",
						"2 cariche: {@spell False Life}",
						"3 cariche: {@spell Inflict Wounds}"
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Undead Stone Giant",
			"source": "TCoDH",
			"size": [
				"H"
			],
			"type": "undead",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "63"
			},
			"speed": {
				"walk": 40
			},
			"str": 23,
			"dex": 15,
			"con": 20,
			"int": 3,
			"wis": 6,
			"cha": 5,
			"save": {
				"dex": "+5",
				"con": "+8",
				"wis": "+4"
			},
			"skill": {
				"athletics": "+12",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Giant"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Il gigante ha vantaggio sulle prove di Destrezza (Furtività) effettuate per nascondersi in un terreno roccioso."
					]
				},
				{
					"name": "Flawed in Creation",
					"entries": [
						"Il gigante effettua tiri di attacco con svantaggio."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Il gigante compie due attacchi con la clava."
					]
				},
				{
					"name": "Greatclub",
					"entries": [
						"{@atk mw} {@hit 9} per colpire, portata 15 m, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni da percosse."
					]
				},
				{
					"name": "Corpse",
					"entries": [
						"{@atk rw} {@hit 9} per colpire, gittata 60/240 ft., un bersaglio. {@h}28 ({@damage 4d10 + 6}) danni da percosse. Se il bersaglio è una creatura, deve superare un tiro salvezza di Forza {@dc 17} o essere colpito {@condition prone}."
					]
				}
			],
			"reaction": [
				{
					"name": "Rock Catching",
					"entries": [
						"Se un sasso o un oggetto simile viene scagliato contro il gigante, quest'ultimo può, con un tiro salvezza di Destrezza {@dc 10} riuscito, afferrare il missile e non subire danni da percosse."
					]
				}
			],
			"variant": [
				{
					"type": "variant",
					"name": "New Giant Options",
					"entries": [
						"Alcuni giganti di pietra adulti amano afferrare i nemici e scagliarli in aria. Possono anche far rotolare massi sul terreno, colpendo più nemici in fila. Queste abilità sono rappresentate dalle seguenti opzioni di azione.",
						{
							"name": "Fling",
							"type": "entries",
							"entries": [
								"Il gigante tenta di scagliare una creatura piccola o media entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 17} o essere scagliato fino a 60 piedi in orizzontale in una direzione a scelta del gigante e atterrare {@condition prone}, subendo 3 ({@damage 1d6}) danni da percosse per ogni 3 metri in cui è stato lanciato."
							]
						},
						{
							"name": "Rolling Rock",
							"type": "entries",
							"entries": [
								"Il gigante fa rotolare una roccia lungo il terreno in una linea di 9 metri di larghezza. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 17}, subendo 22 ({@damage 3d10 + 6}) danni da percosse e cadendo {@condition prone} se il tiro salvezza fallisce."
							]
						}
					],
					"source": "SKT",
					"page": 246
				}
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW"
			],
			"conditionInflict": [
				"prone"
			],
			"attachedItems": [
				"greatclub|phb"
			],
			"savingThrowForced": [
				"dexterity",
				"strength"
			]
		}
	]
}
