{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-01",
				"abbreviation": "DDEX1-01",
				"full": "DDEX1-01 - Defiance in Phlan",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"badooga"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1558867830,
		"dateLastModified": 1558867830,
		"_dateLastModifiedHash": "631d29e8a4"
	},
	"adventure": [
		{
			"name": "Defiance in Phlan",
			"id": "DDEX1-01",
			"source": "DDEX1-01",
			"group": "other",
			"alLength": {
				"exact": 5
			},
			"alId": "DDEX1-01",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background",
						"Overview"
					]
				},
				{
					"name": "Mission 1: The Meeting at Deepnight",
					"headers": [
						"Helping the Harper",
						"The Meet at the Barn",
						"Uninvited Guests",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 2: The Screams at Dawn",
					"headers": [
						"The Distraught Woman",
						"Tracking Through the Bog",
						"The Lair Entrance",
						"The Goblin Lair",
						"Rewards",
						"Experience",
						"Treasure",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 3: The Dead at Highsun",
					"headers": [
						"The Keeper of the Dead",
						"Xandria's Crypt",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 4: A Shock at Evenfeast",
					"headers": [
						"Table 1",
						"Table 2",
						"Table 3",
						"Table 4",
						"Table 5",
						"Table 6",
						"The Lightning Spell",
						"Surveying the Scene",
						"Catching the Dwarf",
						"Bottling the Lightning",
						"Wrapping Up",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 5: The Danger at Dusk",
					"headers": [
						"A Troubled Gnome",
						"The Secret Prison",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				}
			],
			"level": {
				"start": 1,
				"end": 1
			},
			"published": "2014-09-01",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-01/DDEX1-01-cover.webp",
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-01",
			"source": "DDEX1-01",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"Il Culto del Drago è giunto a Phlan, un rifugio senza legge sul Mare della Luna. Ora, senza alcuna autorità di rilievo che possa fermare il culto, gli altri gruppi di potere dei Reami - gli Arpisti, l'Ordine del Guanto, l'Enclave di Smeraldo, l'Alleanza dei Signori e persino gli Zhentarim - devono unirsi per impedire al culto di realizzare il suo scopo oscuro in città. Unitevi alla lotta partecipando a una delle cinque diverse missioni volte a fermare il culto. Un'avventura introduttiva per personaggi di 1° livello.",
						"{@b Adventure Code: DDEX1-01}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"Benvenuti a {@i Defiance in Phlan}, un'avventura di D&D Expeditions, parte del sistema di gioco organizzato ufficiale della D&D Adventurers League e della stagione narrativa Tyranny of Dragons.",
								"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. I personaggi che non rientrano in questa fascia di livello non possono partecipare a questa avventura. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato.",
								"Questa avventura è suddivisa in {@b five mini-adventures}, ognuna delle quali richiede circa un'ora per essere completata. Un gruppo può giocare una o tutte queste avventure nell'ordine che preferisce."
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"Questa avventura è ufficiale per il gioco della D&D Adventurers League. La D&D Adventurers League è il sistema di gioco organizzato ufficiale di Dungeons and Dragons. I giocatori possono creare personaggi e partecipare a qualsiasi avventura consentita come parte della D&D Adventurers League. Durante l'avventura, i giocatori tengono traccia dell'esperienza, dei tesori e delle altre ricompense dei loro personaggi e possono farli partecipare ad altre avventure che continueranno la loro storia.",
								"La Lega Avventurieri di D&D è suddivisa in stagioni della trama. Quando i giocatori creano i personaggi, li associano a una stagione della trama, che determina le regole che possono usare per creare e far progredire i loro personaggi. I giocatori possono continuare a giocare con i loro personaggi anche dopo la fine della stagione della trama, partecipando eventualmente a una seconda o terza trama con gli stessi personaggi. Il livello del personaggio è l'unica limitazione per il gioco d'avventura. Un giocatore non può usare un personaggio di livello superiore o inferiore a quello di un'avventura della D&D Adventurers League.",
								"Se state giocando quest'avventura come parte di un evento in un negozio o in alcune convention, avrete bisogno di un numero DCI. Questo numero è l'identificativo ufficiale del gioco organizzato di Wizards of the Coast. Se non avete un numero, potete ottenerlo a un evento del negozio. Chiedete all'organizzatore per i dettagli.",
								"Per ulteriori informazioni su come giocare, gestire partite come Dungeon Master e organizzare partite per la D&D Adventurers League, visitate la home page della D&D Adventurers League."
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"Prima di presentarvi come Dungeon Master di questa avventura per un gruppo di giocatori, dovreste prepararvi come segue.",
								{
									"type": "list",
									"items": [
										"Assicuratevi di avere una copia della versione più aggiornata delle regole base di D&D o del {@book Player's Handbook|phb}.",
										"Leggete l'avventura, prendendo nota di tutto ciò che volete evidenziare o ricordare durante la gestione dell'avventura, come ad esempio un modo in cui vorreste rappresentare un PNG o una tattica che vorreste usare in un combattimento.",
										"Familiarizzate con le statistiche dei mostri utilizzate in questa avventura.",
										"Raccogliete tutte le risorse che desiderate utilizzare per aiutarvi nel Dungeon Mastering, come ad esempio foglietti, uno schermo del DM, miniature, mappe di battaglia, ecc.",
										"Se si conosce in anticipo la composizione del gruppo, è possibile apportare modifiche nel corso dell'avventura."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"Chiedete ai giocatori di fornirvi le informazioni rilevanti sul personaggio. Queste includono:",
								{
									"type": "list",
									"items": [
										"Nome e livello del personaggio",
										"Personaggi di razza e di classe",
										"Saggezza passiva (Percezione): il controllo passivo più comune.",
										"Qualsiasi elemento degno di nota specificato dall'avventura (come background, tratti, difetti e così via)."
									]
								},
								"Giocatori che hanno personaggi al di fuori dell'intervallo di livello dell'avventura {@b cannot participate in the adventure with those characters}. I giocatori con personaggi non idonei possono creare un nuovo personaggio di 1° livello o utilizzare un personaggio pregenerato. I giocatori possono giocare un'avventura che hanno precedentemente giocato o gestito come Dungeon Master, ma non con lo stesso personaggio (se applicabile).",
								"Assicuratevi che ogni giocatore abbia un registro ufficiale dell'avventura per il suo personaggio (se non ce l'ha, procuratevelo dall'organizzatore). Il giocatore inserisce il nome dell'avventura, il numero della sessione, la data, il vostro nome e il numero DCI. Inoltre, il giocatore inserisce i valori iniziali di XP, oro, tempo di inattività, fama e numero di oggetti magici permanenti. Compilerà gli altri valori e scriverà le note alla fine della sessione. Ogni giocatore è responsabile di mantenere un registro accurato.",
								"Se avete tempo, potete fare una rapida scansione della scheda del personaggio di un giocatore per assicurarvi che nulla sia fuori posto. Se notate oggetti magici di grande rarità o strane matrici di punteggi di abilità, potete chiedere ai giocatori di documentare le irregolarità. Se non sono in grado di farlo, potete limitare l'uso dell'oggetto o chiedere loro di usare una matrice di punteggi di abilità standard. Indicate ai giocatori il Manuale del Giocatore della Lega degli Avventurieri di D&D come riferimento.",
								"Se i giocatori desiderano trascorrere i giorni di inattività all'inizio di un'avventura o di un episodio, possono dichiarare la loro attività e trascorrere i giorni subito, oppure possono farlo alla fine dell'avventura o dell'episodio.",
								"I giocatori dovrebbero scegliere gli incantesimi e le altre opzioni giornaliere dei loro personaggi prima dell'inizio dell'avventura, a meno che l'avventura non specifichi diversamente. Rileggete pure la descrizione dell'avventura per dare ai giocatori qualche suggerimento su ciò che potrebbero affrontare."
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"Nel corso dell'avventura, si possono vedere delle barre laterali che aiutano ad apportare modifiche all'avventura per gruppi e personaggi più piccoli o più grandi, di livello più alto o più basso rispetto alle dimensioni ottimizzate del gruppo. Nella maggior parte dei casi, questo viene utilizzato per gli incontri di combattimento.",
								"È possibile modificare l'avventura al di là delle linee guida fornite nell'avventura stessa, o per altri motivi. Per esempio, se state giocando con un gruppo di giocatori inesperti, potreste voler rendere l'avventura un po' più facile; per i giocatori molto esperti, potreste volerla rendere un po' più difficile. Per questo motivo, sono state create cinque categorie di forza del gruppo da utilizzare come guida.",
								"Usate questi dati come guida e sentitevi liberi di usare una regolazione diversa durante l'avventura se la forza del gruppo raccomandata non è adatta al gruppo.",
								"Questa avventura è {@b optimized for a party of five 2nd level characters}. Per capire se è necessario regolare l'avventura, procedere come segue:",
								{
									"type": "list",
									"items": [
										"Sommare i livelli totali di tutti i personaggi",
										"Dividere il totale per il numero di caratteri",
										"Arrotondare le frazioni di .5 o superiori verso l'alto; arrotondare le frazioni inferiori a .5 verso il basso."
									]
								},
								"Ora avete determinato il {@b average party level (APL)} per l'avventura. Per determinare la forza del gruppo per l'avventura, consultare la seguente tabella.",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4 caratteri, APL inferiore a",
											"Molto debole"
										],
										[
											"3-4 caratteri, equivalente APL",
											"Weak"
										],
										[
											"3-4 caratteri, APL maggiore di",
											"Media"
										],
										[
											"5 caratteri, APL inferiore a",
											"Weak"
										],
										[
											"5 caratteri, equivalente APL",
											"Media"
										],
										[
											"5 caratteri, APL maggiore di",
											"Forte"
										],
										[
											"6-7 caratteri, APL inferiore a",
											"Media"
										],
										[
											"6-7 caratteri, equivalente APL",
											"Forte"
										],
										[
											"6-7 caratteri, APL maggiore di",
											"Molto forte"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength} indica che non ci sono modifiche consigliate all'avventura. Ogni barra laterale può offrire o meno suggerimenti per determinati gruppi. Se un particolare suggerimento non viene proposto per il vostro gruppo, non è necessario apportare modifiche."
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"Come DM della sessione, avete il ruolo più importante nel facilitare il divertimento dei giocatori. Contribuite a guidare la narrazione e a dare vita alle parole di queste pagine. Il risultato di una sessione di gioco divertente spesso crea storie che vivono ben oltre il gioco al tavolo. Seguite sempre questa regola d'oro quando fate il DM per un gruppo:",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"Per rafforzare questa regola d'oro, tenete presente quanto segue:",
								{
									"type": "list",
									"items": [
										"Siete autorizzati ad apportare modifiche all'avventura e a prendere decisioni su come il gruppo interagisce con il mondo di questa avventura. Questo è particolarmente importante e applicabile al di fuori dei combattimenti, ma sentitevi liberi di modificare l'avventura per i gruppi che si stanno divertendo troppo o troppo poco.",
										"Non rendete l'avventura troppo facile o troppo difficile per un gruppo. Non essere mai messi alla prova rende il gioco noioso, ed essere sopraffatti rende il gioco frustrante. Valutate l'esperienza dei giocatori (non dei personaggi) con il gioco, cercate di capire (o chiedete) cosa piace loro in un gioco e cercate di dare a ciascuno di loro l'esperienza che cercano quando giocano a D&D. Date a tutti la possibilità di brillare.",
										"Fate attenzione al ritmo e fate in modo che la sessione di gioco proceda in modo appropriato. Fate attenzione ai momenti di stallo, perché in questo caso il gioco perde slancio. Allo stesso tempo, fate in modo che i giocatori non finiscano troppo presto; garantite loro un'esperienza di gioco completa. Cercate di essere consapevoli dei tempi lunghi o corti. Regolate il ritmo di conseguenza.",
										"Il testo della lettura ad alta voce è solo un suggerimento; sentitevi liberi di modificare il testo come ritenete opportuno, soprattutto quando è presente un dialogo.",
										"Fornite ai giocatori suggerimenti appropriati in modo che possano fare scelte informate su come procedere. I giocatori devono ricevere indizi e suggerimenti quando è opportuno, in modo da poter affrontare enigmi, combattimenti e interazioni senza sentirsi frustrati per la mancanza di informazioni. In questo modo si favorisce l'immersione nell'avventura e si concedono ai giocatori \"piccole vittorie\" per aver capito le scelte giuste in base agli indizi."
									]
								},
								"In breve, essere il DM non significa seguire il testo dell'avventura parola per parola; si tratta di facilitare un ambiente di gioco divertente e stimolante per i giocatori. Il {@book Dungeon Master's Guide|dmg} contiene ulteriori informazioni sull'arte di gestire una partita di D&D.",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"All'inizio di ogni sessione di gioco, i giocatori devono dichiarare se trascorreranno o meno dei giorni di inattività. Il giocatore registra il tempo di inattività trascorso sul foglio di bordo dell'avventura. Le seguenti opzioni sono disponibili per i giocatori durante i tempi morti (per ulteriori informazioni, consultare le regole di base di D&D o la Guida del Giocatore della Lega degli Avventurieri di D&D):",
										{
											"type": "list",
											"items": [
												"Recuperare il tempo perduto",
												"Artigianato (eccezione: più personaggi non possono impegnarsi nella creazione di un singolo oggetto)",
												"Esercitare una professione",
												"Recupero",
												"Servizi di incantesimo (solo alla fine dell'avventura)",
												"Formazione"
											]
										},
										"Altre opzioni per i tempi morti potrebbero essere disponibili durante le avventure o sbloccate durante il gioco, comprese le attività specifiche di una fazione.",
										"Inoltre, ogni volta che un personaggio trascorre giorni di inattività, spende anche le spese necessarie per il suo stile di vita. I costi sono al giorno, quindi un personaggio che trascorre dieci giorni di inattività spende anche dieci giorni di spese per mantenere il suo stile di vita. Alcune attività di inattività aiutano a sostenere le spese dello stile di vita o le aggiungono."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"Qualsiasi insediamento delle dimensioni di una città o più grande può fornire alcuni servizi di incantesimo. I personaggi devono essere in grado di viaggiare verso l'insediamento per ottenere questi servizi. In alternativa, se il gruppo termina un'avventura, si può presumere che torni all'insediamento più vicino al luogo dell'avventura.",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (1° livello)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2° livello)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										"I servizi di incantesimo generalmente disponibili includono incantesimi di guarigione e recupero, nonché incantesimi di raccolta di informazioni. Potrebbero essere disponibili altri servizi di incantesimi, come specificato nell'avventura. Il numero di incantesimi disponibili per essere lanciati come servizio è limitato a un {@b maximum of three per day total}, a meno che non sia indicato diversamente.",
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"Un personaggio in possesso del background {@background acolyte} che richiede servizi di incantesimo presso un tempio della propria fede può richiedere gratuitamente {@b one spell per day} dalla tabella Servizi di Incantesimo. L'unico costo pagato per l'incantesimo è il prezzo base della componente materiale consumata, se presente."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"A volte accadono cose brutte e i personaggi vengono avvelenati, ammalati o muoiono. Poiché non è detto che gli stessi personaggi tornino di sessione in sessione, ecco le regole da seguire quando accadono cose brutte ai personaggi.",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"Un personaggio ancora affetto da malattie, veleni e altri effetti simili al termine di un'avventura può trascorrere i giorni di inattività per recuperare fino a quando non risolve l'effetto fino alla sua conclusione (vedi l'attività di recupero nelle regole base di D&D). Se un personaggio non risolve l'effetto tra una sessione e l'altra, inizierà la sessione successiva ancora affetto dall'effetto debilitante."
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"Un personaggio che muore nel corso dell'avventura ha alcune opzioni alla fine della sessione (o al ritorno alla civiltà) se nessuno del gruppo di avventurieri ha accesso immediato a un incantesimo {@spell raise dead} o {@spell revivify} o a una magia simile. Un personaggio soggetto a un incantesimo resuscitare morti è influenzato negativamente finché non sono stati completati tutti i riposi lunghi durante l'avventura. In alternativa, ogni giorno di inattività trascorso dopo aver resuscitato morti riduce di 1 la penalità ai tiri di attacco, ai tiri salvezza e alle prove di abilità, oltre a qualsiasi altro beneficio che l'attività di inattività potrebbe fornire.",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"Se il personaggio morto non vuole o non può esercitare nessuna delle altre opzioni, il giocatore crea un nuovo personaggio. Il nuovo personaggio non dispone di alcun oggetto o ricompensa posseduta dal personaggio morto."
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"Se il corpo del personaggio è recuperabile (non manca di organi vitali ed è per lo più integro) e il giocatore desidera che il personaggio torni in vita, il gruppo può riportare il corpo alla civiltà e usare i fondi del personaggio morto per pagare un incantesimo resuscita morti. Un incantesimo resuscitare morti lanciato in questo modo costa al personaggio 1.250 gp."
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"Come sopra, tranne che una parte o la totalità dei 1.250 gp per l'incantesimo resuscitare morti viene pagata dal gruppo alla fine della sessione. Gli altri personaggi non sono obbligati a spendere i loro fondi per riportare in vita un membro del gruppo morto."
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"Se il personaggio è di livello da 1 a 4 ed è membro di una fazione, il corpo del personaggio morto può essere riportato alla civiltà e un patrono della fazione si assicura che riceva un incantesimo resuscita morti. Tuttavia, qualsiasi personaggio che invochi questa elemosina perde tutti i punti XP e le ricompense di quella sessione (anche quelli guadagnati prima della morte durante quella sessione) e non può rigiocare quell'episodio o quell'avventura con quel personaggio. Quando un personaggio raggiunge il 5° livello, questa opzione non è più disponibile."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"Phlan è una città in transizione. Molti gruppi competono per il potere, a volte lavorando insieme, ma spesso in contrasto, mentre i piani progrediscono e le alleanze si formano e si sciolgono.",
								"In questa miscela instabile si inserisce il Culto del Drago, una cabala di fanatici ossessionati dai draghi i cui piani vanno ben oltre le lotte di potere dei mortali.",
								"Sebbene ogni mini-avventura si svolga sullo sfondo delle lotte di Phlan, nessuna si concentra troppo da vicino sulle trame o sui luoghi di Phlan. Ognuna di esse offre solo un piccolo assaggio dei problemi più profondi di Phlan, concentrandosi invece sull'offrire ai giocatori una missione divertente e veloce che può essere completata in meno di un'ora."
							]
						},
						{
							"type": "section",
							"name": "Overview",
							"entries": [
								"A differenza della maggior parte delle altre avventure di D&D Expeditions, {@i Defiance in Phlan} è suddivisa in cinque mini-avventure, ognuna delle quali è pensata per un'ora di gioco. Se quest'avventura viene giocata nell'ambito di un evento che prevede un rapido passaggio dei giocatori, il DM deve conoscere le mini-avventure che intende giocare. Negli eventi pubblici, il tempo è spesso il fattore più importante. Fate entrare i giocatori nella mini-avventura il più rapidamente possibile, tenete d'occhio l'orologio e prendete tutte le scorciatoie necessarie per rispettare i tempi.",
								"Se il tempo non è un problema, lasciate che i personaggi passino più tempo a interagire con i PNG all'interno delle mini-avventure.",
								"Ogni mini-avventura si svolge in un momento diverso della giornata e i nomi corrispondono a quell'ora. In un grande evento pubblico, questo dovrebbe aiutare i giocatori a ricordare quali mini-avventure hanno completato.",
								{
									"type": "entries",
									"name": "Adventure Hook",
									"entries": [
										"Un elemento costante in ogni mini-avventura è il luogo di inizio e fine: {@b Madame Freona's Tea Kettle}. Utilizzate questo luogo per orientare i personaggi, poiché alcuni giocatori potrebbero giocare le mini-avventure in ordine dall'inizio alla fine, altri potrebbero giocare solo una o due mini-avventure a caso e altri ancora potrebbero giocarle senza un ordine particolare.",
										"Il Bollitore da tè di Madame Freona (e Freona stessa) è un mistero per molti. Nella tumultuosa Phlan, questo è un luogo dove la gente può andare a bere o a mangiare e sfuggire alle tensioni degli intrallazzatori e degli assetati di potere. Grazie alla reputazione di rifugio del Tea Kettle, gli avventurieri che sanno essere discreti e comportarsi bene possono spesso trovare lavoro qui.",
										"Poiché il tempo è di solito di estrema importanza durante questo evento, l'aggancio per ogni missione è generalmente lo stesso: ai personaggi è stato detto che il Madame Freona's Tea Kettle è un ottimo posto per trovare lavoro, quindi sono lì. Come è appropriato per un evento sensibile al tempo, l'avventura troverà i personaggi rapidamente e senza troppi fronzoli."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 1: The Meeting at Deepnight",
					"entries": [
						"Il gruppo viene convocato per ricevere una missione da un agente di Harper.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
								"Sebbene abbiate dovuto condividere una cuccetta comune con diversi altri avventurieri, il pasto serale è stato eccellente e l'atmosfera piacevole. Vi state preparando a dormire per la sera quando una delle figlie di Freona fa capolino nella stanza. Chiama alcuni avventurieri, tra cui voi, nel corridoio.",
								"\"Scusate l'interruzione\", dice la ragazza halfling di nome Reece, una delle cinque figlie di Freona, poco più che maggiorenne. \"Un tizio è appena entrato nella sala comune al piano di sotto e mi ha chiesto di venirti a prendere. Qualcosa a proposito di qualche moneta da cambiare per un lavoro facile\". Gioca nervosamente con i suoi capelli rossi e ricci."
							]
						},
						"Reece non può dire altro ai personaggi, poiché il misterioso straniero ha tenuto il cappuccio abbassato.",
						{
							"type": "entries",
							"name": "Helping the Harper",
							"entries": [
								"Quando i personaggi si recano nella sala comune, vedono una figura incappucciata da sola a un grande tavolo. La figura fa loro un cenno mentre scendono le scale. Utilizzate i punti elencati di seguito per guidare la conversazione. Ricordate di essere brevi per concludere la missione in tempo.",
								{
									"type": "list",
									"items": [
										"La figura tiene il volto oscurato dal cappuccio e parla a bassa voce, ovviamente camuffandosi. Se proprio deve rivelarsi, si tratta di un mezz'elfo anziano con i capelli grigi tagliati a caschetto. Si rifiuta di fornire un nome.",
										"La figura si identifica come un membro degli Arpisti, un'organizzazione dedicata a combattere il male ovunque si nasconda. Indossa una spilla che conferma il suo legame con gli Arpisti.",
										"Ha una missione che i personaggi sono in una posizione unica per completare. Gli Arpisti hanno catturato un mercante che stava per acquistare illegalmente un uovo di drago rosso. L'Arpista vuole che i personaggi si fingano il mercante e gli eventuali scagnozzi, si rechino sul luogo dell'acquisto, effettuino la transazione e mettano un dispositivo magico su uno dei venditori in modo che gli Arpisti possano rintracciarli nel loro luogo di residenza.",
										"Uno dei personaggi (scelto a caso) assomiglia abbastanza al mercante catturato da ingannare facilmente i venditori (che non hanno mai visto il mercante). Il resto dei personaggi può svolgere il ruolo di guardie del corpo, assistenti, facchini, ecc. Il mercante può essere maschio o femmina, a vostra discrezione.",
										"Harper fornisce un piccolo sacco di diamanti falsi che i personaggi devono usare per comprare l'uovo. I \"diamanti\" sono sostanzialmente privi di valore, ma abbastanza buoni da superare un'ispezione sommaria.",
										"A un certo punto dello scambio, uno dei personaggi deve mettere una piccola spilla d'argento infusa di magia sul venditore o su uno dei membri dell'equipaggio. Una volta fatto questo, gli Arpisti possono scrutare più facilmente i venditori e saperne di più sulle loro operazioni.",
										"In queste transazioni non vengono utilizzati nomi reali, quindi le due parti si riferiscono l'una all'altra come \"l'acquirente\" e \"il venditore\".",
										"Una volta completata la transazione, i personaggi devono riportare l'uovo alle stalle dietro il Bollitore da tè, dove l'Arpista li incontrerà per prenderne possesso.",
										"In nessun caso i personaggi devono combattere i venditori o danneggiare le uova. Lo scopo è quello di rintracciare i venditori, quindi ucciderli o catturarli è controproducente.",
										"Per aver portato a termine il compito con successo e secondo le istruzioni, l'Arpista offre al gruppo 200 gp. La somma sarà pagata alla consegna dell'uovo."
									]
								},
								"L'agente Harper dà ai personaggi il piccolo sacchetto di diamanti falsi, la spilla d'argento magica e le indicazioni per raggiungere un fienile abbandonato nella periferia nord di Phlan. Rispondete alle altre domande nel miglior modo possibile. Ricordate la pressione del tempo e usatela come scusa di gioco per far andare avanti i giocatori. L'incontro è fissato per ora, quindi non c'è tempo per pianificare altro. I personaggi devono sbrigarsi!"
							]
						},
						{
							"type": "entries",
							"name": "The Meet at the Barn",
							"entries": [
								"Il luogo dell'incontro è raggiungibile a piedi in 20 minuti. Quando i personaggi arrivano, i venditori stanno già aspettando nel fienile abbandonato.",
								"Il fienile è una struttura semplice e aperta, larga 30 piedi e lunga 80 piedi. Una scala all'estremità del fienile, di fronte alla porta aperta, conduce a un soppalco per il fieno a 3 metri di altezza dal pavimento del fienile. Il soppalco è lungo 40 piedi e lungo l'intera larghezza del fienile, proprio sopra l'estremità del fienile opposta alla porta. Attrezzi agricoli arrugginiti sono appoggiati alle pareti del fienile. Un {@b secret exit} (conosciuto dai venditori) è oscurato da sacchi di iuta sulla parete vicino alla scala di fronte all'ingresso principale.",
								"Sebbene né i personaggi né i venditori se ne accorgano, due {@creature bandit|mm|bandits}-membri della gilda dei ladri di Phlan chiamata i Benvenuti- si nascondono nel loft. Possono essere individuati solo con una prova di Saggezza (Percezione) con DC 20, e solo da chi si trova nel soppalco.",
								"Il venditore è un elfo {@creature spy} che aspetta con tre umani {@creature guard|mm|guards}. Non hanno motivo di aspettarsi problemi durante la vendita, ma sono comunque diffidenti.",
								"Quando i personaggi entrano nel fienile, la venditrice chiede ai personaggi di fermarsi quando si trovano a meno di 6 metri da lei.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Un'elfa snella in abiti grigi sorride a tre umani dietro di lei. \"Ve l'avevo detto che sarebbero venuti. Un uovo di drago è troppo prezioso per lasciarselo scappare\".",
										"L'elfo si volta verso di voi. \"Ora, facciamo in fretta. Ecco quello che hai chiesto\". Ti porge uno zaino di pelle molto grande.",
										"\"Tu lanciami il pagamento e lasciamo l'uovo qui. Usciremo dalla stalla e potrete andarvene dopo cinque minuti. Senza storie e senza problemi\". Fa una pausa e vi guarda più da vicino. \"Aspettate. C'è qualcosa che non quadra\"."
									]
								},
								"Inevitabilmente, il venditore elfo si accorge che c'è qualcosa che non va, ovvero un singolo aspetto del personaggio che si atteggia a mercante che sembra sbagliato. Forse il venditore si aspettava una persona più bassa o più alta. Forse si aspettava che il mercante avesse un neo o un segno di nascita, o forse si aspettava che il mercante avesse un tic facciale o uno strano modo di parlare. Qualunque sia la scelta, fate in modo che sia qualcosa di divertente o interessante per i personaggi che devono interpretare il ruolo o trovare una scusa.",
								"A questo punto, le prove di abilità più importanti durante lo scambio sono due: una prova di Carisma (Inganno) a DC 10 e una prova di Destrezza (Abilità) a DC 10.",
								"Una prova di Inganno riuscita è sufficiente per convincere i venditori che i personaggi sono i legittimi acquirenti. Sentitevi liberi di dare un bonus alla prova, o addirittura un successo automatico, in base a un gioco di ruolo eccellente.",
								"Un controllo di Abilità di Mano riuscito indica che un personaggio ha piazzato la spilla d'argento, a patto che i personaggi riescano a trovare una scusa ragionevole per avvicinarsi ai venditori.",
								"Se in qualsiasi momento l'elfo ritiene di essere in pericolo, lascia semplicemente cadere l'uovo e fugge con le sue guardie. Se possibile, cerca di recuperare i diamanti, ma non a rischio della propria vita. L'elfa e le guardie si difendono solo se costrette a farlo.",
								"L'uovo è un falso. Solo dopo che i personaggi si saranno impossessati dello zaino di pelle e avranno indagato da vicino, potranno anche solo tentare di verificare l'autenticità dell'uovo, e anche in questo caso si tratta di una prova di Intelligenza (Natura) a DC 20. Se l'uovo viene gettato a terra, emette un lampo di luce accompagnato da un forte rumore che {@condition blinded|phb|blinds} tutte le creature entro 15 metri che non riescono a superare un tiro salvezza di Costituzione a DC 13 fino alla fine del loro turno successivo. L'elfa e le sue guardie ne sono immuni perché sanno cosa fa e possono chiudere gli occhi in tempo."
							]
						},
						{
							"type": "entries",
							"name": "Uninvited Guests",
							"entries": [
								"Indipendentemente dal fatto che la vendita vada o meno a buon fine, i membri della gilda di ladri Welcomers-Phlan escono dal nascondiglio per tentare di rubare l'uovo (non si preoccupano dei diamanti o di altri oggetti di valore. Sono interessati solo all'uovo).",
								"Affinché la missione si svolga senza intoppi e in modo tempestivo, il momento migliore per l'interruzione da parte degli Accoglienti è subito dopo lo scambio, subito dopo che i personaggi probabilmente tenteranno il controllo della Natura per riconoscere che l'uovo è falso. In questo modo, i venditori possono andarsene (o fuggire) e rimanere estranei al combattimento, che può così svolgersi più rapidamente. In questo modo i personaggi hanno anche la possibilità di consegnare semplicemente l'uovo, evitando così la battaglia.",
								"L'altro momento in cui introdurre l'interruzione dei Welcomers è quello in cui i personaggi vengono colti dall'inganno e non sono in grado di uscirne a parole. L'interruzione degli Accoliti offre ai personaggi l'opportunità di mettere alle strette la venditrice, che lascia cadere l'uovo e fugge con le sue guardie del corpo.",
								"Il seguente testo di lettura ad alta voce presuppone che i Benvenuti arrivino dopo che la venditrice e le sue guardie del corpo se ne sono già andate. Modificare come necessario.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Una voce vi interrompe e un mezz'orco dall'aspetto duro che brandisce una mazza appare all'ingresso del granaio. \"Il pedaggio per uscire da questo fienile è quell'uovo. Sono sicuro che me lo consegnerete pacificamente, così non dovrò prendere le vostre vite\"."
									]
								},
								"L'uomo all'ingresso è un mezz'orco {@creature thug}, che nominalmente guida la banda di banditi. Sono presenti quattro {@creature bandit|mm|bandits}: i due già citati nascosti nel solaio e altri due banditi che attendono fuori dal fienile, ai lati dell'ingresso.",
								"I due banditi nel fienile sono armati di reti oltre al loro normale equipaggiamento. Come azione, possono far cadere le reti attraverso i buchi del fienile, tentando di impigliare un personaggio ciascuno. Un personaggio deve effettuare un tiro salvezza di Destrezza con DC 10 per evitare la rete. Se il tiro salvezza fallisce, la creatura bersaglio diventa {@condition restrained}. Per rimuovere la condizione, il personaggio deve compiere un'azione per effettuare un tiro salvezza di Forza (Atletica) a DC 10 o infliggere 5 punti di danni da taglio alla rete.",
								{
									"type": "entries",
									"name": "Giving Up the Egg",
									"entries": [
										"I personaggi potrebbero rendersi conto che l'uovo è falso e che quindi non c'è nulla di male a dare l'uovo agli Accoliti. In questo caso, i banditi sono inizialmente sospettosi, ma alla fine accettano la fortuna di aver evitato uno scontro. I banditi interrogano i personaggi sul motivo per cui volevano l'uovo e li intimidiscono nel tentativo di dissuaderli dal seguirli, ma per il resto se ne vanno pacificamente."
									]
								},
								{
									"type": "entries",
									"name": "Is That All?!",
									"entries": [
										"Se i personaggi rinunciano all'uovo senza combattere, potrebbero finire l'evento in metà del tempo previsto, o forse anche meno. Questo probabilmente non è un problema.",
										"Tuttavia, se pensate che i giocatori si arrabbieranno per non aver avuto la possibilità di combattere durante la sessione, fate in modo che i quattro banditi (ma non il loro capo) seguano i personaggi fino a Phlan e cerchino di ostacolarli prima di raggiungere la città. Forse i banditi hanno capito che l'uovo era falso e pensano che i personaggi stiano nascondendo quello vero da qualche parte.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Ecco le raccomandazioni per regolare questo incontro di combattimento. Queste non sono cumulative. Inoltre, è possibile aggiungere uno o due tratti razziali del {@race half-orc} alle statistiche del thug, anche se non è necessario.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} Eliminare i due banditi che aspettano fuori con il teppista.",
														"{@b Strong party:} aggiungere un bandito nel loft",
														"{@b Very strong party:} trasformare uno dei banditi nel loft in un umano {@creature thug}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Conclusion",
									"entries": [
										"L'Arpista aspetta i personaggi, come promesso, nella stalla dietro il Bollitore da tè di Madame Freona. Se i personaggi sono riusciti a piazzare la spilla e hanno l'uovo, l'Arpista lo riconosce come falso dopo un rapido esame. Dà loro l'oro promesso, oltre a un {@item potion of healing}.",
										"Se i personaggi tornano senza l'uovo ma lo riconoscono come falso, l'Arpista dà loro il denaro promesso ma non la pozione. Se hanno l'uovo ma non hanno piantato la spilla, offre la stessa ricompensa.",
										"Se non hanno l'uovo né sono riusciti a piantare lo spillo, dà loro metà della moneta promessa come premio di consolazione per il loro sforzo.",
										"In ogni caso, l'Harper dà loro un avvertimento:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Abbiamo notato un aumento dell'interesse per tutto ciò che riguarda i draghi. Abbiamo anche sentito parlare di altri avvistamenti di draghi nella regione di Moonsea e altrove. Tenete gli occhi e le orecchie aperte per ulteriori informazioni sui draghi. Potrebbero salvarvi la vita\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Bandito",
													"25"
												],
												[
													"Guardia",
													"25"
												],
												[
													"Spy",
													"200"
												],
												[
													"Thug",
													"100"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Piantare con successo il perno",
													"50"
												],
												[
													"Recupero dell'uovo",
													"25"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
										"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
										"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
										"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Pagamento da parte dell'Arpa",
													"200"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"entries": [
												"Un {@item potion of healing|dmg|description} di questa voce si trova nelle regole base o nel {@book Player's Handbook}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Harper characters only} riceve {@b one renown point} per aver piantato con successo il perno."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 2: The Screams at Dawn",
					"entries": [
						"Un grido fastidioso disturba il pasto mattutino, mentre una donna sconvolta cerca aiuto.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
								"Dopo una notte di riposo tranquillo, Briez, una delle cinque figlie di Madame Freona, vi servirà una deliziosa colazione, che comprende marmellata di mirtilli freschi su biscotti caldi.",
								"\"Io e le mie sorelle abbiamo raccolto le bacche da sole\", dice la giovane halfling, scostando i lunghi capelli neri dal viso. \"Alcuni dicono che le bacche selvatiche di questa zona sono...\".",
								"Prima che Briez possa terminare il suo pensiero, dalla strada fuori dal Tea Kettle si levano delle grida. Sebbene le parole siano per lo più incomprensibili, si riesce a distinguere \"aiuto\" e \"famiglia\"."
							]
						},
						{
							"type": "entries",
							"name": "The Distraught Woman",
							"entries": [
								"Quando i personaggi scendono in strada, gli abitanti della città stanno accorrendo per soccorrere una donna umana di mezza età. È crollata in mezzo alla strada, piange istericamente e stringe tra le braccia un bambino. Se i personaggi non la calmano, lo fa un altro passante, che le permette di raccontare la sua storia.",
								{
									"type": "list",
									"items": [
										"Il suo nome è Millivent Moss. La sua famiglia coltiva torba in una torbiera a circa un'ora da Phlan. Stamattina presto suo marito e i suoi figli, oltre ad alcuni sguatteri, sono stati attaccati dai goblin.",
										"Riuscì a saltare su un carro e a fuggire con il figlio minore Bo, ancora neonato. Si allontanò rapidamente, voltandosi giusto il tempo di vedere dei goblin che trascinavano delle persone verso est. Sembra che fossero ancora vivi, forse fatti prigionieri.",
										"Ha bisogno di qualcuno che venga in aiuto della sua famiglia, salvandola se possibile."
									]
								},
								"Dopo aver dato queste informazioni, due guardie del Pugno Nero arrivano sulla scena, ordinando alle persone di smettere di bloccare il traffico sulla strada. Quando Millivent racconta la sua storia, i due guardie alzano gli occhi, sospirano e dicono che la loro giurisdizione è solo all'interno della città. Poi una di loro estrae un piccolo pezzo di carta da un sacchetto, lo consegna all'avventuriero più vicino e gli ordina di andare a indagare.",
								"Il documento è una cambiale che dà diritto a 50 gp dalle casse della città per i servizi resi.",
								"I personaggi dovrebbero affrettarsi ad assistere Millivent, anche se possono certamente prendersi il tempo di prendere l'equipaggiamento, indossare l'armatura, preparare gli incantesimi e fare qualsiasi altra cosa per prepararsi all'avventura - in fretta!"
							]
						},
						{
							"type": "entries",
							"name": "Tracking Through the Bog",
							"entries": [
								"Millivent porta i personaggi sul suo carro e li riporta alla fattoria di raccolta della torba della sua famiglia. Mostra loro il luogo dell'incursione e dice loro ancora una volta che sembrava che i goblin stessero portando i prigionieri a est. Non conosce il numero dei goblin, ma afferma che erano troppi per poterli contare. Suo marito Haldred, le sue figlie Alleena e Kithian, i suoi figli Quayle e Volland, e sei sguatteri erano alla fattoria quando è avvenuto l'attacco.",
								"Ai fini dell'inseguimento, l'area viene considerata come una palude. I personaggi devono tentare una prova di Saggezza (Sopravvivenza) per trovare e seguire le tracce. Un personaggio può tentare questa prova, mentre un altro personaggio può aiutarlo usando l'azione Aiuto (che dà un vantaggio sulla prova originale di Saggezza). Utilizzare la tabella sottostante per determinare i risultati della prova.",
								{
									"type": "table",
									"colLabels": [
										"Wisdom Check",
										"Consequence"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Meno del 7",
											"Aggiungere 2 goblin alla tana"
										],
										[
											"7-11",
											"Aggiungi 1 goblin alla tana"
										],
										[
											"11-15",
											"Nessuna regolazione"
										],
										[
											"Più di 15",
											"Rimuovere 1 goblin dalla tana"
										]
									],
									"caption": "Tracking Success Chart"
								},
								"I goblin possono essere aggiunti alla tana nella stanza 2A o 2C e si aggiungono a qualsiasi altro aggiustamento effettuato. Indipendentemente dal risultato del controllo, i personaggi trovano le tracce dei goblin e possono seguire le loro tracce fino alle caverne che i goblin chiamano casa.",
								"A seconda dei risultati della prova di Saggezza (Sopravvivenza) e delle capacità dei personaggi (ad esempio, i ranger possono avere la capacità di conoscere automaticamente il numero di creature), distribuite le informazioni come meglio credete.",
								{
									"type": "list",
									"items": [
										"Dalle tracce sembra che siano stati trascinati circa una dozzina di prigionieri.",
										"Le impronte nel fango dimostrano che oggi sono passate di qui più di una dozzina di creature di taglia goblin.",
										"Anche una creatura di dimensioni maggiori camminava con le altre creature. Le dimensioni della stampa rivelano che questa creatura era probabilmente più grande di un umano, anche se non quanto un orco."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Lair Entrance",
							"entries": [
								"Dopo aver attraversato la palude per almeno un'ora (il tempo dipende dal livello di successo della prova di Saggezza (Sopravvivenza)), i personaggi giungono finalmente alla fine del sentiero. Il sentiero conduce direttamente all'imboccatura di una grotta sul fianco di una collina che si erge dalla palude. I cespugli e la vegetazione bassa permettono ai personaggi di nascondersi facilmente e di osservare ciò che segue.",
								"All'ingresso, i personaggi osservano un goblin che parla in comune con un personaggio di dimensioni umane vestito con pesanti mantelli che ne oscurano il volto. La voce è maschile e ha un suono umano.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il goblin dice in un comune spezzato: \"Solo un gruppo di razziatori è tornato. Portano prigionieri. Altri gruppi di razziatori torneranno presto. Non sono state trovate altre persone con monete di serpente\"."
									]
								},
								"L'umano annuisce e dice: \"Eccellente. Dite a Gorrunk che io e i miei amici pagheremo molte monete e faremo molti regali per tutti gli artefatti del drago che riuscirete a trovare. E uccidi tutti gli altri umani che trovi vicino a casa tua\".",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il goblin annuisce ed entra nella grotta, mentre la figura ammantata sussurra una parola e scompare."
									]
								},
								"Questo dovrebbe far capire ai personaggi che dietro l'attacco dei goblin c'è qualcosa di più grande e che presto molti altri goblin torneranno nella tana. Hanno pochissimo tempo per salvare i prigionieri!",
								"Non ci sono altri movimenti o traffico vicino all'ingresso della grotta, anche se di tanto in tanto un grido goblin o un urlo umano riecheggiano dall'interno."
							]
						},
						{
							"type": "entries",
							"name": "The Goblin Lair",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/Myv4hOP.png"
									},
									"title": "The Goblin Lair"
								},
								"La tribù dei goblin Foulwater si è trasferita in questo sistema di caverne meno di un mese fa. Prima di allora, un giovane drago nero dominava l'area, ma è morto in uno scontro con alcuni avventurieri. Anche gli avventurieri sono morti, lasciando il luogo aperto all'occupazione.",
								"I goblin pensarono che la loro fortuna fosse stata grande nel trovare il posto. Tuttavia, la presenza del drago portò altre parti interessate, in particolare il Culto del Drago. Dopo che il Culto uccise molti goblin durante l'esplorazione del vasto sistema di caverne, le due parti strinsero un accordo. I goblin avrebbero scavato ed esplorato l'ex tana del drago e il Culto avrebbe acquistato da loro tutto ciò che riguardava i loro interessi sui draghi.",
								"Un membro degli Zhentarim, seguendo una pista che indicava l'avvistamento di attività del Culto nella zona, è entrato nella grotta per indagare. È stato bloccato dai goblin. Ora i goblin stanno razziando la campagna per ordine del Culto, assicurandosi che nessun altro agente degli Zhentarim si imbatta nella zona.",
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"Tutti i soffitti della tana dei goblin sono alti 3 metri."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"Se non diversamente indicato, le aree della tana dei goblin non sono illuminate."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2A. Entrance Passage",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Il passaggio non è illuminato, anche se la luce del sole arriva abbastanza all'interno del passaggio della grotta, largo 3 metri, da permettere di vedere che percorre circa 6 metri prima di svoltare verso sud. Nel passaggio sono disseminati cumuli di macerie, abbastanza grandi da potersi nascondere."
											]
										},
										"Se un personaggio si prende il tempo di ascoltare, una prova di Saggezza (Percezione) con DC 10 riuscita rivela che un borbottio sommesso e gutturale proviene da dietro il muro orientale, dove il passaggio gira a sud. La stessa prova rivela che piccoli buchi circondano il muro, consentendo alle creature dietro il muro di vedere il passaggio.",
										"The piles of rubble are large enough to allow characters to hide as they move up the passage. The two {@creature goblin|mm|goblins} behind the eastern wall are not paying close attention, so a successful DC 10 Dexterity (Stealth) check lets a character sneak past unnoticed.",
										"If the goblins are alerted, they shoot through the holes at anyone in the passageway between their wall and the cave entrance. Treat the holes as arrow slits, giving the goblins three-quarters cover. After shooting two arrows each, the goblins spend an action to pull an alarm rope that alerts everyone in the Guard Room (2C) to the intruders. Note that the alarm rope can be disabled in the Trapped Room (2B).",
										"After that, the goblins remain in the alcove looking for more intruders. They were told not to leave their posts under any circumstances, so they do not.",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} remove one goblin",
														"{@b Strong party:} add one goblin",
														"{@b Very strong party:} add two goblins"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2B. Trapped Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"This room is littered with ratty blankets and bedrolls, some small bones from eaten rodents, and other filthy remnants of fine goblin living. Lice-ridden furs decorate the walls."
											]
										},
										"A {@b tripwire} has been set across the entrance to this room, roughly two feet above the ground. Any creature passing through the area containing the tripwire sets off the trap. The trap can be found with a successful DC 10 Wisdom (Perception) check and disabled by a character with a set of {@item thieves' tools|phb} with a successful DC 10 Dexterity check.",
										"If trigged, stones fall into the ceiling of the 10-foot by 40-foot section of Area 2A directly north of the tripwire. Any creature in the trapped area takes 5 ({@damage 2d4}) bludgeoning damage from falling rocks. A successful DC 10 Dexterity saving throw halves this damage. The trap also sets off alarm bells in other parts of the lair.",
										"If the trap is successfully disarmed, pulling the alarm rope in other areas of the lair has no effect. Since it is all made of one complicated set of ropes and bells, the goblins in other areas are not aware that pulling the rope has no effect elsewhere.",
										"A {@b hidden door} curtain of wolf pelts hanging conceals a hallway in the southeastern corner of the room. The hallway can be found by removing the pelts, though any character with a passive Perception of 15 or higher automatically notices it."
									]
								},
								{
									"type": "entries",
									"name": "2C. Guard Room",
									"entries": [
										"This room contains three {@creature goblin|mm|goblins} and two {@creature wolf|mm|wolves}. If the characters were able to get this far without being seen, or if they disarmed the alarm before it was triggered, they get to surprise their opponents in this combat.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Like the previous room, this one contains mostly bedrolls and a few decrepit furnishings where the goblins rest and relax when not out doing the terrible things that goblins do.",
												"Three cages against the east wall, between two doors, two of which house a single wolf each. They snarl and snap in your direction."
											]
										},
										"When combat begins, one goblin attacks while the others run to the two cages that each hold a wolf. As an action, a goblin can unlock a cage and release the wolf within it. If the characters are lucky, good, or both, they might be able to defeat the goblins before the wolves can be released.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} remove one goblin and one wolf",
														"{@b Strong party:} change one of the wolves to a {@creature worg}",
														"{@b Very strong party:} change both of the wolves to worgs, and they are uncaged"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2D. Boss and Prisoners",
									"entries": [
										"This room is lit by torches and contains three {@creature goblin|mm|goblins} and a {@creature bugbear} called Gorrunk who has taken leadership of the Foulwater goblins.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The room itself is better furnished than the previous rooms, with some serviceable tables and chairs, some palatable food and drink, and even a larger chair sitting on a granite slab at the far end. Several passages lead out of the room deeper into the cave.",
												"Some goblins stand around the room, all looking for direction from a large bugbear. Two large cages at the back of the room hold the 11 prisoners taken from the peat bog. In addition, a human dressed in black underclothing, the kind you would typically wear under armor, is caged."
											]
										},
										"The twelfth prisoner is {@b Chaab}, the Zhentarim agent who was captured investigating Cult activities in the caves.",
										"If the characters have managed to be stealthy to this point, not setting off any of the alarms, the creatures here are not overly wary and the characters get to surprise them. If the alarm has been raised, they are fully prepared when the characters enter.",
										"If the characters kill the bugbear Gorrunk, the remaining goblins surrender. Gorrunk carries the keys to the prisoner cages, which can also be picked with a DC 15 Dexterity check, provided the character attempting this check has a set of {@item thieves' tools|phb}.",
										"The peat bog workers are terrified but grateful for being rescued and otherwise cannot offer much in the way of information or assistance. Chaab, however, can offer the following:",
										{
											"type": "list",
											"items": [
												"The Zhentarim have been investigating some strange happenings in the area. A black dragon laired here until recently, and it was parleying with humans for some reason.",
												"The dragon hadn't been seen in a while, but the humans were still skulking in the area, so Chaab came to investigate.",
												"He found that the dragon had been killed by adventurers, but the adventurers perished as well. Someone emptied the dragon's hoard and started harvesting parts of the dead dragon.",
												"Chaab was trying to escape the lair and report his findings when he was waylaid by dozens of goblins. Since then, the goblins have been in talks with the humans to secure the area. He doesn't know more about their relationship.",
												"There are dozens, if not hundreds, of goblins living elsewhere in the lair. Their numbers are currently low because they were raiding the countryside. If the group doesn't escape soon, the sheer numbers of goblins will be too much to fight."
											]
										},
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} remove all the goblins",
														"{@b Strong party:} add two goblins",
														"{@b Very strong party:} add four goblins"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Escape",
									"entries": [
										"If the characters leave the area immediately, they encounter no more goblins. If there is time, you can make a few implications that more goblins are just around the corner or pursuing the characters."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"The peat bog workers don't have much to offer in terms of rewards, but Chaab gives the characters a handful of stashed gems worth 100 gp for freeing him. He also gives a {@item potion of climbing} that he was saving for a special occasion. In addition, he shows the characters that the {@item shield|phb} Gorrunk was using was actually the scale of a black dragon. While it acts simply as a regular shield, it is a trophy that can be carried with pride."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Bugbear",
													"200"
												],
												[
													"Goblin",
													"50"
												],
												[
													"Wolf",
													"50"
												],
												[
													"Worg",
													"100"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Avoiding or disabling the tripwire",
													"25"
												],
												[
													"Rescuing all the prisoners",
													"50"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
										"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
										"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
										"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Payment from the Black Fist guard",
													"50"
												],
												[
													"Payment from Chaab",
													"100"
												],
												[
													"Black dragon scale shield",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Potion of Climbing",
											"entries": [
												"A {@item potion of climbing|dmg|description} of this item can be found in the basic rules or the {@book Dungeon Master's Guide}."
											]
										},
										{
											"type": "entries",
											"name": "Renown",
											"entries": [
												"{@b Zhentarim characters only} receive {@b one renown point} for rescuing Chaab."
											]
										},
										{
											"type": "entries",
											"name": "Downtime",
											"entries": [
												"Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 3: The Dead at Highsun",
					"entries": [
						"A priest from Valhingen Graveyard comes to the characters with a disturbing problem.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
								"The crowd at the Tea Kettle is sparse for the Highsun meal. The youngest of Madame Freona's daughters, Grelinda, is clearing away your table setting after a pleasant meal. Grelinda's short hair is tinted an odd shade of coppery green, and she treats the flatware roughly as she stacks it on a tray. \"Stupid boring work,\" she mutters under her breath.",
								"Before you can comment, the door of the Tea Kettle opens, and a cool draft plays through the room. A tall, dour-looking human glances around, and his sallow expression finally settles on you."
							]
						},
						"He removes his tall black hat to reveal a balding pate. \"I apologize for disturbing you,\" he says in a deep, monotone voice. \"I assume you are adventurers for hire, and I seek your expertise for a small matter.\"",
						{
							"type": "entries",
							"name": "The Keeper of the Dead",
							"entries": [
								"The man introduces himself as Brother Keefe, priest of Kelemvor and \"Keeper of the Dead\" of Valhingen Graveyard in Phlan. Use the bullet points below to guide the conversation. Remember to keep this brief to finish the mission in time:",
								{
									"type": "list",
									"items": [
										"As Keeper of the Dead, Brother Keefe is charged with seeing to the interment of bodies and keeping records. He calls himself \"the overseer of all permanent residents of the Valhingen Graveyard.\"",
										"He is also in charge of disinterment at the graveyard, and that is why he is looking for assistance this afternoon.",
										"Evidence has been brought forth to the clerics of Kelemvor that one of the long-standing residents of the cemetery, Xandria Welltran, was not in fact human, but a polymorphed green dragon.",
										"Brother Keefe must now enter the crypt and inspect the body to confirm or disprove these claims. He fears that there may be more to this than meets the eye, but the other priests of Kelemvor laughed at his concern. Therefore Brother Keefe is looking for some adventurers to accompany him into the crypt.",
										"He offers the characters 100 gp to accompany him, and if there's trouble, he'll throw in a {@item Spell Scroll (1st Level)|dmg|scroll} of {@spell protection from evil and good}."
									]
								},
								"If the characters are satisfied with the explanation and the terms of their employment, Brother Keefe leads them to the Welltran Crypt in the Valhingen Graveyard.",
								"When they arrive, they might be surprised to learn that the graveyard is actually quite well maintained, if somber. Brother Keefe tells the characters that Doomguide Yovir Glandon, his superior and the senior member of the Most Solemn Order of the Silent Shroud, personally sees to the maintenance of the grounds."
							]
						},
						{
							"type": "entries",
							"name": "Xandria's Crypt",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"In the rooms below the crypt, all ceilings are ten feet high."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"None of the areas below the crypt are lit."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Secret Doors",
													"entries": [
														"Three {@b secret doors} are held within the spiral wall. They can be noticed with a successful DC 15 Wisdom (Perception) check. The undead creatures automatically sense their presence. Living creatures who pass through them take 2 ({@damage 1d4}) necrotic damage. Undead creatures passing through them regain 2 ({@dice 1d4}) hit points."
													]
												}
											]
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"The crypt of Xandria is a nicely appointed stone and marble building, roughly 20 feet square. Brother Keefe produces a key to unlock it.",
										"The interior is equally fine. The walls are carved and painted with various scenes showing a lovely human woman in different locales: looking toward a snow-covered peak, standing in the rain of a thunderstorm, sitting in a comfortable room by a roaring fire, holding a venomous snake in a garden, working with bubbling vials in a laboratory, and many others. The lid of the marble sarcophagus in the center is carved with the likeness of the same beautiful human woman in the prime of her life."
									]
								},
								"Brother Keefe pries open the lid of the sarcophagus, revealing a jumbled pile of bones. A quick investigation shows that these are definitely not human bones-many of them are draconic in nature. It is also readily apparent that at least half the bones that should be there are missing.",
								"Also resting among the bones are 5 tiny gems: a red ruby, a green emerald, a black opal, a white diamond, and a blue sapphire.",
								{
									"type": "entries",
									"name": "The Trap and Secret Passage",
									"entries": [
										"Soon after the remains are disturbed, read:",
										{
											"type": "insetReadaloud",
											"entries": [
												"A few moments after the lid is removed and the sarcophagus's contents examined, a scraping sound echoes through the crypt. The door closes and seals, and a hissing sound makes you aware that some kind of gas is entering the crypt. It does not smell pleasant."
											]
										},
										"Let the characters panic for a moment if they choose. Smashing the door or walls does no good. The only way out is to find the secret passage beneath the sarcophagus, and that requires some quick thinking. You can roll initiative and give the characters two rounds before the gas hits them, or let them work it through without using initiative.",
										"If the characters take even a moment to look closely at the walls, floor, or sarcophagus, they notice a few oddities.",
										{
											"type": "list",
											"items": [
												"There are scrape marks on the floor around the sarcophagus, showing it can move. However, pushing does nothing.",
												"The tiny gems are all the same size and shape, and they are cut in a way that makes it look like they might slide into something.",
												"Five of the carvings on the walls have a place in them where a tiny gem could be inserted."
											]
										},
										"Each gem matches the color of one of the chromatic dragons, and each spot in a carving matches one of the elements associated with the corresponding colored dragon.",
										{
											"type": "list",
											"items": [
												"The white diamond fits into the indentation on the top of the snow-covered mountain.",
												"The blue sapphire fits into the indentation at the point of a lighting strike in the thunderstorm.",
												"The red ruby fits into the indentation in the roaring fire of the comfortable room.",
												"The green emerald fits into the indentation on the fang of the poisonous snake.",
												"The black opal fits into the indentation on the bubbling vial of acid."
											]
										},
										"If the characters fail to see this connection between the gems in the indentations in the wall carvings within two rounds, the {@b gas} deals 3 ({@damage 1d6}) points of poison damage. A successful DC 12 Constitution saving throw halves this damage. After that, Brother Keefe points out how it looks like the gems might fit into those indentations.",
										"Do not force the characters to make another saving throw unless they put the wrong gems in the wrong places. Even if they do, they should only have to make one more set of saving throws before Brother Keefe provides enough hints to get the puzzle correctly solved.",
										"When the gems are inserted correctly, the gas dissipates, the crypt door opens, and the sarcophagus slides away, revealing a stairway down into the darkness. Tracks in the dust shows it has been used recently by at least two human-sized creatures. The gems cannot be pried free from their housings once inserted.",
										"Brother Keefe refuses to enter the lower chambers. He is a simple priest and has no magical or martial powers. However, he begs the characters to investigate."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/e2dteYl.png"
									},
									"title": "The Undercrypt"
								},
								{
									"type": "entries",
									"name": "3A. Honor Guard",
									"entries": [
										"The stairs descend steeply, and then the passage continues, curving to the left and slightly downward in a spiral. The curving passage continues to the south and curves west, but also opens into a chamber.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The passage opens into a chamber. Three odd humanoid skeletons, topped with draconic skulls, stand at attention, holding swords. At the back of the chamber is a large throne-like chair, currently empty, on a mahogany dais."
											]
										},
										"These three {@creature skeleton|mm|skeletons} are currently not animated but might become so if the characters perform certain actions: in this room, if any creature sits on the throne, magic is released to animate the skeletons. In the next room, the party might also animate the skeletons.",
										"If the characters sit on the throne, or search the throne with a successful DC 10 Intelligence (Investigation) check, they notice a hinged panel in the bottom of the throne. It is trapped with a {@b poison needle trap}, which is noticed with a successful DC 15 Wisdom (Perception) check and disabled with a successful DC 15 Dexterity check, provided the character attempting this check has a set of {@item thieves' tools|phb}. If someone opens the panel without disarming the trap, they are stuck with a needle. They must make a DC 12 Constitution saving throw or take 4 ({@damage 1d8}) poison damage. Within the secret compartment is a small tourmaline worth 50 gp and a {@item spell scroll (1st level)|dmg|scroll} of {@spell comprehend languages}.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} remove one skeleton",
														"{@b Strong party:} add two skeletons",
														"{@b Very strong party:} add four skeletons"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3B. Reanimation Chamber",
									"entries": [
										"The spiral passage continues until it reaches another chamber.",
										{
											"type": "insetReadaloud",
											"entries": [
												"This chamber has been set up as a small laboratory. Tables around the room are covered with beakers, vials, tomes, cauldrons, and pots full of alchemical agents.",
												"In the middle of the central table is a note next to a blue clay pot. The note, written in Common, says, \"Raaxil, I have figured out how to complete the process. When you are ready, simply pour the contents of this blue pot into the cauldron and stir. The effects should be instantaneous, but DO NOT DRINK THE RESULTING POTION.\""
											]
										},
										"A successful DC 15 Intelligence (Arcana) check reveals that the books and alchemical agents are all tied to necromantic magic, specifically targeted toward dragons. It is extremely advanced magic, though well beyond the expertise of the characters at this level.",
										"If the characters complete the process, this causes a thick vapor to spread quickly throughout the chambers, animating the {@creature skeleton|mm|skeletons} in the previous room. If the characters already fought them, the skeletons reanimate. The creatures move through the chambers (using the secret doors if appropriate) to surround the characters and attack.",
										"A character is foolish enough a drink the potion must make a DC 20 Constitution saving throw or take 21 ({@damage 6d6}) poison damage.",
										"All of this equipment has been cursed with magic. If it is taken out of the underground complex, it dissolves into nothingness."
									]
								},
								{
									"type": "entries",
									"name": "3C. Teleportation Circle",
									"entries": [
										"The spiral passage continues until it reaches a final chamber.",
										{
											"type": "insetReadaloud",
											"entries": [
												"This chamber's walls are painted to look like the inside of a dragon's lair: the scenes depict piles of treasure, robed acolytes bowing in supplication, bound prisoners being served up as a meal, etc. All the paintings focus toward the alcove in the south wall, where a pile of gold coins form a nest perfect for a large dragon!",
												"In addition to the paintings, there are four large glyphs: one each on the north, south, east and west walls. The southern glyph is within the alcove. These glyphs glow slightly in the dark of the rooms.",
												"In the northwest corner of the room, a teleportation circle has been etched into the floor. The lack of wear on the etchings implies that the circle was created very recently. A thick metal rod, inscribed with sigils stands in the middle of the circle.",
												"Lying on the floor in different parts of the room are 4 dead bodies. Although the bodies look roughly humanoid, they are stitched together from various parts, including some that appear to be draconic in nature."
											]
										},
										"As soon as the characters interact with anything in the room in a significant way (touching, examining, etc.), two things happen: the four large glyphs glow brightly, and the four bodies spring up and animate, becoming four {@creature zombie|mm|zombies}. Each one has some semblance of draconic features, such as small wings, tails, and enlongated necks.",
										"During combat, describe how the glyphs flare when the zombies attack or take damage. If the characters use an action to mar a glyph with an attack (AC 10, 5 hp) or disable it with a successful DC 10 Intelligence (Arcana) check, a zombie is {@condition blinded} until the end of its next turn. If all the glyphs are deactivated in this way, the zombies cease their movement and fall to the ground, inanimate.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} one of the glyphs is already marred; remove one zombie",
														"{@b Strong party:} each round, each active glyph pulses and heals 2 ({@dice 1d4}) damage to a zombie",
														"{@b Very strong party:} all zombies have 5 additional hit points; unless all glyphs are deactivated, a zombie reanimates with half hit points the round after it is killed"
													]
												}
											]
										},
										"If a character enters the southern alcove, that character triggers an invisible force field across the alcove opening. The force field is impenetrable but can be brought down with a DC 10 Intelligence (Arcana) check or 5 points of force damage. It also disappears if all of the glyphs are deactivated.",
										"The gold coins in the southern alcove are worthless wooden disks painted gold. There is nothing else of value in the room.",
										"The teleportation circle can be easily defaced to make it unusable. A successful DC 15 Intelligence (Arcana) check shows that the teleportation circle is probably linked to a similar circle elsewhere, and {@spell teleportation circle|phb|strong magic} is needed to make use of the circles."
									]
								},
								{
									"type": "entries",
									"name": "Informing Brother Keefe",
									"entries": [
										"Assuming the characters clear out the dangers from the chambers beneath the crypt, Brother Keefe asks them to show him what they found. If the characters have not yet made the connection between the necromantic magic and the dragon motifs, he informs them that it is possible someone is trying to create a dracolich.",
										"At this point, Brother Keefe reveals that he a member of the Lord's Alliance, a group looking to maintain stability in Phlan, but not at the cost of lawlessness. He admits that the rumors about the draconic nature of Xandria Welltran came from a source within the Lord's Alliance, who also told him that the Welcomers, the thieves' guild of Phlan, have been investigating various dragon-themed leads in the last month. The Welcomers may be involved in this as well."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Skeleton",
													"50"
												],
												[
													"Zombie",
													"50"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Solving the gem puzzle without help",
													"25"
												],
												[
													"Clearing out the crypt",
													"50"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
										"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
										"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
										"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Payment from Brother Keefe",
													"100"
												],
												[
													"Small tourmaline gem",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Spell Scroll: Protection from Evil and Good",
											"entries": [
												"This spell scroll contains a single {@spell protection from evil and good} spell. A {@item spell scroll (1st level)|dmg|description} of spell scrolls can be found in the basic rules or Dungeon Master's Guide."
											]
										},
										{
											"type": "entries",
											"name": "Spell Scroll: Comprehend Languages",
											"entries": [
												"This spell scroll contains a single {@spell comprehend languages} spell. A {@item spell scroll (1st level)|dmg|description} of spell scrolls can be found in the basic rules or Dungeon Master's Guide."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Lords' Alliance characters only} receive {@b one renown point} for informing Brother Keefe."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 4: A Shock at Evenfeast",
					"entries": [
						"The characters are approached by a half-orc seeking help in finding a powerful magic item.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
								"The Tea Kettle is crowded this evening, as the Evenfeast meal has brought many hungry patrons. A young halfling woman called Blaizette, obviously one of Freona's daughters, wears a blue kerchief and acts as your server for the meal. She manages to keep a smile despite the busy night.",
								"After she brings your meals and heads off to another table, a half-orc pulls up a chair and smiles a toothy smile at you. \"Just act normal,\" he says through clenched teeth, \"but listen closely. Everyone's life might be in danger. My name is Buhrell Caah. I represent the Emerald Enclave, a group that watches over the happenings in Phlan and beyond. I was just told by an associate that a potentially devastating magical object was brought into the Tea Kettle. We don't know what it looks like or who has it, but I need your help in finding it. Could you split up and talk to anyone who looks suspicious, and find out if they are in possession of a powerful item? Do not let anyone know what you are doing, for the possessor of the item might set it off if he or she knows we are aware.\""
							]
						},
						"This mini-adventure contains little combat, and possibly none at all. The characters must get to the bottom of what is happening, first to find the magical item, then to stop the energy that it unleashes, and finally to help its victims before they perish.",
						"Buhrell goes to speak with Blaizette, letting the characters focus on other patrons of the Tea Kettle. When the characters look around, they see six tables that seem likely candidates. Each character should choose a table to investigate.",
						"During these investigations, use DC 10 as the target number for any ability or skill checks the characters might attempt, but feel free to adjust those up or down based on the situation.",
						{
							"type": "entries",
							"name": "Table 1",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"A wild elf dines alone at this table. She looks out of place in a nice establishment like this. She wears leather armor dirty with sweat, grime, and the stains of moving through vegetation. A fine-looking bow of strange, purple-hued wood is strung across her back."
									]
								},
								"Casting {@spell detect magic} shows something is magical in her rucksack. It is a {@item potion of healing}.",
								"When approached, the elf nods but says nothing. If convinced to speak, the elf says that her name is Surruk. She has been patrolling the Quivering Forest for the last two weeks, making sure none of the more malevolent fey creatures don't bother anyone. She has recently taken leave for a few days, and she wished to start her vacation with a good meal.",
								"Identifying the unusual wood the bow is made of requires a successful DC 15 Intelligence (Nature) check can identify the bow as being fashioned from Morcant Burl; a rare wood that grows only within the Quivering Forest."
							]
						},
						{
							"type": "entries",
							"name": "Table 2",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Two older human women dine together, but they seem to be spending more time looking around the room than chatting with each other."
									]
								},
								"Casting {@spell detect magic} reveals that one of the women wears a necklace with radiates magic. The magic is simply a spell that keeps the necklace clean and untarnished.",
								"When approached, the two elderly ladies smile and welcome the characters. Their names are Esma and Eve, and they are two widows who meet here once a week to gossip and watch people. If a character can get a word in as the two yammer on, they can give background information on Surruk (table 1), Yanna (table 3), and Schuyler (table 4). They don't know the other people, but they are more than happy to speculate and make up far-fetched stories."
							]
						},
						{
							"type": "entries",
							"name": "Table 3",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"An older human man and dwarven woman dine together, talking emphatically. Neither looks like an adventurer, as both are dressed in fine clothes."
									]
								},
								"Casting {@spell detect magic} indicates that something in the older human's pack radiates magic. Inside his is a large, glass sphere containing a heavily padded enchanted dragon's tooth that causes problems later on.",
								"When approached, the human tells the character that this is a private meeting. The dwarf reinforces the sentiment. A successful Wisdom (Perception) check reveals that the human is intentionally trying to go unnoticed.",
								"If the character attempts to take or look inside the human's pack, the human tries to grab it quickly. Unfortunately, in doing so, the pack strikes the leg of his table, breaking the sphere inside and releasing the terrible spell that the tooth holds. The human is the first person targeted by the lightning spell.",
								"Make sure that all the other characters have a chance to interact with their tables before continuing."
							]
						},
						{
							"type": "entries",
							"name": "Table 4",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"A half-elf man dines alone, playing with his food with a grumpy expression on this face. He jots notes in a small book on the table."
									]
								},
								"Casting {@spell detect magic} reveals the pen the man uses to write is magical. The magic on the pen simply allows it to stay sharp and hold ink.",
								"When approached, the man looks up at the character, perplexed at the interruption. After regaining his bearings, he introduces himself as Schuyler, a food critic. He asks the character if he or she has ever had such a terrible meal. Schuyler points to his plate and says that the cook obviously used too much safflower oil. Such a thing is far too pungent to use in such quantities. Any character succeeding at a DC 10 Intelligence (Nature) check knows that safflowers grow locally only within the Quivering Forest."
							]
						},
						{
							"type": "entries",
							"name": "Table 5",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"A pale-scaled dragonborn woman dines alone. She looks around nervously as she eats, startling at every sound."
									]
								},
								"No magic is revealed on or around the dragonborn.",
								"When approached, the dragonborn recoils a bit, as if the character is going to attack. If calmed, she reveals her name is Halda (an alias), and that she is in town visiting family (a lie). In reality, her name is Minnitha, and she is planning to explore the mountains to the north looking for treasure. However, she has already been attacked twice by bandits while in Phlan, and everyone stares at her because of her white dragon heritage."
							]
						},
						{
							"type": "entries",
							"name": "Table 6",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Three halflings dressed in bright motley colors dine at the bar. They talk loudly, but in a language that is unrecognizable."
									]
								},
								"One of the halflings wears a belt pouch that radiates faint magic. The pouch contain some dust which magically expands into a cloud when tossed to the ground. It is part of their tumbling act.",
								"When approached, the three halflings, named Tawn, Tane, and Tine, stop their conversation and stare at the character. They answer only in grunts and nods unless the character does something to entertain them. If so, the halflings give their names and say that they are triplets. They performs as tumblers in a traveling show which is now in Phlan."
							]
						},
						{
							"type": "entries",
							"name": "The Lightning Spell",
							"entries": [
								"After the glass vial breaks at table 3, the following occurs.",
								{
									"type": "insetReadaloud",
									"entries": [
										"The human moves quickly, trying to whisk away whatever he was concealing. The sound of glass shattering echoes through the room, and then the human screams as his body is surrounded by a blue crackling energy. He falls to the floor, a dagger-like object clutched in his hand. The dwarf at the same table pushes back her chair and runs for the door."
									]
								},
								"At this point, the characters have different options. Some may want to check on the human, others may want to chase down the fleeing dwarf, and others still may want to examine the blue dragon's tooth.",
								"As the DM, your main job is controlling the pace. You can have the party roll initiative to keep track of actions. When characters split up, it makes your job more challenging. Allow characters to go in different directions, but keep jumping rapidly between groups to keep everyone in the action. If the characters are about to go too far afield from each other, use the arrival of Emerald Enclave operative Buhrell Caah to bring everyone back together."
							]
						},
						{
							"type": "entries",
							"name": "Surveying the Scene",
							"entries": [
								"Characters who examine the struggling human see that lightning is inundating his body. A successful DC 10 Intelligence (Arcana or Nature) check reveals this lightning is definitely magical-not naturally occurring-and shows no sign of dissipating. Also, there is no way to heal the man or stop the spell that is evident.",
								"Clutched tightly in the human's hand is a long, dagger-like tooth. A successful DC 15 Intelligence (Nature) check reveals that it is definitely the tooth of a blue dragon. Prying the tooth from the man (or any contact at all with anyone suffused with the energy) requires a DC 10 Strength check and does 2 ({@damage 1d4}) lightning damage each time it is attempted.",
								"The tooth is warm to the touch, and it pulsates in rhythm with the crackling of the lightning. A DC 10 Intelligence (Arcana) check reveals that the tooth can hold the lightning, but only if the lightning jumps to a person holding the tooth when the lightning reaches them. (If the characters do not learn this information now, it will be told to them later in this mini-adventure.)",
								"After a few seconds (or one round), the man collapses when the lightning jumps to Schuyler at table 4. The lightning jumps to the nearest person who has had recent contact with something from the Quivering Forest. Since Schuyler has been eating oil made from safflowers harvested from the Quivering Forest, he is the next target."
							]
						},
						{
							"type": "entries",
							"name": "Catching the Dwarf",
							"entries": [
								"The fleeing dwarf is Yanna Hammerbound, a high-level representative of The Ironhanded; Phlan's Ironworkers' Guild. She was here to purchase the blue dragon tooth from the man, who told her that its magic would be a great asset to the guild. She was not aware of the nature of the magic within the tooth.",
								"The characters need to make a DC 10 Strength check to restrain her before she leaves, and then a DC 10 Charisma (Intimidate or Persuasion) check to get her to talk. She doesn't know much else about the man or the tooth, only that the tooth came from a blue dragon that supposedly once lived in the Quivering Forest."
							]
						},
						{
							"type": "entries",
							"name": "Bottling the Lightning",
							"entries": [
								"Once the characters have all of the information and have seen the lightning spell in progress, all that is left it to figure out why the lightning is jumping to certain people and not others, and then to obtain the dragon tooth and become the next target to catch the lightning.",
								"However, a few seconds after the lightning leaves the first victim, something strange occurs.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Although it looked like the human was dead, he rises to his feet. He is alive but moving. He walks, eyes closed, toward the door. He leaves the building, stops in the middle of the street, and stands as if waiting."
									]
								},
								"The man is alive. Anyone touching him takes {@damage 1d4} lightning damage. Any subsequent attack that damages him kills him, but he will continues to move regardless, animated and controlled by the spell. It is possible to restrain him with a successful DC 10 Strength check, but anyone holding him suffers 2 ({@damage 1d4}) lightning damage each round that they do so.",
								"As the lightning leaves each person it affects, they too wander out into the street, join hands and start to form a large circle, which crackles with lightning. Nothing else happens as a result of this strange occurrence.",
								{
									"type": "entries",
									"name": "The Order of Victims",
									"entries": [
										"The lightning starts with the original human victim. When it finishes with him, it jumps to Schuyler, who had eaten a large amount of safflower seed oil. The next victim is the wild elf ranger Surruk, who carries the bow made of Morcant Burl.",
										"After the spell leaves Surruk, it flies out an open window and strikes a small dwarven girl wearing a necklace made of safflowers. After it leaves her, it strikes the elven man who works at a stall outside the Tea Kettle where flowers, including the safflowers likely worn by the dwarven girl, are sold.",
										"By this time, if the characters have no figured out the pattern, Buhrell Caah should run forward and help the characters put together the puzzle.",
										"In order to catch the spell in the tooth, a character must take the tooth, cover himself or herself with flowers from the flower-vendor's stall (or something else related to the forest), and be the closest person to the current victim of the spell.",
										"When that happens, the lightning flies to that character, whirls around him or her a few times, and gets drawn into the tooth.",
										"With that, all of the victims of the spell collapse in a heap, unconscious but alive (unless the characters attacked any of them, which means those victims are dead)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"entries": [
								"If the original human victim (named Trett) is alive, he says that he is just a merchant who bought the tooth from a traveling band. They showed him that the tooth could be used to heat and work metal more easily than in a forge. So he purchased it to sell it to the Ironworkers' Guild.",
								"Buhrell Caah thanks the characters for their assistance, and offers them 100 gp for helping. He wants to take the dragon tooth back to his Emerald Enclave peers for observation. It is obviously too dangerous to leave with others. If the characters willingly give up the tooth, he offers them a {@item potion of healing}. If they do not give up the tooth, then a character can keep it, but it's a bane for them if they have it for more than a day - it grants them vulnerability to lightning damage.",
								"Finally, he tells them that he has been keeping an eye on the guilds. They have been gaining more and more power in the city recently, and it might be a good idea to watch out for them in the coming weeks and months."
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Determining the lightning pattern without help",
													"25"
												],
												[
													"Capturing the lightning",
													"75"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
										"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
										"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
										"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Reward from Buhrell Caah",
													"100"
												],
												[
													"Small tourmaline gem",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Enchanted Blue Dragon's Tooth",
											"entries": [
												"A character that possesses this item for more than a day has vulnerability to lightning damage."
											]
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"entries": [
												"Un {@item potion of healing|dmg|description} di questa voce si trova nelle regole base o nel {@book Player's Handbook}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Emerald Enclave characters only} receive {@b one renown point} for finding the dragon tooth."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 5: The Danger at Dusk",
					"entries": [
						"A gnome tinkerer looks for help in rescuing his daughter from a group of corrupt and vile Black Fists.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vi era stato detto che il Bollitore da tè di Madame Freona era il luogo in cui gli avventurieri potevano trovare lavoro ed evitare le seccature associate ad altri luoghi di Phlan. Finora è stato vero. Madame Freona, una mezzelfa corpulenta e minacciosa che gestisce il locale insieme alle sue cinque figlie, si è dimostrata un'ottima padrona di casa.",
								"As the sun finally sets in the west, you settle down for one last beverage. Whittlee, one of Freona's daughters, sees to the late-night crowd. Her startlingly white hair is pulled back in a tight braid. She expertly juggles pots of tea, tankards of ale, flagons of wine, and other assorted mugs and cups.",
								"The door to the Tea Kettle opens, revealing a worried-looking gnome. He wears patchwork clothes and wrings a floppy hat nervously in his calloused hands.",
								"He peers around the room pensively, until his eyes focus on your group. He quickly walks toward you, ignoring the stares and whispered jibes from some of the other patrons. \"Are you adventurers? My little girl is in terrible trouble. Will you hear my story? I can pay!\""
							]
						},
						{
							"type": "entries",
							"name": "A Troubled Gnome",
							"entries": [
								"When the characters agree to hear his tale, the gnome relates the following. Remember to keep this brief to finish the mission in time.",
								{
									"type": "list",
									"items": [
										"The gnome is a tinkerer called Rillo Leadstopper. His daughter is called Villonah. After Villonah's mother died, the girl became wild and inconsolable. She has been in trouble with the law ever since.",
										"Most of the crimes were minor offenses that earned her small fines or a few days in the jail. However, her previous acts made her a \"usual suspect\" for the Black Fist guards.",
										"Last night, while Villonah was visiting her father's home, the guards arrested her. They gave no indication of the charges.",
										"In the past she was held in Castle Valjevo, and the next day Rillo goes and pays for her release. This time when he went to Stojanow Gate to inquire about her, he was told she was not in the castle jail. Rillo tried to find her whereabouts by bribing guards and calling in favors, but no one knows her whereabouts.",
										"In a panic, he asked about her in the seedier parts of town. He found a cutpurse who spoke of a secret prison that a small group of Black Fist guards covertly use to torture and murder prisoners without their leadership finding out. He heard a rumor she was taken there because Villonah stole something valuable from one of those guards.",
										"It is unlikely that the leadership of the Black Fist knows that this secret prison exists and that the guards who use it do so in a personal capacity.",
										"The prison, he heard, is located beneath the ruins of the Lyceum of the Black Lord. Although the burnt-out Lyceum has been converted into a make-shift shelter for the displaced and injured, the guards have found and taken up secret residence in some chambers beneath it. There is a secret entrance to the place from caves on the shore of the River Stojanow.",
										"If the characters go there and learn how to release her, he offers 50 gp for the information. If the party is able to release her, he's willing to throw in a fine magnifying glass as well."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Secret Prison",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/DyUeuwt.png"
									},
									"title": "The Secret Prison"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"In the rooms of the prison, all ceilings are ten feet high."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"All areas of the secret prison are sparsely lit by torches."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Sound",
													"entries": [
														"The moans, cries, and muttering of the prisoners occasionally echo throughout the prison."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Rubble",
													"entries": [
														"Area 3C is littered with areas of rubble. These areas are treated as difficult terrain."
													]
												}
											]
										}
									]
								},
								"Rillo leads the characters to the secret entrance, which is simply a tunnel starting at the river and running under Phlan to the secret chambers beneath the ruined Lyceum. The tunnel is not guarded, and it runs for several hundred yards before it ends in a door. The stonework around the door is well crafted, unlike the rudimentary tunnel.",
								"A DC 10 Wisdom (Perception) check from anyone listening at the door reveals occasional low whimpers and unintelligible babbling within.",
								"The door is locked, and a DC 10 Dexterity check is needed to pick the lock, provided the character attempting this check has a set of {@item thieves' tools|phb}. Otherwise, the door must be bashed down with a DC 10 Strength check. Bashing down the door automatically alerts the guards in Area 3B.",
								{
									"type": "entries",
									"name": "3A. Prisoners",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"This room contains eight cells, five currently occupied by prisoners who start begging to be released as you enter. A door to the east is barred from this side, and there is also a door on the south wall. A stone chair is bolted to the floor in the room's center, and interrogation instruments hang from the walls."
											]
										},
										"When the prisoners see the characters, they begin to call for the characters to release them. The noise risks alerting the guards. To quiet the criminals before the guards come, a character must succeed at a DC 15 Charisma (Intimidation or Persuasion) check.",
										"Of the five prisoners here, four are in terrible condition from starvation and dehydration. They can walk on their own, but they are in no condition to fight. Two only have one ear, a likely sign that they are members of the Welcomers, the theives' guild in town. The other two ran afoul of the Black Fist in other ways. If asked about Villonah, the prisoners say that she was thrown into the Funhouse, and they point to the door to the east, which is barred from this side.",
										"The last prisoner is a {@creature cultist}, having been driven insane by his long confinement and exposure to the obelisks in Area 3C. He attacks the creature closest to him once he is released from his cell. A character talking to him and succeeding at a DC 10 Wisdom (Insight) check can realize that he is not just mad, but he is homicidal and will attack if released. If the combat goes more than one round, the noise alerts the guards."
									]
								},
								{
									"type": "entries",
									"name": "3B. Guard Room",
									"entries": [
										"This door is not locked. The occupants do not pay close attention to what is happening in the other room unless the door is bashed down, the cultist fanatic attacks, or the characters fail to quiet the prisoners.",
										{
											"type": "insetReadaloud",
											"entries": [
												"A table and some chairs dominate the center of the room, while a couple of bunks line the walls. A small cooking stove rests in the corner."
											]
										},
										"Four {@creature guard|mm|guards} play cards while a large dog ({@creature wolf} statistics) naps on a straw pallet nearby. The guards are here in their free time and are not on duty. As such, they are not wearing armor or shields (their AC is 11). They do have their weapons, however.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} remove two guards",
														"{@b Strong party:} the guards are wearing their armor",
														"{@b Very strong party:} the guards are wearing their armor and add one wolf"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3C. Funhouse",
									"entries": [
										"This area is the home of a terrible creature. When the guards are ready to kill a prisoner, or if they want to drive a prisoner mad to help with later interrogations, they lock a prisoner in this room.",
										{
											"type": "insetReadaloud",
											"entries": [
												"This chamber was once grand but is now in shambles. The walls have collapsed in and given way to earth. An obelisk stands in the middle of the room, covered in sigils.",
												"A cage has been erected in the middle of the room surrounded by a number of peculiar obelisks made of black stone. Within the cage, a young gnome woman dressed in a simple gray tunic sits on the floor--her back to the obelisk. She rocks back and forth with her head in her hands, saying a mad whisper, \"Can't run away. Can't run away.\""
											]
										},
										"A {@creature grick} (marked {@b G} on the map) lives in this sealed off area. It is currently hiding and will attack the first character to approach the cage in the center of the room. Some areas on the map show areas where the ceiling collapsed. This is difficult terrain. Due to the obelisks in the room, the grick typically does not move too far into the room, but when the characters enter, the grick simply can't resist. When the characters enter this area, the grick is hiding.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Here are recommendations for adjusting this combat encounter. These are not cumulative unless otherwise noted.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} the grick is injured, possessing only 13 hit points",
														"{@b Strong party:} the obelisks pulse each round after the first character sets one off, forcing each creature within 5 feet of an obelisk to make a saving throw or be {@condition frightened}",
														"{@b Very strong party:} as {@b strong party}, plus the grick has 40 hit points"
													]
												}
											]
										},
										"{@b Obelisks.} Any time a creature passes within 5 feet of the pillar, it sends out a pulse of magical energy. The triggering creature must make a DC 13 Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effeect on it early on a success. If the creature's saving throw is successful or the effect on it ends, the creature is immune to this effect for the next 24 hours. For all intents and purposes, the obelisks are collectively considered to a single source for this effect.",
										"The obelisks are quite old and fragile, and can be destroyed (AC 8, 5 hp). They can also be pushed over with a successful DC 5 Strength check. Doing either of these things, however, causes the ceiling of the cavern around the obelisk to collapse, dealing 7 ({@damage 2d6}) bludgeoning damage to each creature within 5 feet of the obelisks and knocking that creature {@condition prone}. A creature making a successful DC 10 Dexterity saving throw takes only half damage is not knocked prone. Note that the grick's damage resistances are effective against damage from the ceiling collapse.",
										"{@b Cage.} In the center of the room is a cage that the guards have been using to torment their prisoners. It is quite small, just large for an adult to stand, but due to her size, Villonah is able to sit. When the characters enter this area, she is seated with her back to the entrance. The door is on the north face of the cage.",
										"{@b Villonah} (marked {@b V} on the map) will not move unless carried. If someone tries to pick her up, however, she struggles. A character must use an action to grab her, and her struggling makes the character carrying her move at half speed. If the character takes an action to calm Villonah-a successful DC 15 Charisma (Persuasion) check-then she still will not walk on her own, but she does not struggle against being carried."
									]
								},
								{
									"type": "entries",
									"name": "A Second Rescuer",
									"entries": [
										"After the characters have dealt with the grick, they can return to the room with the cages. They find that someone waits for them there.",
										{
											"type": "insetReadaloud",
											"entries": [
												"An elf stands before the door into the tunnel. She has an arrow nocked and trained on you. \"Put the gnome down and leave. You will not take her anywhere and torture her more. There may be more of you, but some of you will not survive the fight if you try to take her.\""
											]
										},
										"The elf is Yllivia (use the {@creature scout} statistics), a member of the Order of the Gauntlet, a group dedicated to fighting the tyranny of the Black Fist knights. Villonah is also a member of the Order of the Gauntlet.",
										"As long as the characters make no overt actions against the Yllivia, she does not fight. If the characters can bring Villonah out of her stupor with a successful DC 10 Wisdom (Medicine) check, the gnome can confirm Yllivia is a friend.",
										"Either way, the whole reason for Villonah's imprisonment is hidden on her. She stole a map from the Black Fists that is rumored to lead to the lair of a white dragon in the mountains to the north. She created a patch of fake skin, hiding the map on the sole of her right foot.",
										"As long as the characters allow Villonah and Yllivia to keep the map and take it back to the Order of the Gauntlet, no hostilities take place. In fact, Yllivia rewards the characters with an additional 50 gp and a potion of healing.",
										"Rillo is relieved to have his daughter back, and he offers the characters the reward he promised. Villonah and Yllivia tell the characters that the Black Fist knights hold the honest citizens of Phlan in a state of fear with their tyranny, and their interest in anything related to dragons is a bad sign for the city."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rewards",
							"entries": [
								"Assicuratevi che i giocatori annotino le loro ricompense sui fogli di bordo dell'avventura. Indicate il vostro nome e il numero DCI (se applicabile) in modo che i giocatori possano registrare chi ha gestito la sessione."
							]
						},
						{
							"type": "entries",
							"name": "Experience",
							"entries": [
								"Sommare tutti i {@b combat experience} guadagnati per i nemici sconfitti e dividerli per il numero di personaggi presenti nel combattimento. Per {@b non-combat experience}, i premi elencati sono per personaggio. A meno che non sia indicato diversamente, assegnare a tutti i personaggi del gruppo premi di esperienza non legati al combattimento.",
								{
									"type": "table",
									"colLabels": [
										"Name of Foe",
										"XP per Foe"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Guardia",
											"25"
										],
										[
											"Grick",
											"450"
										],
										[
											"Scout",
											"100"
										],
										[
											"Wolf",
											"50"
										]
									],
									"caption": "Combat Awards"
								},
								{
									"type": "table",
									"colLabels": [
										"Task or Accomplishment",
										"XP per Character"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Freeing the prisoners",
											"25"
										],
										[
											"Rescuing Villonah",
											"50"
										]
									],
									"caption": "Non-Combat Awards"
								},
								"Il premio totale {@b minimum} per ogni personaggio che partecipa a questa avventura è {@b 75 experience points}.",
								"Il premio totale {@b maximum} per ogni personaggio che partecipa a questa avventura è {@b 100 experience points}."
							]
						},
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"I personaggi ricevono il seguente tesoro, suddiviso tra il gruppo. I personaggi devono cercare di dividere il tesoro in modo uniforme quando possibile. I valori dei pezzi d'oro indicati per l'equipaggiamento vendibile sono calcolati al prezzo di vendita, non al prezzo di acquisto.",
								"{@b Consumable magic items} deve essere suddiviso come il gruppo ritiene opportuno. Se più di un personaggio è interessato a uno specifico oggetto magico consumabile, il DM può stabilire chi se lo aggiudica a caso se il gruppo non è in grado di decidere.",
								"{@b Permanent magic items} sono suddivisi secondo un sistema. Vedere la barra laterale se l'avventura assegna oggetti magici permanenti.",
								{
									"type": "table",
									"colLabels": [
										"Item Name",
										"GP Value"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Payment from Rillo",
											"50"
										],
										[
											"Magnifying glass from Rillo",
											"50"
										],
										[
											"Payment from Yllivia",
											"50"
										]
									],
									"caption": "Treasure Awards"
								},
								{
									"type": "entries",
									"name": "Potion of Healing",
									"entries": [
										"Un {@item potion of healing|dmg|description} di questa voce si trova nelle regole base o nel {@book Player's Handbook}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown",
							"entries": [
								"{@b Order of the Gauntlet characters only} receive {@b one renown point} for rescuing Villonah."
							]
						},
						{
							"type": "entries",
							"name": "Downtime",
							"entries": [
								"Ogni personaggio riceve {@b five downtime days} alla conclusione di questa mini-avventura."
							]
						},
						{
							"type": "entries",
							"name": "DM Rewards",
							"entries": [
								"Riceverete {@b 100 XP} e {@b five downtime days} per ogni sessione di questa mini-avventura."
							]
						}
					]
				}
			]
		}
	]
}