{
	"_meta": {
		"sources": [
			{
				"json": "ThirdTimesTheCharm",
				"abbreviation": "TCha",
				"full": "Third Time's the Charm",
				"authors": [
					"Jonathan Ball",
					"Beth Ball"
				],
				"convertedBy": [
					"SeuRonão"
				],
				"dateReleased": "2019-04-26",
				"version": "Final",
				"url": "https://www.dmsguild.com/product/274183/Third-Times-the-Charm",
				"targetSchema": "1.4.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1705266948,
		"_dateLastModifiedHash": "7a94daecb6"
	},
	"adventure": [
		{
			"name": "Third Time's the Charm",
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/cover.webp"
			},
			"contents": [
				{
					"name": "Introduction"
				},
				{
					"name": "In the Sacred Grove"
				},
				{
					"name": "Troll Cave"
				},
				{
					"name": "Pixie Mirror"
				},
				{
					"name": "Third Time's the Charm"
				},
				{
					"name": "Appendix A"
				},
				{
					"name": "Appendix B"
				},
				{
					"name": "Appendix C - Garren's Backstory"
				}
			],
			"level": {
				"start": 3,
				"end": 4
			},
			"published": "2019-04-26",
			"storyline": "The Crystalline Curse"
		}
	],
	"adventureData": [
		{
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 3,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Attenzione al disprezzo arrogante per coloro che sono venuti prima, nati dagli dei e dalla terra e portatori delle loro vie. Stanno al tramonto e dicono a se stessi che è mezzogiorno. State in guardia da coloro che hanno una devozione stellare per le tradizioni più rispettate perché antiche. Un nuovo giorno sorge, e un altro ancora dopo, lasciandoli nell'oscurità."
							],
							"by": "Krizal Hubersnatch",
							"from": "Meditations on the Arcane"
						},
						{
							"type": "entries",
							"name": "Appendices",
							"page": 1,
							"entries": [
								"{@adventure A|ThirdTimesTheCharm|5|Appendix A} - mappe della regione e delle località",
								"{@adventure B|ThirdTimesTheCharm|6|Appendix B} - statistiche per creature, personaggi e oggetti",
								"{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Il passato di Garren"
							]
						},
						{
							"type": "entries",
							"name": "Setting Note",
							"page": 1,
							"entries": [
								"L'avventura si apre pochi giorni dopo la conclusione di {@adventure Second Glance|SecondGlance} con la risoluzione del conflitto tra gli abitanti di Duskhollow e i druidi del Boschetto Sacro. Alla fine di quell'avventura, è stato rivelato che il compagno del giocatore, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, è affetto da un'antica maledizione risalente all'epoca della Peste degli Incantesimi, un evento cataclismatico che ha scosso la magia nel profondo e ha lasciato la terra per sempre alterata. Il PC e Garren vengono informati di un mago nella regione vicina che potrebbe aiutarli a porre fine alla maledizione.",
								"Nota - Se voi e il vostro gruppo non avete giocato a Secondo Sguardo, potete usare un aggancio alternativo per viaggiare verso il Bosco Velato. La stesura di questa avventura presuppone che il gruppo abbia completato sia {@adventure First Blush|FirstBlush} che {@adventure Second Glance|SecondGlance}, ma l'avventura può comunque essere giocata con lievi modifiche in qualsiasi campagna o ambientazione. Nell'adattamento, l'amuleto prezioso del PC può essere sostituito da qualsiasi oggetto di grande significato emotivo per il personaggio.",
								"Un senso di urgenza dovrebbe guidare il ritmo dell'avventura e le interazioni tra il PC e Garren. Questo non significa che il gioco debba essere affrettato o che la RP debba essere saltata, ma idealmente la possibilità che Garren ritorni a una statua e non sia in grado di riprendersi dovrebbe mantenere alta la posta in gioco emotiva degli incontri, sia sociali che di combattimento.",
								{
									"type": "inset",
									"name": "Crystalline Curse",
									"entries": [
										"Un individuo colpito da questa maledizione viene immediatamente trasformato in cristallo e la sua anima viene espulsa dal corpo per vagare sul Piano Astrale. L'anima può ritornare nel corpo in determinate condizioni (ad esempio attraverso la connessione con il {@item Amulet of Binding|ThirdTimesTheCharm}), ma può continuare a farlo solo per un periodo limitato, dopo di che l'anima viene nuovamente espulsa dal corpo. Con il passare del tempo, un individuo risvegliato con la Maledizione Cristallina diventa lentamente più rigido fino a trasformarsi nuovamente in cristallo. Solo una Grande Restaurazione o la benedizione di un potente essere allineato al bene può spezzare questa maledizione, riportando l'individuo colpito alla sua forma naturale.",
										"L'afflizione progredisce attraverso 4 fasi.",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"{@b Stage 1}: L'individuo può muoversi e agire normalmente, anche se sembra fatto di cristallo.",
												"{@b Stage 2}: L'individuo subisce una penalità di -2 alle prove di abilità, ai tiri di attacco e ai tiri salvezza che coinvolgono la Forza o la Destrezza, poiché la maledizione inizia a proibire i movimenti naturali.",
												"{@b Stage 3}: La velocità dell'individuo è dimezzata e ha svantaggio su tutte le prove di abilità e sui tiri di attacco.",
												"{@b Stage 4}: L'individuo diventa una statuaria colonna di cristallo mentre la sua anima viene espulsa per vagare sul Piano Astrale."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "NPCs Note",
							"page": 2,
							"entries": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, il paladino, ha avuto un ruolo importante nel culmine dell'arco narrativo di First Blush. Sentendosi in debito con i PC per averlo liberato, intende aiutarli e proteggerli. La sua storia si trova in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}.",
								"Alcuni party hanno anche aggiunto {@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm|Remmy} di First Blush, il migliore amico del PC che è cresciuto nel castello. Se Remmy è arrivato, può aiutare il PC come furfante.",
								"I blocchi di statistiche di Garren e Remmy si trovano in {@adventure Appendix B|ThirdTimesTheCharm|8|Appendix B}."
							]
						},
						{
							"type": "insetReadaloud",
							"name": "Format Note",
							"entries": [
								"In questa avventura, il testo che appare in caselle come questa è facoltativo e destinato a essere letto ad alta voce al giocatore."
							]
						},
						"{@i Additionally, in some sections text is italicized. Italicized text can be read aloud or paraphrased but represents things the players immediately sense in an area}. (Dopo questo testo di solito c'è un'altra parentesi che descrive cose che il gruppo non vede ancora o che potrebbe dover scoprire).",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Overview",
									"page": 3,
									"entries": [
										"Il Giocatore e Garren stanno lasciando la regione di Duskhollow alla ricerca di un mago che potrebbe saperne di più sulla malattia di Garren.",
										"Viaggiano attraverso le terre selvagge per tre giorni. C'è la possibilità di fare incontri nelle terre selvagge e di giocare di ruolo prima di raggiungere la torre del mago nel mezzo del Bosco Velato.",
										"Il mago ha il suo bel da fare con i Custodi del Velo. Sono più orientati alla natura che all'apprendimento arcano del mago. Questi protettori regionali continueranno a comparire nel corso dell'avventura.",
										"Il gruppo deve affrontare la situazione perché ritiene che il mago abbia le migliori possibilità di dire loro ciò che devono sapere per curare la condizione di Garren.",
										"Il mago è disposto ad aiutare e si comporta come se sapesse cosa fare. In realtà, si sta arrampicando sugli specchi e sta prendendo tempo. Dice di aver bisogno di alcuni oggetti per il rituale magico per curare Garren. Ha bisogno di sangue di troll, di uno specchio d'ambra e, che lascerà fuori fino alla fine, di un tritone in gelatina.",
										"Alla fine dell'avventura, il gruppo si rende conto che il mago non sarà in grado di aiutarli e non rimane altra scelta che provare a incontrare {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Serephina}, la Ninfa. Le leggende locali narrano di una fonte sacra dove si può tornare a essere integri e i desideri possono essere esauditi.",
										"La Ninfa chiede a Garren perché dovrebbe essere guarito. Spiega che per guarire Garren, il PC dovrà rinunciare all'amuleto che è stato così importante per lui nel corso della sua vita. Deve essere distrutto perché Garren possa vivere."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "In the Sacred Grove",
					"page": 4,
					"entries": [
						"Nota importante: tutti i PNG sono stati progettati tenendo conto della flessibilità. Sentitevi liberi di modificare i nomi, il sesso o la personalità dei PNG qui descritti per adattarli al meglio alle esigenze o alle preferenze vostre e dei vostri giocatori.",
						"Una mattina, dopo aver trascorso qualche giorno a riprendersi dall'avventura, Janvair vi prende da parte e vi dice: \"È arrivato il momento per voi due di andare avanti\". Cerca di non darlo a vedere, ma Garren diventa sempre meno mobile con il passare del tempo. La maledizione sta prendendo sempre più piede\".",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Janvair the Elder",
									"page": 4,
									"entries": [
										"{@i Human Male Druid, Werebear, Chaotic Good 100 years old, huge and lumbering, kind green eyes.}",
										"{@b Ideal}: Il mio sacro dovere è quello di custodire il mio popolo e la foresta.",
										"{@b Flaw}: Mi fisso su enigmi intriganti e posso essere lento ad agire.",
										"Uno degli umanoidi più grandi che il PC abbia mai visto, persino più alto di Garren, Janvair è l'anziano della colonia di druidi fuori Duskhollow, dove inizia l'avventura.",
										{
											"type": "list",
											"items": [
												"Spero che il mio socio Stellarin, a Nord, possa aiutare Garren. Io e Stellarin abbiamo mantenuto una comunicazione amichevole fin da quando eravamo giovani, facendo gruppo e cercando di evitare i rimproveri degli studiosi. Lui si è poi specializzato in conoscenze antiche e io ho trovato la strada per questo posto.",
												"Può essere... difficile a volte, ma potrebbe essere d'aiuto.",
												"Stellarin risiede nel Bosco Velato, una valle ai piedi delle montagne di Cloud Peak, a nord di qui."
											]
										},
										"Eliastra, la druida che si è presa cura del giocatore nel Secondo Sguardo, sarà in lacrime e vorrà dare qualche consiglio di viaggio. Il giocatore ha il suo {@item Cloak of Protection|DMG}, ma lei gli metterà in mano anche una piccola incisione d'argento raffigurante un corvo. Questo è un {@item Figurine of Wondrous Power, Silver Raven|DMG|Silver Raven}. Il giocatore può usarlo per comunicare a distanza. Se il giocatore ha trovato il {@item Ring of Protection|DMG} in First Blush, Eliastra può dargli un {@item Cloak of Elvenkind|DMG}.",
										"A Garren darà un {@item Heward's Handy Haversack|DMG} e lo ammonirà di continuare a prendersi cura del giocatore."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "On the Road",
							"page": 4,
							"entries": [
								"Viaggiano a Nord per 3 giorni per raggiungere il Bosco Velato da Duskhollow.",
								"{@b Watch limitations with only 2...}",
								"Nella 5e, con le regole così come sono state scritte, non sarà possibile per il giocatore e Garren riposare completamente durante la guardia. A discrezione del DM, Garren può entrare in trance resettiva, rimanendo vigile sui pericoli, ma godendo comunque dei benefici di un riposo lungo.",
								{
									"type": "inset",
									"name": "Encounter",
									"entries": [
										"La seconda notte di viaggio, la luna piena brilla brillantemente e il richiamo maligno dei lupi squarcia l'oscurità. Un paio di {@creature harpy|mm|Harpies} tentano di attirare un personaggio di guardia lontano dall'accampamento e in una palude nebbiosa. Bottino: 1 {@item potion of healing} e {@dice 2d8} x10 SP"
									]
								},
								{
									"type": "entries",
									"name": "Camping and Wilderness Travel",
									"page": 4,
									"entries": [
										"Il percorso verso la torre del mago è un'ottima occasione per il giocatore di impegnarsi in un gioco di ruolo con Garren. A discrezione del DM, Garren potrebbe raccontare sempre di più della sua storia passata (inclusa in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}) man mano che i suoi ricordi ritornano. Questo è anche un buon momento per considerare quale, se c'è, il ruolo di Garren per il futuro.",
										"A seconda della sua storia, il giocatore potrebbe pensare di contattare qualcuno del passato di Amn. Garren può interrogare il giocatore sul suo passato, permettendo al PC di approfondire la storia del suo personaggio."
									]
								},
								{
									"type": "inset",
									"name": "The Veiled Wood",
									"entries": [
										"La regione in cui si svolge quest'avventura si chiama Bosco Velato, una piccola e storica sacca di foresta (per lo più) che si trova piuttosto vicina al Feywild. Qui la barriera tra i Piani è sottile. Nella maggior parte dei luoghi della valle, i colori sembrano particolarmente vivaci, il canto degli uccelli è particolarmente complesso e musicale e l'aria è leggermente dolce. L'unicità di questo luogo speciale comporta un certo pericolo ed è stata una delle ragioni principali che hanno spinto Stellarin a collocare qui la sua torre.",
										"Il terzo giorno, il sentiero supera una piccola collina e il gruppo si trova a guardare giù nel Bosco Velato. Da questo punto di osservazione, possono effettuare una prova di {@skill Perception} (Saggezza) che potrebbe rivelare i seguenti dettagli:",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"(11+) Alte montagne circondano la conca di questa valle verdeggiante...",
												"(13+)... e una torre storta che si erge in un'apertura verde si trova a Nord...",
												"(15+)... e c'è un vuoto a nord-ovest, gli alberi oscurano quella che potrebbe essere un'apertura nel terreno della foresta...",
												"(17+)... e forse qualche rovina a nord-est...",
												"(19+)... e una bocca di grotta ai piedi delle montagne a nord...",
												"(21+)... e una sottile linea di fumo da oltre le montagne verso il lontano nord-ovest, forse una piccola città dall'altra parte delle montagne?"
											]
										}
									]
								},
								"Il gruppo è libero di andare dove vuole, anche se il ticchettio della Maledizione Cristallina di Garren lo spingerà a consigliare di vedere prima il mago."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Wizard of the Crooked Tower",
							"page": 5,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Avvicinandosi alla torre del mago, si nota la dissipazione degli elementi fey più intensi della foresta. I colori vivaci e l'intensa vegetazione lasciano il posto a una tavolozza più tenue e all'ordine, come se gli alberi e l'erba della zona fossero stati messi sull'attenti in file ordinate. Alla soglia tra la foresta selvaggia e l'ambiente ordinato che circonda la torre, si vedono i bordi della terra curata che si protendono e sottomettono la vita caotica delle piante intorno ai suoi confini."
									]
								},
								"Quando il gruppo si trova nei pressi della torre, sente delle voci alte. Un tiro di {@dc 13} {@skill Perception} (Saggezza) rivela frammenti di elfico. Se il giocatore parla in elfico, sente: \"... non me ne vado senza di lui, e insieme siamo più di quanto tu possa gestire, guardapalle!\". Alla base della torre ci sono due figure elfiche in piedi con le mani sui fianchi che fissano l'apertura di una finestra. Una testa calva che fa perno su un collo da avvoltoio spunta dall'apertura e chiama in basso: \"Tutto questo trambusto per delle piante? Davvero?\".",
								{
									"type": "entries",
									"name": "Mandelius Griffon Turlock Stellarin III",
									"page": 5,
									"entries": [
										"{@i Lawful Neutral Human Male Wizard Long, skinny neck. Narrow, pointy face. Swallowed up in his robes.}",
										"{@b Ideals}: La ricerca della conoscenza, non la sua acquisizione, è la strada per il potere.",
										"{@b Flaws}: Spesso uso le persone per ottenere ciò che voglio, senza rimorsi.",
										"Utilizzare il {@creature Mage|MM} per le statistiche di Stellarin.",
										"{@b Goals}: Stellarin non è in realtà un mago così potente come crede e ha teletrasportato la sua torre nel mezzo del Velo per puro caso. Sebbene trovi Garren estremamente interessante e voglia capire la sua condizione, è soprattutto felice di avere avventurieri che non hanno paura di andare in giro a fare commissioni per lui.",
										"Due membri dei Custodi del Velo, Vielesha e Tidan, stanno affrontando con rabbia il mago, mentre Paylyc, un terzo, osserva cautamente da lontano. I Custodi non osano entrare nella torre, così come il mago non osa uscirne. La coppia di Elfi eviterà di entrare in conflitto con il mago, preferendo vedere cosa l'introduzione di questi nuovi avventurieri può fare all'equilibrio di potere nella regione, anche se sono cauti quando scoprono che gli avventurieri sono lì per un incontro con il mago."
									]
								},
								{
									"type": "inset",
									"name": "Keepers of the Veil",
									"entries": [
										"Questo trio è originario della regione e si occupa di questo tratto di foresta da decenni. Fanno del loro meglio per evitare che le parti più selvagge del Feywild portino scompiglio nella zona. L'improvvisa apparizione della torre di Stellarin e l'effetto innaturale della sua presenza nella regione non sono graditi.",
										"I Custodi guardano il gruppo con sospetto ma, a seconda di come va l'incontro sociale con Stellarin, il gruppo potrebbe preferire trattare con questo gruppo piuttosto che lavorare con il mago. In questo caso, si può scegliere di far completare ai Custodi i compiti per stabilire un rapporto di fiducia prima di rivelare l'ubicazione del boschetto della ninfa. Eliminare un troll, recuperare un artefatto perduto e controllare Fee-Ree sono tutti compiti che i Custodi vorrebbero vedere completati prima di condurre il gruppo dalla Ninfa.",
										"{@b Vielesha} - un'eladrin primaverile, l'oratrice del gruppo. Ha la pelle verde smeraldo e i capelli verde scuro, con segni color porpora su viso, collo e mani. Utilizzare il {@creature Druid|MM}.",
										"{@b Tidan} - Tra tutti i Custodi, Tidan sospetta maggiormente degli avventurieri. Non vuole entrare nei dettagli, ma il suo recente inserimento nel gruppo dei ranger è in parte dovuto a una grande tragedia che ha colpito la comunità in cui è cresciuta. In alcune occasioni, il PC e Garren possono avvertire uno sguardo oscuro, voltandosi per vedere una forma pallida vestita di verde che li fissa per la sua posizione tra il fogliame. Utilizzare il {@creature Veteran|MM}.",
										"{@b Paylyc} - voce della ragione per il gruppo, Paylyc concede al PC e a Garren il beneficio del dubbio e riconosce che il loro legame con il mago è solo circostanziale e non rappresenta una vera minaccia. Anzi, le parti potrebbero addirittura collaborare! I tratti elfici di Paylyc si tingono leggermente di rosso e le sue orecchie sono piuttosto grandi. Osservandolo, si capisce che è in parte eladino, cresciuto tra gli elfi dal padre dopo che la madre è tornata alla sua casa nel Feywild. Utilizzare il {@creature Veteran|MM}."
									]
								},
								"Se il giocatore si avvicina e si offre di mediare la situazione, Vielesha rivelerà che il mago è fuggito con un {@creature Awakened Shrub}. Il mago vuole studiare questo arbusto per capire meglio la coscienza, ma non è suo il furto. Dal punto di vista di Vielesha, è la sua stessa pianta.",
								"Il mago non riconosce l'autonomia dell'arbusto, ma (all'insaputa del giocatore) è più interessato a fare un accordo ora che ci sono nuovi soggetti interessanti da studiare. Si tirerà indietro dal tenere l'arbusto con l'offerta di qualcosa, praticamente qualsiasi cosa in cambio, a cui accenna più volte per capire meglio Garren e il PC. Se il giocatore non offre nulla in cambio, Vielesha può pagare il riscatto dell'arbusto, cedendo un piccolo Zaffiro.",
								"Con uno scambio riuscito, la testa del mago scompare per un po' e un cespuglio tremolante appare sul bordo della finestra. Il cespuglio sembra spaventato, ma lo è ancora di più dopo che il mago gli dà uno spintone da dietro. Mentre Vielesha lancia un grido di sgomento, il mago dà un colpo di polso e il cespuglio nervoso vola a terra, scosso ma illeso.",
								"Gli elfi diffidano del gruppo e di chiunque abbia legami con il mago e si separano con un avvertimento: \"Vi terremo d'occhio\".",
								"Il Mago della Guglia Storta si chiama Mandelius Griffon Turlock Stellarin III. Non ha capelli né sulla testa né sul viso, ma molti lunghi peli grigi spuntano da narici vacue che si aprono quando parla. Osserva gli avventurieri con uno sguardo diffidente prima di gracchiare: \"Voi due avete i miei ringraziamenti. Quegli elfi mi hanno tormentato senza sosta. Sembra che non gli interessi il modo in cui le cose stanno cambiando in questa valle\".",
								"Se interrogato sul conflitto, Stellarin può affermare che forse è perché è umano o perché pratica le arti arcane. Nessuna delle due cose è la causa dell'ira dell'Osservatore. Stellarin è un cattivo vicino e la sua capacità di domare la selvaggia natura fey della valle si sta diffondendo.",
								"Quando il giocatore rivela il motivo della visita, Stellarin, sicuro di sé, esclamerà che certamente, in quanto potente mago, può curare Garren da tutto ciò che lo affligge, ma avrà bisogno di alcuni componenti che lo aiutino nella diagnosi. Se il gruppo desidera effettuare un test di {@dc 18} {@skill Insight} (Saggezza), percepirà che Stellarin sta esagerando le sue capacità. Se interpellato, confesserà timidamente di temere di lasciare la torre per la propria sicurezza, nel tentativo di cambiare argomento. Se il gruppo continua a insistere su questo sotterfugio, si arrabbierà e inizierà a minacciare di non aiutarli affatto, anche se il suo interesse per le condizioni di Garren renderà improbabile questo disconoscimento.",
								"L'incantesimo per curare Garren richiede una fiala di sangue di Troll. Stellarin è ragionevolmente sicuro che ci sia una di queste vili bestie in agguato in una grotta a nord-est della torre. Nota: il sangue di troll deve essere il più fresco possibile, quindi il gruppo dovrebbe cercare di portarne indietro una parte intatta. Un arto, una testa o altro...",
								"Inoltre, per lanciare l'incantesimo, avrà bisogno di uno specchio d'ambra per riflettere e concentrare le energie arcane. Ne esiste uno relativamente vicino a sud, in una rovina abbandonata. Lo specchio è incastonato in un basamento ricoperto di muschio. Si dice che un antico ordine di elfi usasse pilastri come questo per cavalcare i raggi del sole, ma probabilmente si tratta di una pura assurdità.",
								"{@b After the party completes the first of these two tasks, advance Garren's Crystalline Curse to Stage 2.}"
							]
						},
						{
							"type": "entries",
							"name": "A Small Favor... or Two",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Quelli che si rigenerano organicamente, che affliggono il metallo e i polmoni e che rinascono dalla morte sono potenti ma piccoli. Altri si aggirano, sentiti ma non visti. Misteri più grandi di questi si celano all'interno del Velo, vicino alla terra di Faerie, aggrappati alla magia di tempi dimenticati. I veri viaggiatori sanno che le storie sono meglio credute quando sono vissute, e coloro che meglio credono, vivono."
									],
									"by": "Rai'tyl",
									"from": "twenty-second Head Keeper of the Veil"
								},
								"La seguente tabella può essere utilizzata in qualsiasi momento dell'avventura, ma è intesa per il percorso verso e dalle missioni del mago. Il DM è libero di tirare o di scegliere quelle che meglio si adattano.",
								"Raggiungere le destinazioni nella valle richiede una prova con DC 13 {@skill Survival}. Se la prova fallisce, il gruppo si perde per {@dice 1d6} ore e rischia di fare un incontro casuale di media difficoltà. Vedere {@book DMG pg. 111|DMG|5|Becoming Lost} per maggiori informazioni sul perdersi.",
								{
									"type": "table",
									"caption": "Valley Encounters",
									"colLabels": [
										"{@dice d8}",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1,
													"pad": true
												}
											},
											"Si sentono i richiami frenetici di un uccello in preda al panico nelle vicinanze. Un grosso {@creature Axe Beak} è rimasto intrappolato nella trappola di un cacciatore dimenticato. La bestia è sconvolta e attaccherà chiunque, a meno che non riesca a superare una prova a CC 16 {@skill Animal Handling}. Offrire cibo o parlare con la bestia tramite Parlare con gli animali comporta un vantaggio."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Sentite uno starnuto improvviso e molto forte provenire da un cespuglio a circa 50 metri davanti a voi. L'intero cespuglio trema violentemente per la forza. Questo {@creature Awakened Shrub} soffre di allergie. Lo spiegherà se glielo si chiede e potrà dare informazioni generali sulla zona. Dopo un'interazione positiva con questo arbusto, il gruppo effettua con vantaggio qualsiasi controllo di sopravvivenza nella regione."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un test con DC 10 {@skill Perception} rivela una coppia di {@creature goblin|mm|Goblins} che bisticcia ad alta voce tra di loro e rivela i punti di imboscata ai lati del sentiero. I goblin appartengono a un gruppo molto piccolo che è stato emarginato da un gruppo più grande e cercheranno di fuggire se attaccati da una forza più forte. Questo è un frammento della tribù di Second Glance."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un maschio umano anziano dall'aspetto folle si aggira lungo il sentiero, con i suoi vari gingilli e le sue cianfrusaglie che tintinnano a ogni passo. Vuole vendere qualcosa, qualsiasi cosa, ai viaggiatori. Ha soprattutto cianfrusaglie, ma può anche offrire qualsiasi cosa {@table Adventuring Gear|phb} di prezzo inferiore a 5 GP a prezzo normale. Comprerà volentieri tutte le cianfrusaglie che il gruppo desidera vendere. Dopo che i personaggi hanno completato uno scambio, può offrire alcune informazioni sulla regione che li attende."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Camminando lungo la strada, si sentono delle voci alte che parlano in comune. A circa 30 metri di profondità nel bosco, si incontrano due uomini rozzi ({@creature bandit|mm|Bandits}) in piedi sopra un altro che sta scavando. Stanno discutendo sull'ubicazione di un tesoro, ma stanno scavando nel posto sbagliato. Una prova di Intelligenza a DC 15 con la mappa che hanno in mano rivelerà l'ubicazione nelle vicinanze di un piccolo forziere contenente 250 CP, 50 SP e 10 GP. I furfanti stanno aspettando l'opportunità di tradirsi l'un l'altro per tenere il forziere per sé, ma si uniranno contro una minaccia comune."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Notate un {@creature Raven} che vi osserva con un'intensità che tradisce l'intelligenza. Mentre vi muovete, il corvo vi segue, ma non si avvicina abbastanza per colpirvi. Questo corvo è il familiare di Stellarin, che tiene d'occhio il gruppo. Se il Corvo viene attaccato, scompare. Si rifiuta di parlare con chiunque in qualsiasi circostanza. Se il gruppo viaggia con i Custodi, questi scacceranno il corvo con un falco sotto il loro potere e potranno spiegare che il corvo appartiene a Stellarin."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Vi imbattete in un anello di fiori che circonda perfettamente una colonna di luce. Avvicinandosi all'anello, si sente il suono di campanelli tintinnanti e di risate. Un personaggio che si avvicina al centro si sente euforico e fiducioso per il resto della giornata. L'ottimismo di questo personaggio gli dà la possibilità di ritirare una prova di attacco o di abilità fallita in quel giorno. Vede anche il meglio negli altri, concedendo un vantaggio sulle prove di Saggezza ({@skill Perception}) e ({@skill Insight}) per lo stesso giorno."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Si sente il gorgoglio di un piccolo ruscello e... il russare. Accanto al ruscello, un dormiente {@creature Satyr} è circondato da diverse pelli di vino vuote. Se i giocatori vogliono indagare furtivamente, le prove di Destrezza (Furtività) vengono effettuate con vantaggio. Il satiro sta impugnando delle panpepipes magiche e ha circa 5 GP di gioielli in bella vista. Se risvegliato, cercherà di incantare il gruppo e di convincerlo a partecipare a un baccanale. Il suo obiettivo è lasciare il gruppo svenuto e privarlo del buon cibo o del vino."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Troll Cave",
					"page": 8,
					"entries": [
						"Nella caverna del troll il gruppo troverà molte ossa, marciume, alcuni tesori e un troll mutato in seguito all'esposizione alla muffa russa. Questo troll ha spore fungine che crescono dal suo corpo. Si tratta di un troll più debole rispetto alla variante Arti Detestabili, ma utilizzerà l'abilità Spore (sotto).",
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b Russet Mold:} Questa muffa è marrone rossastra e sembra ruggine. Una prova di Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}) a CC 15 riuscita permette di identificarla. Qualsiasi creatura che si trovi a meno di un metro e mezzo dalla muffa rugginosa deve effettuare un tiro salvezza di Costituzione a DC 13, poiché la muffa emette uno sbuffo di spore. Se il tiro salvezza fallisce, la creatura viene avvelenata. Quando è avvelenata in questo modo, la creatura subisce 7 ({@damage 2d6}) danni da veleno all'inizio di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Qualsiasi magia che neutralizzi il veleno o curi le malattie uccide l'infestazione. (L'abilità {@classFeature Lay on Hands|Paladin||1} di Garren cura il veleno e/o le malattie.) Una creatura ridotta a 0 punti ferita dal danno da veleno della muffa muore. Se la creatura morta è una bestia, un gigante o un umanoide, uno o più vegepigmi neonati emergono dal suo corpo 24 ore dopo. La muffa russa può essere difficile da uccidere, poiché le armi e la maggior parte dei danni non la danneggiano. Gli effetti che infliggono danni acidi, necrotici o radianti uccidono 1 piede quadrato di muffa russa per ogni 1 danno inflitto. Una libbra di sale, un gallone di alcol o un effetto magico che cura le malattie uccidono la muffa russa in un'area quadrata di 3 metri di lato. La luce del sole uccide qualsiasi muffa russa nell'area illuminata."
							]
						},
						{
							"type": "entries",
							"name": "Cave 1",
							"entries": [
								"{@i The entrance to this cave opens to a small antechamber} (questa è l'unica zona della caverna dei troll che ha luce naturale, tranne l'apertura nella caverna 5).{@i Inside this room, you see that the cave continues to the north, though darkness obscures the area beyond the opening} (che porta in profondità nella caverna). {@i There are two other openings: a large one to the east} (che porta alla Grotta 2) {@i and a crawl space to the west} (che porta alla Grotta 3). {@i A thick layer of an unknown organic substance coats the eastern passage but seems especially thick to the west} (lo strato è Russet Mold).",
								"Una prova di Saggezza ({@skill Perception}) o di Intelligenza ({@skill Investigation}) con esito positivo nell'area rivelerà che la muffa è chiaramente assente da ogni spazio che riceve la luce del sole."
							]
						},
						{
							"type": "entries",
							"name": "Cave 2",
							"entries": [
								"{@i The room smells of decay, likely from the partly decomposed bodies scattered about the space. There is also a large cluster of mushrooms against the back wall} (si tratta in realtà di un {@creature Thorny|VGM} appena trasformato. Attaccherà i personaggi che saccheggiano la stanza. I rumori di combattimenti prolungati o di lancio di incantesimi in quest'area faranno sì che il Troll della Caverna 4 indaghi.",
								"(Una prova di Saggezza ({@skill Perception}) a DC 12 rivela che qui ci sono un paio di spade arrugginite e alcune armature rovinate, resti di precedenti incursioni per uccidere il troll. I personaggi che riescono a superare una prova di Intelligenza a DC 16 ({@skill Investigation}) trovano una piccola borsa contenente 40 SP, uno smeraldo del valore di 200 GP e un {@item Ring of Mage Hand|ThirdTimesTheCharm}."
							]
						},
						{
							"type": "entries",
							"name": "Cave 3",
							"entries": [
								"{@i Pushing through this tight space, barely 3 feet wide and descending down, you see a number of mushrooms and a faint purplish glow as you round the corner to an open chamber.} (La luce proviene da un {@item Driftglobe|dmg} che la piccola tribù dei Vegepygmy venera e da cui non vuole separarsi). {@i This space is made even more crowded by the {@creature vegepygmy|vgm|four small mold people} che tengono delle semplici lance verso di voi.} (I Vegepygmies di quest'area non vogliono certo combattere, ma difenderanno la loro casa.",
								"I vegepigmi parlano solo la loro lingua, ma comunicano con gesti, segni e sibili tonali. Sono felici di trasmettere tutto ciò che sanno sulla grotta e sul troll, ma possono farlo solo in questo modo limitato. Il troll è loro gradito in quanto porta con sé scarti di carne fresca, ma non amano il fatto che di tanto in tanto li preda."
							]
						},
						{
							"type": "entries",
							"name": "Cave 4",
							"entries": [
								"{@i This large opening is faintly lit by bioluminescent fungus.} (Un test a DC 15 {@skill Perception} individua il troll accucciato contro il muro orientale. La cava ha le stesse statistiche del {@creature Troll} con le seguenti modifiche: Questa creatura è stata indebolita in modo significativo dalla Muffa Russa nelle grotte e ha 54HP. Possiede inoltre la variante degli arti ripugnanti. Infine, ogni volta che il troll subisce più di 10 punti di danno, la muffa russa fuoriesce dalla ferita. Il troll sta sgranocchiando qualcosa di disgustoso qui dentro, a meno che non sia stato portato fuori dal combattimento nella Caverna 2. Quando il troll scende a ⅓ di HP, cercherà di fuggire dal davanti o attraverso la Caverna 5."
							]
						},
						{
							"type": "entries",
							"name": "Cave 5",
							"entries": [
								"{@i Sunlight pours down into this opening in the cave and a knot of vegetation has taken root, choking this outlet.} (I giocatori che tentano di infilarsi in questa apertura devono effettuare una prova di Destrezza DC10 o rimanere bloccati. Un personaggio bloccato deve effettuare una prova di Forza a DC 15 per fuggire)."
							]
						},
						{
							"type": "entries",
							"name": "Developments",
							"entries": [
								"Se il troll fa perdere i sensi al giocatore, lo cattura per un certo periodo di tempo, sospendendolo per i piedi nella tana finché non riesce a mangiarlo. Il troll è pigro e un pessimo guardiano e lascerà i giocatori incustoditi per piccoli tratti di tempo mentre dormono o cacciano. Se i giocatori riescono a stringere amicizia con i Vegepygmies, possono aiutarli a fuggire.",
								"Sulla via del ritorno, possono incontrare un Custode del Velo che sarà contento che il troll sia stato trattato, ma si opporrà al fatto che pezzi di esso vengano portati indietro per il mago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pixie Mirror",
					"page": 9,
					"entries": [
						"Quelle che il mago ha descritto come antiche rovine abbandonate sono in realtà la casa di una comunità di folletti. Quando il gruppo tenterà di prendere lo specchio, dovrà affrontare l'ira di questa piccola comunità che preferirebbe che lo specchio non andasse da nessuna parte, perché a loro piace guardarsi nel suo riflesso.",
						{
							"type": "inset",
							"entries": [
								"Il sentiero che attraversa la foresta lascia improvvisamente spazio a una radura davanti a voi, dove scorgete uno strano santuario di pietra circondato da sei colonne consumate."
							]
						},
						"{@i A sudden break through the trees reveals six worn stone pillars surrounding a low stone sphere draped in flowering vines and ivy}. (La sfera è un antico santuario elfico. Lo Specchio d'Ambra si trova in cima alla sfera, al centro dell'edera). I pilastri di pietra sono a circa 9 metri dalla sfera (In cima e dietro questi pilastri ci sono {@dice 1d4+1} {@creature pixie|mm|Pixies} che sono {@condition Invisible}. Sono guidati da Twinklelolly.",
						"Le liane si animano e cercano di {@action Grapple} qualsiasi creatura che porti un'arma entro un raggio di 5 piedi dalla sfera. La creatura deve effettuare un tiro salvezza di Destrezza DC14 o subire {@condition Grappled} e danni da percosse {@damage 1d4} ogni round finché la condizione non termina. Qualsiasi Pixie può controllare questa caratteristica).",
						{
							"type": "entries",
							"name": "Twinklelolly",
							"page": 10,
							"entries": [
								"{@i Tiny Chaotic Good Pixie}",
								"{@i Short, light purple hair. Mischievous grey eyes. Smirk.}",
								"Twinklelolly cerca di capire le intenzioni del giocatore usando {@spell detect thoughts} prima di rivelarsi. Il capo dei folletti vuole tenersi lo specchio, ma può essere convinto a cederlo al giusto prezzo.",
								{
									"type": "list",
									"items": [
										"Sono annoiato e vi chiedo di intrattenerci con una storia ciascuno prima di metterci al lavoro. Quanto più umiliante o sciocca, tanto meglio.",
										"Ascolta, se tu prendessi il nostro specchio, in cosa ci ammireremmo?",
										"Potrei considerare di separarmi dallo Specchio d'Ambra a condizione che tu mi faccia un favore. Ho bisogno che tu faccia uno scherzo a qualcuno per me. (Tra gli obiettivi probabili ci sono il Satiro dell'Incontro di Viaggio 8, Stellarin, Fee-Ree, i Custodi del Velo...)."
									]
								},
								"Se i folletti vengono accolti con ostilità, rimarranno nascosti utilizzando il più possibile la loro invisibilità. Appariranno solo per il tempo necessario a lanciare incantesimi che alterano la mente e ad allontanare i giocatori ostili dalla loro casa.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Se i giocatori fanno del male ai Pixie o ricorrono alla presa dello Specchio d'Ambra con la forza, i Custodi si arrabbieranno molto. Potrebbero persino inviare alcuni membri per maltrattare il gruppo e rubare lo specchio.",
										"Se, tuttavia, faranno un accordo, i Custodi si metteranno in contatto con loro in modo positivo. Suggeriranno che lo specchio sarebbe un regalo meraviglioso per la Ninfa e potrebbe convincerla ad aiutare Garren.",
										"{@i {@b With the successful return of the two items, Stellarin says he will be ready to cast his spell the following morning. That evening, if the player wants to check it out, it is clear that Stellarin is out of his depth. By that time, Garren will also be suffering from the more advanced stages of the Crystalline Curse, finding movement difficult}}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Third Time's the Charm",
					"page": 11,
					"entries": [
						"Stellarin eseguirà un falso rituale su Garren. In seguito, non ci saranno differenze evidenti. Avanza la Maledizione Cristallina di Garren allo stadio 3. Poiché Garren non è più in grado di nascondere la sua crescente angoscia e il peggioramento delle sue condizioni, Stellarin dirà che sperava di non arrivare a questo punto, ma forse c'è un'altra cosa che potrebbe provare.",
						"Dice che il nuovo incantesimo richiede dei tritoni in gelatina. Per gelificare i tritoni ci vuole molto tempo, ma fortunatamente c'è una vecchia strega pazza, forse una megera, che vive a ovest in una capanna in fondo a una dolina e che sicuramente avrà dei tritoni gelificati. Stellarin spiega che è incredibilmente pericolosa e che tutti nella regione sono terrorizzati da lei perché è nota per vaporizzare le persone, ma il gruppo sembra solido e non ha paura di voci o dicerie, no? E, già che ci sono, forse potrebbero anche recuperare un pugnale cerimoniale che il famiglio della strega ha rubato a Stellarin una sera di qualche settimana fa?",
						"In realtà, la \"strega\" è una maga della Magia Selvaggia di mezza età di nome Fee-Ree, che si è autoesiliata dopo aver accidentalmente ferito il suo partner durante un'ondata. Stellarin ha perso la lama a causa sua, ma avverte la possibilità di recuperarla e forse di usarla per tenere il giocatore sotto il suo controllo.",
						"Davanti a voi c'è un varco nella copertura arborea. Uscendo dal fitto della foresta, si nota che un'enorme voragine si è aperta nel mezzo del bosco. La foresta si spinge fino ai bordi dell'apertura. In fondo alla voragine si trova una casetta pittoresca in stato di abbandono.",
						"La baracca di Fee-Ree si trova sul fondo di una dolina. La dolina ha un diametro di 150 metri e scende per 40 metri. I personaggi che si muovono silenziosamente possono effettuare una prova di Destrezza (Furtività) contro la percezione passiva di Fee-Ree (11). Una prova di Saggezza ({@skill Perception}) a DC 15 rivela un basso ronzio e un movimento dall'interno della piccola capanna. Fee-Ree sta trascorrendo la sua giornata. È una {@creature Priest} con i seguenti cambiamenti. Ha 32 HP. Ogni volta che lancia, deve tirare su {@table Wild Magic Surge|phb|Wild Surge table}.",
						"Quando i giocatori si avvicinano all'edificio (a 20 metri dalle mura) incontrano {@dice 1d4+1} {@creature boggle|vgm|Boggles} qui. Una prova di Intelligenza ({@skill Nature}) DC 13 permetterà al personaggio di ricordare che queste creature si presentano quando un essere intelligente si sente solo. Sono incredibilmente maliziosi. I Boggles si avvicinano al gruppo e cercano di rubare un oggetto, sfruttando appieno le loro abilità scivolose e appiccicose prima di ritirarsi e fuggire attraverso un'apertura usando il loro Varco Dimensionale.",
						"Questo incontro probabilmente lascerà il gruppo esposto, poiché Fee-Ree esce per indagare sul rumore e li incontra.",
						{
							"type": "entries",
							"name": "Fee-Ree",
							"page": 12,
							"entries": [
								"{@i Chaotic Good Female Dragonborn}",
								"{@i Somewhat fragile, dry silvery scales, piercing white  eyes.}",
								"Difenderà la sua casa dagli invasori, ma se il gruppo inizia una conversazione con lei, rivelerà che circa un anno fa Stellarin ha cercato di controllare i suoi poteri/schiavizzarla con il pretesto di aiutarla a controllare la sua magia.",
								{
									"type": "list",
									"items": [
										"Stellarin è un mostro. Sono andata da lui per farmi aiutare a controllare la mia magia perché avevo sentito dire che era potente, ma lui voleva solo usarmi.",
										"Quando l'ho respinto, si è arrabbiato e mi ha minacciato. Ne seguì una lotta e io mi impadronii del suo coltello cerimoniale e fuggii.",
										"Mi tengo nascosto quaggiù perché non voglio fare del male alle persone con la mia Magia Selvaggia. È imprevedibile e ha provocato morte e dolore."
									]
								},
								"Fee-Ree venderà al giocatore tritoni in gelatina per 1 GP al barattolo. Se le viene chiesto del coltello cerimoniale, lo mostrerà al giocatore. Questo coltello ha una lama ricurva d'argento scuro e un manico di cuoio rosso su cui sono incise alcune rune arcane. Si chiama {@item the Bent Knee|ThirdTimesTheCharm}. È un pugnale +1 e, una volta al giorno, il suo portatore può lanciare un incantesimo alternativo di Incanto di persona contro un tiro salvezza di Saggezza DC16. Quando viene incantato dall'incantesimo della lama, invece di considerare l'incantatore come un amico intimo, il bersaglio lo considera come un superiore fidato e si rimetterà a lui per quanto possibile e ragionevole. Se l'incantatore impartisce un ordine che porterebbe il bersaglio a farsi del male, l'effetto termina.",
								"Fee-Ree esiterà a separarsi dal coltello se crede che i giocatori lo restituiranno a Stellarin. Una prova sufficiente di {@skill Persuasion} o {@skill Intimidation} (Carisma) la influenzerà a separarsi dalla lama.",
								"All'interno della capanna, il giocatore può trovare 3 vasetti di tritone gelatinoso, un medaglione d'oro con all'interno l'immagine di un Dragonborn maschio sorridente del valore di 2 GP, vari oggetti per la casa e un diario che racconta l'afflizione di Fee-Ree per la Magia Selvaggia, la sua crescente solitudine, il suo incontro con Stellarin e le conseguenze dell'incontro.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"I Custodi hanno osservato le prime due mini avventure evitando di intervenire direttamente, ma sicuramente si faranno sentire se i giocatori recupereranno il Ginocchio Piegato. Chiederanno ai personaggi di consegnare l'oggetto malvagio. Non vogliono che un oggetto del genere torni in possesso di un mago senza scrupoli.",
										"Il gruppo potrebbe voler usare la lama contro il mago, ma i Custodi glielo sconsiglieranno, conoscendo un altro modo per trovare ciò che stanno cercando.",
										"In cambio della lama, si offriranno di aiutare Garren con la sua condizione. La sua Maledizione Cristallina sta peggiorando e Stellarin non sembra in grado di aiutarlo come sostiene, rendendo più urgenti le trattative. Se accettano di consegnare il coltello, i Custodi si offriranno di scortare il gruppo al Boschetto delle Ninfe."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rare Beauty, A Decision",
							"page": 13,
							"entries": [
								"Il gruppo può affrontare Stellarin, che però non ha alcun rimorso. È probabile che si teletrasporti se il gruppo si presenta con la minaccia della violenza.",
								"I Custodi possono indirizzare un Garren quasi immobile verso la vasca della ninfa. La sua grotta si trova all'interno dei Picchi delle Nuvole, ai margini del Bosco Velato, alla base di una piccola cascata.",
								{
									"type": "inset",
									"entries": [
										"Mentre il suono dell'acqua che cade accoglie le vostre orecchie, il vostro gruppo emerge dalla fitta foresta e viene accolto dallo spettacolo mozzafiato di uno specchio d'acqua incontaminato. La vivacità dei colori qui è quasi imbarazzante."
									]
								},
								"La {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, Serephina, può effettivamente aiutare Garren con la sua maledizione, ma essendo una potente fey, deve avere prima la sua strada. Questa è un'ottima occasione per un gioco di ruolo di alto livello.",
								{
									"type": "entries",
									"name": "Serephina",
									"entries": [
										"{@i Chaotic good fey, medium}",
										"{@i Impossibly long blonde hair, light blue skin that grows darker at her extremities, and doe-like piercing dark blue eyes}",
										"Serefina saluterà coloro che si avvicinano rispettosamente al pubblico, anche se ama stuzzicare e nascondere le sue intenzioni. Serephina ha alcune domande per il pubblico e a volte le piace parlare in terza persona per aggiungere mistero e giochi di parole.",
										{
											"type": "list",
											"items": [
												"(Al PC e a Garren) Sì, Serephina può aiutare con questa afflizione, anche se è così bello e interessante tutto cristallino. Siete sicuri di volerlo cambiare? Serephina esige che le diciate perché.",
												"(Non vuoi che ti uccida? Tutti moriamo prima o poi! (Beh, almeno quelli della tua specie). Dovrai fare di meglio. Cosa vuoi fare con questa nuova vita?",
												"(Perché dovrei aiutare questo Garren?",
												"C'è un prezzo, naturalmente, per un tale favore. (La ninfa fa una pausa, studiando attentamente il PC e Garren) Che bell'amuleto hai al collo! Datelo a Serephina."
											]
										},
										"Tentare di combatterla {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph} è probabilmente un suicidio. Un'azione ostile di questo tipo verrà affrontata con la sua abilità Bellezza Stordente e un avvertimento. Una seconda azione provocherà probabilmente la morte del giocatore."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Se il giocatore si rifiuta di sacrificare l'amuleto, Garren avrà un'aria triste e prenderà la mano tesa della ninfa, muovendosi verso di lei nella piscina con crescente difficoltà, il suo destino è incerto. Forse per essere guarito e ricominciare la vita per la terza volta nella Feywild? Forse per diventare una bella statua che decora il fondo della piscina della ninfa?",
										"Se il giocatore sacrifica l'amuleto, la ninfa fa cenno a Garren di avanzare. Lui guarda il giocatore con un sorriso triste, commosso dalla sua generosità nei suoi confronti, e scende nella piscina con lei. Un lungo silenzio aleggia nell'aria, quando all'improvviso emerge un maschio umano dalla pelle scura, che ansima e si tira sulla riva. Stringe l'amuleto del giocatore. Garren può spiegare che l'idea del sacrificio, la volontà del giocatore di separarsi dal suo bene prezioso, è stata un pagamento sufficiente per la ninfa."
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"entries": [
										"La fine di questa avventura segna l'inizio di molte altre per il vostro duetto. Se decidete di continuare questo arco, ci sono diversi filoni che il giocatore potrebbe voler approfondire.",
										"Qual è la natura di questo amuleto?",
										"Come e perché il giocatore è stato segnalato in modo errato?",
										"Cosa succede ad Amn in mia assenza?",
										"Chi ha lanciato la Maledizione Cristallina su Garren? Ci sono altri come lui?"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A",
					"page": 13,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-veiled-wood.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-trolls-cave.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/pixies-shrine.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/fee-rees-sinkhome.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B",
					"page": 17,
					"entries": [
						{
							"type": "list",
							"name": "Creatures",
							"items": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}",
								"{@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm}",
								"{@creature Serephina, Water Nymph|ThirdTimesTheCharm}"
							]
						},
						{
							"type": "list",
							"name": "Items",
							"items": [
								"{@item Amulet of Binding|ThirdTimesTheCharm}",
								"{@item Ring of Mage Hand|ThirdTimesTheCharm}",
								"{@item The Bent Knee|ThirdTimesTheCharm}",
								"{@item Staff of the Grotto|ThirdTimesTheCharm}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix C - Garren's Backstory",
					"page": 24,
					"entries": [
						"Vedi fluff in {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Garren Bronson (Level 3 Paladin)",
			"shortName": "Garren",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 17,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 4",
				"average": 28
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 10,
			"con": 14,
			"int": 10,
			"wis": 13,
			"cha": 15,
			"save": {
				"wis": "+3",
				"cha": "+4"
			},
			"skill": {
				"athletics": "+5",
				"insight": "+3",
				"intimidation": "+4",
				"medicine": "+3"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Garren è un incantatore di 3° livello. La sua capacità di incantesimo è Carisma (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da paladino:"
					],
					"spells": {
						"1": {
							"spells": [
								"{@spell bane}",
								"{@spell command}",
								"{@spell cure wounds}",
								"{@spell heroism}",
								"{@spell hunter's mark}"
							],
							"slots": 2
						}
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Lay on Hands",
					"entries": [
						"Come azione, Garren può attingere potere dalla sua riserva di energia divina e ripristinare fino a 15 punti ferita a una creatura a sua scelta. In alternativa, può spendere 5 di questi punti per curare il bersaglio da una malattia o neutralizzare un veleno che lo colpisce. La riserva si riempie quando si riposa a lungo."
					]
				},
				{
					"name": "Divine Smite",
					"entries": [
						"Quando Garren colpisce una creatura con un attacco con arma da mischia, può spendere uno slot incantesimo per infliggere danni radianti al bersaglio, oltre ai danni dell'arma. Il danno extra vale {@dice 2d8} per uno slot incantesimo di 1° livello. Il danno aumenta del {@dice 1d8} se il bersaglio è un non morto o un demone."
					]
				}
			],
			"action": [
				{
					"name": "Flametongue Longsword",
					"entries": [
						"{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}13 ({@damage 1d8 + 3}) danni da taglio + {@damage 2d6} danni da fuoco."
					]
				},
				{
					"name": "Abjure Enemy",
					"entries": [
						"Come azione, Garren presenta il suo simbolo sacro e pronuncia una preghiera di denuncia, utilizzando il suo Canale della Divinità. Garren sceglie una creatura entro 60 piedi da lui che può vedere. Quella creatura deve effettuare un tiro salvezza di Saggezza, a meno che non sia immune all'essere {@condition frightened}. I demoni e i non morti hanno svantaggio su questo tiro salvezza. Se il tiro salvezza fallisce, la creatura è {@condition frightened} per 1 minuto o finché non subisce danni. Mentre {@condition frightened}, la velocità della creatura è pari a 0 e non può beneficiare di alcun bonus alla velocità. Se il tiro salvezza riesce, la velocità della creatura si dimezza per 1 minuto o finché non subisce danni."
					]
				}
			],
			"bonus": [
				{
					"name": "Vow of Enmity",
					"entries": [
						"Come azione bonus, Garren può pronunciare un voto di inimicizia contro una creatura che può vedere entro 3 metri da lui, usando la sua Divinità Canale. Garren ottiene vantaggio nelle regole di attacco contro la creatura per 1 minuto o finché non scende a 0 punti ferita o crolla {@condition unconscious}."
					]
				}
			],
			"reaction": [
				{
					"name": "Protect",
					"entries": [
						"Quando una creatura che Garren può vedere attacca un alleato entro un raggio di un metro e mezzo da lui, può usare la sua reazione per imporre svantaggio al tiro di attacco."
					]
				}
			],
			"fluff": {
				"entries": [
					"Garren Bronson è un devoto paladino di {@deity Torm}, dio del dovere, della lealtà e della rettitudine. È naturalmente protettivo e i suoi anni di servizio militare lo portano a proteggere istintivamente i PC dai pericoli che corrono nel mondo esterno. È compassionevole e perspicace e desidera ispirare coraggio e fiducia a chi lo circonda. Se il PC è nervoso o spaventato, cercherà di confortarlo e di assicurargli la sua sicurezza, anche di fronte al pericolo. Garren non esiterà a rischiare la vita per proteggere il PC. Deve rimanere vicino all'Amuleto del Vincolo del PC o tornare allo stato cristallino.",
					{
						"type": "entries",
						"name": "Backstory",
						"entries": [
							{
								"type": "entries",
								"name": "The History of Garren Bronson, Oath of Vengeance Paladin of Torm",
								"entries": [
									"Nota per il DM: Garren stesso non è a conoscenza di questa storia, ma abbiamo pensato che sarebbe stato utile avere qualcosa su cui lavorare quando la campagna e la trama andranno avanti. Anche se non ricorda molti di questi eventi, ne è stato comunque plasmato e fanno parte del suo carattere. Idealmente, Garren riacquisterà lentamente i suoi ricordi e sarà in grado di condividerli con il PC.",
									"Uno dei vantaggi del fatto che Garren non abbia molti ricordi è che crea molte opportunità per il giocatore, attraverso il PC, di aggiungere dettagli sul mondo condiviso. Tutto questo è nuovo per Garren, e quindi il giocatore può parlare di usanze e storie personali o nazionali durante le sue conversazioni con il paladino.",
									"Con il ritorno dei ricordi, Garren potrebbe scegliere strade diverse, soprattutto perché sente la responsabilità di proteggere il PC. Anche se per certi versi la sua divisione tra bene e male o la sua concezione della giustizia è piuttosto nera, è anche saggio, riflessivo e intelligente, e sarà un ottimo compagno per aiutare il PC ad adattarsi a una vita di avventure.",
									"Negli anni precedenti la Peste Incantata, quando le divinità percepirono un cambiamento tra di loro e nell'equilibrio del potere, alcuni guerrieri scelti si unirono ai Prescelti degli dei per promuovere le cause della bontà e della giustizia, le più alte chiamate della loro fedeltà. Queste posizioni d'onore esentavano i soldati dalla responsabilità nei confronti di una città o di uno Stato nazionale, chiamandoli lontano da casa per impegnarsi in imprese epiche, rischiando la vita per il destino del mondo.",
									"Uno di questi soldati è cresciuto in una fattoria situata nella lontana periferia di una città prospera. I proprietari, Erdin e Bratis, accoglievano i bambini orfani che altrimenti sarebbero stati vittime delle zone più sgradevoli della città e insegnavano loro a coltivare la terra e a provvedere a se stessi e ai loro vicini. Nessuno conosceva la storia del ragazzino che fu portato alla loro porta una notte gelida; sembrava che avesse subito un qualche trauma e tutto ciò che poteva comunicare era il suo nome, Garren.",
									"Nei suoi ultimi anni da eroe, quando gli veniva data la possibilità di rivolgersi a popolazioni acclamanti, tornava alla gentilezza iniziale dimostratagli dai due uomini e incoraggiava gli altri a seguire il loro esempio. La loro mancanza di egoismo gli salvò la vita, permettendogli di salvarne molte altre; questo fu il fondamento della sua comprensione della legge e della giustizia.",
									"Durante la prima adolescenza di Garren, le lotte tra gli dei e tra i mortali si intensificano. Erdin e Bratis, al servizio della loro città, trasformarono il loro granaio in un ospedale per i soldati feriti. Garren rimase incantato da quegli uomini temprati dalla battaglia che incontrò, anche se più tardi si sarebbe guardato indietro e avrebbe capito che avevano solo pochi anni più di lui all'epoca. Man mano che i campi di battaglia diventavano sempre più vasti, l'età di reclutamento si riduceva e Garren fu arruolato in un reggimento all'età di quindici anni. Assicurò ai suoi genitori adottivi che sarebbe stato attento e loro lo guardarono allontanarsi verso il campo di addestramento, senza riuscire a scacciare la sensazione che non sarebbe mai tornato.",
									"Essendo naturalmente alto e forte e ancora più resistente grazie al lavoro nella fattoria, Garren si fece subito notare dai suoi comandanti. C'era una profondità consapevole dietro gli occhi del ragazzo; aveva visto e capito molto di più del mondo rispetto ai suoi coetanei protetti. Una promozione dopo l'altra e, dopo pochi anni, Garren fu nominato capitano della sua unità. Ancora meglio, la sua prima missione sarebbe stata quella di tornare nella città in cui era nato per proteggerla dalle minacce sempre più incombenti provenienti dall'esterno.",
									"Ma i capi e gli strateghi avevano ancora una volta frainteso Ciro e il suo inganno, credendo che la città avrebbe affrontato la sua più grande sfida da lontano piuttosto che dall'interno. I politici si rivoltarono l'uno contro l'altro, i sacerdoti tradirono le loro congregazioni, i vicini si accusarono ingiustamente a vicenda di crimini e fuggirono con tutti gli oggetti di valore della famiglia nella notte.",
									"A casa di Garren, tra Erdin, Bratis e tutti i bambini che considerava amici e fratelli e che lo guardavano come un mentore, l'inganno prese una piega particolarmente spiacevole. Che i guerrieri fossero stregati, agenti segreti o traumatizzati al di là di ogni discernimento, i genitori di Garren avevano ragione a dire che non poteva tornare a casa; avevano solo frainteso il motivo.",
									"Una notte, mentre gli animi si accendevano in tutta la città, alcuni dei soldati feriti si rivoltarono contro i loro compagni, creando lotte intestine e panico che si diffusero in tutta la fattoria. I bracieri che ardevano nel fienile per dare conforto agli stanchi e ai feriti nelle ore di buio si rovesciarono nella mischia, incendiando il fieno e la legna e inghiottendo rapidamente la struttura. Le fiamme si propagarono sui prati di fine estate, asciugati dalle giornate di sole che precedevano il raccolto, e incendiarono anche la casa principale e gli edifici annessi. Bratis rimase ucciso mentre accompagnava i bambini fuori da una delle strutture, quando una trave cadde e lo schiacciò dall'alto. Erdin, nella sua ricerca sgomenta del suo compagno, non si accorse che il soldato che gli correva incontro non stava fuggendo per il terrore, ma per la rabbia. Si voltò per indicare all'uomo in preda al panico la strada per la salvezza, ma fu invece abbattuto. A giudicare dalle impronte, molti dei bambini erano sopravvissuti, ma le tracce che li conducevano si erano perse nei disordini e nelle rivolte della città.",
									"Garren tornò qualche giorno dopo che il peggiore dei disordini si era placato. Negli ultimi giorni di viaggio aveva spinto il suo reggimento a viaggiare sempre più velocemente, preoccupato, come i suoi soldati, che i loro messaggi rimanessero senza risposta. Anche se lo avessero saputo, sarebbero stati troppo lontani per tornare in tempo, ma questi fatti non erano di grande conforto.",
									"In preda all'angoscia per la distruzione della sua casa e di tutti coloro che gli erano cari, coloro che aveva giurato di proteggere, Garren gettò l'elmo di lato, gridando mentre cadeva in ginocchio per la frustrazione. Quel giorno, con la spada stretta tra le mani, unico sostegno rimastogli, giurò agli dei che, se glielo avessero permesso, si sarebbe vendicato dei suoi nemici.",
									"Gli uomini che lo circondavano videro un fascio di luce inghiottire il loro capo, così intenso che dovettero schermarsi gli occhi e poterono solo scorgere la sua sagoma. Garren, invece, vide la sua spada infiammarsi e si sentì gonfiare di potere. Il simbolo di un guanto bianco per la mano destra si impresse sul suo scudo, coprendo la bandiera della sua regione: Torm aveva accettato il giuramento del guerriero e lo avrebbe aiutato nella sua missione.",
									"Il giovane paladino crebbe in potenza, tanto da superare i suoi mentori in tempi record. Il suo intuito era acuto nel discernere le maggiori minacce per le forze della luce, ma nessun successo era sufficiente per lo spirito rabbioso del guerriero. Nessuna quantità di bene poteva assolverlo dai debiti che aveva contratto con se stesso.",
									"All'apice delle sue capacità, quando era un combattente leggendario quasi alla pari con gli stessi dei, un'ingegnosa serie di trappole fu tesa a Garren, una delle tante vittime di tali piani. Per le divinità oscure e i loro alleati, Cyric e Shar in particolare, la più grande debolezza dei loro nemici risiedeva nella loro dipendenza e nel loro affetto per le creature mortali. Ma questo sarebbe stato il momento del loro grande trionfo. Non avrebbero ucciso i guerrieri in modo definitivo: no, questo sarebbe servito solo a renderli martiri o a invitare una dimostrazione di misericordia attraverso la resurrezione. Invece, propose Cyric, avrebbero separato gli eroi dalle loro anime, rendendo impossibile la loro resurrezione, soprattutto dopo la distruzione di gran parte di Faerun.",
									"Garren fu condotto attraverso una serie di pericoli, mentre credeva di avvicinarsi a uno dei luogotenenti dei suoi nemici. Gli uomini e le donne che servivano al suo fianco morirono uno dopo l'altro a causa delle forze che li circondavano, finché non rimase che Garren stesso. La sua forza si era indebolita e l'energia spesa nei giorni passati a inseguire le sue prede tra le montagne, ma aveva combattuto con forza e coraggio, ma non era bastato. Per quanti ne avesse abbattuti, altri avrebbero preso il loro posto. Negli ultimi momenti della battaglia, lo sfidarono a invocare il suo dio, a chiedere aiuto per essere vendicato o salvato. Il suo giuramento lo chiamava a proteggere e difendere il bene più grande, e la sua fede poneva Torm al di sopra di se stesso. Così Garren si fermò, consegnandosi ai suoi nemici affinché la sua divinità potesse continuare a vivere e non essere coinvolta nella distruzione della Peste Incantata.",
									"Ma tutta la magia ha un costo. Quando Cyric e Shar uccisero la dea della magia in persona, le loro azioni si estesero a Garren e a quelli come lui. I legami che tenevano le anime degli eroi si indebolirono, e la magia che si stava rompendo entrò in alcuni oggetti antichi. Gli dèi in fuga avevano ascoltato le grida silenziose dei loro eroi: sarebbero tornati a combattere, un giorno, quando il mondo avesse avuto più bisogno di loro."
								]
							}
						]
					}
				]
			},
			"languageTags": [
				"C",
				"D"
			],
			"damageTags": [
				"S"
			],
			"spellcastingTags": [
				"CP"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"frightened"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"wisdom"
			]
		},
		{
			"name": "Remmy Sullivan (Rogue)",
			"shortName": "Remmy",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 18,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item common clothes|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d8",
				"average": 20
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 16,
			"con": 11,
			"int": 14,
			"wis": 13,
			"cha": 15,
			"skill": {
				"acrobatics": "+7",
				"deception": "+4",
				"insight": "+3",
				"investigation": "+4",
				"sleight of hand": "+7",
				"stealth": "+5"
			},
			"passive": 15,
			"languages": [
				"Common"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Sneak Attack",
					"entries": [
						"Remmy infligge 7 ({@damage 2d6}) danni extra quando colpisce un bersaglio con un attacco con arma e ha vantaggio sul tiro per colpire, oppure quando il bersaglio si trova entro un raggio di 3 metri da un alleato di Remmy che non è {@condition incapacitated} e Remmy non ha svantaggio sul tiro per colpire."
					]
				},
				{
					"name": "Cunning Action",
					"entries": [
						"Una volta per turno, Remmy può compiere un'azione bonus per sfuggire, disimpegnarsi o nascondersi."
					]
				},
				{
					"name": "Disguise Kit",
					"entries": [
						"Remmy aggiunge 2 agli assegni che effettua con un {@item disguise kit|PHB}."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 1} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d4 + 2}) danni perforanti."
					]
				}
			],
			"traitTags": [
				"Sneak Attack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"attachedItems": [
				"dagger|phb"
			]
		},
		{
			"name": "Serephina, Water Nymph",
			"shortName": "Serephina",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 22,
			"size": [
				"M"
			],
			"type": "fey",
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d8 + 51",
				"average": 127
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 16,
			"con": 15,
			"int": 12,
			"wis": 17,
			"cha": 18,
			"skill": {
				"deception": "+7",
				"insight": "+6",
				"perception": "+6",
				"persuasion": "+7"
			},
			"senses": [
				"Darkvision 60 ft."
			],
			"passive": 16,
			"languages": [
				"Common",
				"Elvish",
				"Sylvan"
			],
			"cr": "6",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La capacità innata della ninfa di lanciare incantesimi è il Carisma (tiro salvezza {@dc 14}). La ninfa può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:"
					],
					"will": [
						"{@spell entangle}",
						"{@spell faerie fire}",
						"{@spell shillelagh}"
					],
					"daily": {
						"3e": [
							"{@spell moonbeam}",
							"{@spell plant growth}"
						],
						"1e": [
							"{@spell control water}",
							"{@spell dimension door}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"La serefina ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"La serefina può respirare aria e acqua."
					]
				},
				{
					"name": "Speak with Beasts and Plants",
					"entries": [
						"La serefina può comunicare con le bestie e le piante come se condividessero una lingua."
					]
				},
				{
					"name": "Stunning Beauty",
					"entries": [
						"Quando una creatura non fey inizia il suo turno entro 9 metri dalla ninfa, quest'ultima può costringerla a effettuare un tiro salvezza di Saggezza {@dc 14} o a subire {@condition stunned}. Quando {@condition stunned} in questo modo, il bersaglio è in grado di parlare con la ninfa, ma ha svantaggio ai tiri salvezza contro il suo Fascino Fey."
					]
				}
			],
			"action": [
				{
					"name": "Staff of the Grotto (+2 Quarterstaff)",
					"entries": [
						"{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da percosse più 9 ({@damage 2d8}) danni psichici."
					]
				},
				{
					"name": "Fey Charm",
					"entries": [
						"la ninfa prende di mira una creatura non fey che può vedere entro 9 metri da lei. Se il bersaglio riesce a vedere la ninfa, deve superare un tiro salvezza di Saggezza {@dc 14} o subire un effetto magico {@condition charmed}. La creatura {@condition charmed} considera la ninfa come un'amica fidata da ascoltare e proteggere. Anche se il bersaglio non è sotto il controllo della ninfa, accoglie le richieste o le azioni della ninfa nel modo più favorevole possibile. Ogni volta che la ninfa o i suoi alleati fanno qualcosa di dannoso per il bersaglio, può ripetere il tiro salvezza, terminando l'effetto su se stessa in caso di successo. Altrimenti, l'effetto dura 24 ore o finché la ninfa non muore, non si trova su un piano di esistenza diverso da quello del bersaglio o non termina l'effetto come azione bonus. Se il tiro salvezza di un bersaglio ha successo, il bersaglio è immune al Fey Charm della driade per le 24 ore successive. La ninfa non può avere più di una creatura non fey, o due creature {@condition stunned} da lei, {@condition charmed} alla volta."
					]
				}
			],
			"traitTags": [
				"Amphibious",
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"E",
				"S"
			],
			"damageTags": [
				"B",
				"Y"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"charmed",
				"stunned"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/serephina.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"B",
				"O",
				"R"
			],
			"savingThrowForced": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"constitution",
				"dexterity",
				"strength"
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Binding",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "OTH",
			"rarity": "legendary",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"Mentre si è sintonizzati con questo amuleto, si può usare un'azione per evocare avanti {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren Bronson}. Se Garren scende a zero punti ferita, invece di cadere svenuto, ritorna nell'Amuleto del Vincolo. Tuttavia, se viene destituito in questo modo, Garren non può essere richiamato se non dopo un lungo riposo."
			]
		},
		{
			"name": "Ring of Mage Hand",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "RG",
			"rarity": "uncommon",
			"wondrous": true,
			"reqAttune": false,
			"entries": [
				"Mentre si indossa questo anello, si può lanciare l'incantesimo {@spell mage hand} usando un'azione per spendere una delle sue cariche. L'anello ha un totale di cinque cariche e recupera il {@dice 1d4} all'alba."
			]
		},
		{
			"name": "The Bent Knee",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"A {@item +1 dagger}. Una volta al giorno, il suo portatore può lanciare un incantesimo alternativo {@spell Charm Person} contro un tiro salvezza di Saggezza {@dc 16}. Quando {@condition charmed} viene colpito dall'incantesimo della lama, invece di considerare l'incantatore come un amico intimo, il bersaglio lo considera come un superiore fidato e si rimetterà a lui per quanto possibile e ragionevole. Se l'incantatore impartisce un ordine che porterebbe il bersaglio a farsi del male, l'effetto termina."
			]
		},
		{
			"name": "Staff of the Grotto",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a druid or a fey",
			"entries": [
				"Questo bastone può essere impugnato come una magia {@item quarterstaff} che concede un bonus di +2 ai tiri di attacco e di danno effettuati con esso. Quando lo si tiene in mano, si ha un bonus di +2 ai tiri per colpire degli incantesimi. Il bastone ha 10 cariche per le seguenti proprietà. Ogni giorno all'alba recupera {@dice 1d6 + 4} le cariche spese. Se si consuma l'ultima carica, tirare un {@dice 1d20}. Con un 1, il bastone perde le sue proprietà magiche e diventa un bastone da quarto non magico.",
				"Incantesimi. Si può usare un'azione per spendere 1 o più cariche del bastone per lanciare da esso uno dei seguenti incantesimi, usando un tiro salvezza {@dc 16}: {@spell awaken} (5 cariche), {@spell conjure woodland beings} (6 cariche), {@spell pass without trace} (2 cariche), {@spell sleet storm} (3 cariche), {@spell suggestion (4 charges)}"
			],
			"reqAttuneTags": [
				{
					"creatureType": "fey"
				},
				{
					"class": "druid"
				}
			]
		}
	]
}
