{
	"_meta": {
		"sources": [
			{
				"json": "TCoDH",
				"abbreviation": "TCoDH",
				"full": "The Curse of Dusk Hollow",
				"version": "1.2",
				"url": "https://www.patreon.com/posts/mini-adventure-43010357",
				"authors": [
					"Benjamin Palmer"
				],
				"convertedBy": [
					"Jenny"
				]
			}
		],
		"dateAdded": 1614898919,
		"dateLastModified": 1693666789,
		"_dateLastModifiedHash": "9b166ed4bf"
	},
	"adventure": [
		{
			"name": "The Curse of Dusk Hollow",
			"id": "TCoDH",
			"source": "TCoDH",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Coverpage.png",
			"contents": [
				{
					"name": "Background",
					"headers": [
						"Adventure Hooks"
					]
				},
				{
					"name": "The Blue Raven Tavern"
				},
				{
					"name": "The Ruins of Dalgareth",
					"headers": [
						"General Features",
						"1. Entrance",
						"2. Storeroom A.",
						"3. Embalming Room",
						"4. Corpse Storage",
						"5. Storeroom B.",
						"6. Haunted Hall",
						"7. Pit of Corpses",
						"8. Bedroom",
						"9. Study",
						"10. Library",
						"11. Laboratory",
						"12. The Ritual Chamber"
					]
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2020-10-21",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "TCoDH",
			"source": "TCoDH",
			"data": [
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Mieszkańcy Dusk Hollow są co noc oblegani przez chodzące trupy. Gdy słońce zachodzi, wylewają się one z pobliskich elfich ruin i napadają na miasto, porywają mieszkańców, a następnie uciekają do swojej ciemnej dziury, gdy słońce wstaje następnego ranka. Miejscowa milicja jest przeciążona i wszystko co może zrobić każdej nocy to zebrać mieszkańców w zabitej deskami tawernie i czekać aż ustanie walenie w drzwi i okna. Wysłali posłańca do najbliższego miasta, błagając o pomoc i oferując to, co mają, jako nagrodę dla każdego, kto może im pomóc.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"entries": [
								"{@i {@b Family Friend.}} Bohaterowie są bliskimi przyjaciółmi mieszkańca Dusk Hollow i starają się go chronić przed hordami nieumarłych.",
								"{@i {@b Passing Through.}} Bohaterowie przybyli do Dusk Hollow, gdy słońce zaczynało zachodzić, nieświadomi grozy, która nadchodzi nocą.",
								"{@i {@b Bones for Coins.}} Bohaterowie usłyszeli o kłopotach nękających Dusk Hollow i przybyli po nagrodę, pokonując źródło nieumarłych abominacji."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Blue Raven Tavern",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Blue%20Raven%20Tavern.webp"
							}
						},
						"Bohaterowie zaczynają w Tawernie Błękitny Kruk tuż po tym, jak słońce zaczyna zachodzić. Mieszkańcy miasta namawiają ich do wejścia do środka, ale nikt ich do tego nie zmusza. Po krótkim czasie, jeśli bohaterowie nie wejdą do środka, zostaną zablokowani i będą musieli samotnie stawić czoła hordzie.",
						"Jeśli bohaterowie znajdują się wewnątrz tawerny, przeczytaj poniższy fragment:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Mieszkańcy miasteczka chowają się w popłochu, gdy do tawerny dochodzą poszarpane jęki i skrobanie metalu o kamień. Potem następuje walenie. Na początku tylko pojedyncza pięść, ale wkrótce coś, co brzmi jak dziesiątki uderzeń w drzwi i okna. Nagle drzwi wejściowe zaczynają się łamać. Mężczyźni rzucają się na nie, ale nieumarła horda jest zbyt silna. Zostają odrzuceni do tyłu, gdy drzwi rozpadają się na drzazgi, a masa kości i zgniłego mięsa, odziana w zardzewiałą zbroję, wdziera się do środka."
							]
						},
						"Jeśli bohaterowie znajdują się poza tawerną, przeczytaj poniższy fragment:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Gdy ostatnie ślady słońca znikają za horyzontem, w kierunku centrum miasta słychać odgłosy skrobania metalu i poszarpanych jęków. Nagle, jakby wszyscy naraz, prawie tuzin nieumarłych wychodzi spomiędzy budynków i kieruje się w stronę tawerny."
							]
						},
						"Horda nieumarłych odziana jest w zardzewiałe zbroje i nosi połamaną broń. Poruszają się z niezwykłą szybkością, a ich oczy jarzą się niebieskim ogniem.",
						"{@i {@b Encounter: The Living Dead.}} Horda nieumarłych składa się z jednego {@creature ogre zombie}, sześciu {@creature skeleton||skeletons} i sześciu {@creature zombie||zombies}. Wewnątrz tawerny dwunastu {@creature commoner||commoners} ukrywa się w strachu. Jeśli drzwi zostały wyłamane, to większościowy nieumarły zaczyna się tuż za drzwiami wejściowymi, natomiast ogrowy zombie zaczyna się tuż za nimi. Jeśli bohaterowie spotkali ich na zewnątrz, to zaczynają w odległości około 40 stóp od głównego wejścia. Ruszają w kierunku najbliższego celu i atakują bezlitośnie. Brak im jakiegokolwiek instynktu przetrwania i walczą aż do zniszczenia.",
						"Gdy bohaterowie uporają się z zagrożeniem ze strony nieumarłych, mieszkańcy wioski dziękują im za pomoc i wyjaśniają, że nieumarli pochodzą ze starych ruin za miastem. Wysłali kilku miejscowych łowców, aby zbadali sprawę, ale ci nigdy nie wrócili. Oferują bohaterom 500 gp jako nagrodę za zakończenie ich koszmaru raz na zawsze."
					]
				},
				{
					"type": "section",
					"name": "The Ruins of Dalgareth",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/The%20Ruins%20of%20Dalgareth.webp"
							}
						},
						"Starożytne ruiny Dalgareth znajdują się w węźle energii, magicznej linii, która napędza zaklęcia, a dokładniej nekromancję. Niedawno grupa kultystów zamieszkała w ruinach i zaczęła hodować zwłoki jako nieumarłych służących. W miarę wyczerpywania się zapasów ciał, zaczęli porywać okolicznych wieśniaków, podróżników, a nawet pobliskie plemiona goblinów i orków, aby wykorzystać je w swoich mrocznych eksperymentach. Teraz pracują nad udoskonaleniem rytuału, który pozwoli im przywołać potężną armię nieumarłych, jakiej świat jeszcze nie widział.",
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"{@i {@b Ceilings.}} Sufity wykonane są ze zużytego kamienia i wznoszą się 10 stóp nad podłogą.",
								"{@i {@b Floors and Walls.}} Podłogi i ściany wykonane są z brukowanego granitu. Ze ścian zwisają pajęczyny, a kurz pokrywa znaczną część podłogi.",
								"{@i {@b Doors.}} Drzwi są wykonane z grubego dębu i są utrzymywane razem przez żelazne opaski. Zawiasy zostały naoliwione i drzwi wydają niewiele hałasu przy otwieraniu. Wszystkie są odblokowane, chyba że zaznaczono inaczej.",
								"{@i {@b Empty Rooms.}} Na mapie znajduje się garstka pomieszczeń, którym brakuje numeru. Za każdym razem, gdy bohaterowie wchodzą do jednego z tych pomieszczeń, rzuć {@dice 1d8}.",
								{
									"type": "list",
									"items": [
										"1-2: W pomieszczeniu znajduje się 6 {@creature skeleton||skeletons} mielących wokół zepsutego sprzętu i magazynu.",
										"3-4: W pomieszczeniu znajdują się 3 {@creature minotaur skeleton||minotaur skeletons} otoczone połamanymi kośćmi i rozdartym ciałem.",
										"5-6: W pomieszczeniu znajduje się 1 {@creature cult fanatic} i 5 {@creature cultist||cultists} w czymś, co wydaje się być pewnego rodzaju przestrzenią życiową.",
										"7-8: Pomieszczenie służy najwyraźniej do przechowywania. W różnych pojemnikach znajdują się tu składniki alchemiczne o wartości 50 gp."
									]
								},
								"{@i {@b Lighting.}} Małe kinkiety stoją na ścianach, a każdy z nich ma rzucone {@spell continual flame} zaklęcie.",
								"{@i {@b Unusual Features.}} Korytarze i pomieszczenia są patrolowane przez różnych nieumarłych i członków kultu. Kiedy bohaterowie robią krótki odpoczynek, istnieje 10% szans, że przeszkodzi im w tym patrol. Jeśli zrobią długi odpoczynek, istnieje 30% szans, że przerwie im patrol. Aby określić skład patrolu, wykonaj rzut {@dice 1d6} i zapoznaj się z powyższą tabelą. Jeśli strona podejmuje wysiłek zabarykadowania lub innego zamknięcia się w pomieszczeniu, szansa na przerwanie zmniejsza się o 10%.",
								"Kolejne pomieszczenia są oznaczone kluczem do dołączonej mapy i ponumerowane dla ułatwienia."
							]
						},
						{
							"type": "entries",
							"name": "1. Entrance",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ciężkie kamienne drzwi otwierają się na to puste pomieszczenie. Leżą tu połamane posągi, a na wschodzie i zachodzie widać drzwi."
									]
								},
								"{@i {@b Trap: Poison Gas.}} Pod progiem drzwi znajduje się płyta naciskowa. Można ją zauważyć za pomocą testu DC 14 Mądrości (Percepcja). Gdy zostanie zauważona, można ją zneutralizować za pomocą testu inteligencji (Investigation) DC 14. Jeśli ktoś na nią nadepnie, wypuszcza w powietrze chmurę trującego gazu. Każdy w promieniu 10 stóp od drzwi musi wykonać rzut ratunkowy na Konstytucję DC 14, otrzymując {@damage 2d10} obrażeń od trucizny w przypadku porażki i o połowę mniej w przypadku sukcesu."
							]
						},
						{
							"type": "entries",
							"name": "2. Storeroom A.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym pomieszczeniu znajdują się różne skrzynie i beczki. W rogu widać stosy zużytych ubrań. Na dalekiej ścianie widać wiszące peleryny."
									]
								},
								"W tym pomieszczeniu kultyści trzymają większość swoich codziennych zapasów, a także rzeczy należące do tych, których porywają.",
								"{@i {@b Treasure: Magic Cloak.}} Jedna z peleryn na ścianie to {@item cloak of protection}."
							]
						},
						{
							"type": "entries",
							"name": "3. Embalming Room",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym pomieszczeniu znajdują się dwa duże spróchniałe drewniane stoły. Na nich leżą na wpół zakonserwowane starożytne zwłoki. Nieopodal, na kamiennej półce znajdują się różne narzędzia i słoje. W pomieszczeniu unosi się zapach śmierci i alchemii."
									]
								},
								"{@i {@b Encounter: Souls of the Dead.}} W tym pomieszczeniu znajduje się {@creature wraith}. Obecnie ukrywa się w rogu. Gdy bohaterowie wchodzą, podnosi dwa {@creature specter||specters} z trupów na stole i wszystkie atakują. Upiór celuje w tego, kto wydaje się być najsłabszy, mając nadzieję, że zabije go i zmieni w kolejne widmo. Widma po prostu atakują tego, kto jest najbliżej.",
								"{@i {@b Treasure: Tools of the Trade.}} There are alchemist's supplies in this room along with two {@item potion of healing||potions of healing} and a spell scroll of {@spell gentle repose}. If the characters investigate the corpses they find a locket on one worth 50 gp and a {@item +1 dagger||+1} {@item silvered dagger|PHB} on the other."
							]
						},
						{
							"type": "entries",
							"name": "4. Corpse Storage",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym pomieszczeniu znajdują się kopce gnijących zwłok i stosy kości. We wnęce na zachodniej ścianie spoczywa gigantycznych rozmiarów gnijący trup. Smród jest przytłaczający."
									]
								},
								"{@i {@b Encounter: Giant Zombie.}} Olbrzymich rozmiarów trup to tak naprawdę {@creature undead stone giant|TCoDH}. Używa statystyk {@creature stone giant}, z tym że ciska zwłokami zamiast kamieniami, jego typ to nieumarły, a inteligencja, mądrość i charyzma wynoszą odpowiednio 3, 6 i 5. Jednak jego stworzenie było obarczone wadą, więc wykonuje ataki z minusem i ma tylko 63 hp."
							]
						},
						{
							"type": "entries",
							"name": "5. Storeroom B.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Beczki z substancjami alchemicznymi wypełniają to pomieszczenie. Cierpki smród unoszący się z nich pali w nos."
									]
								},
								"W tym pomieszczeniu kultyści trzymają chemikalia, których używają do eksperymentowania na swoich ofiarach. Każdy, kto pozostanie w tym pomieszczeniu dłużej niż minutę, musi wykonać rzut ratujący Konstytucję DC 14, w przeciwnym razie stanie się {@condition poisoned} na jedną godzinę."
							]
						},
						{
							"type": "entries",
							"name": "6. Haunted Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sala Wzdłuż ścian biegnie tu seria nisz. Wydaje się, że w każdej z nich w pewnym momencie znajdowały się zwłoki. Powietrze tutaj jest chłodniejsze niż w pozostałych ruinach."
									]
								},
								"{@i {@b Encounter: Unfinished Business.}} Na dalekim końcu korytarza na północy znajduje się {@creature ghost}. Na początku jest nieżyczliwa i mówi tylko po elficku. Gdy widzi bohaterów, chowa się. Mogą ją wykrzesać z kryjówki testem DC 14 Charisma (Persuasion). Może opowiedzieć bohaterom o pokojach 8, 9 i 10, ale to tylko tyle, ile udało jej się zwiedzić. Poprosi ich również o odnalezienie jej ciała. Zostało zabrane do miejsca, gdzie trafiają nieudane eksperymenty (pokój 7), ale ona nie wie, gdzie to jest. Jeśli uda im się sprowadzić jej ciało i złożyć je w jednej z nisz, nagrodzi ich skarbem swojego ludu. Mogą zidentyfikować jej ciało po misternej czarnej sukni pogrzebowej, w której została pochowana.",
								"{@i {@b Treasure: Call of the Dead.}} Jeśli bohaterom uda się odzyskać jej ciało z pokoju nr 7 i wrócić z nim, duch da im {@item amulet of lost souls|TCoDH}. Jest to magiczny przedmiot, który wymaga dostrojenia. Raz na dzień pozwala użytkownikowi rzucić {@spell speak with dead}."
							]
						},
						{
							"type": "entries",
							"name": "7. Pit of Corpses",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ta duża pieczara nie wygląda na część pierwotnego kompleksu. Wchodząc do niej, smród zgnilizny, śmierci i brudu jest obezwładniający. Na środku pomieszczenia przesuwa się duży stos trupów. Nagle wypełza z niej jakaś amorficzna istota, której macki wiją się."
									]
								},
								"To tutaj kultyści przynoszą swoje nieudane eksperymenty. Pozwalają, by otyugh je zjadł, jako sposób na to, by kopiec nie rozrastał się zbytnio. W rogu pomieszczenia bohaterowie mogą zlokalizować zwłoki ducha.",
								"{@i {@b Encounter: Eater of the Dead.}} stwór jest {@creature otyugh}, potworem, który zjada martwe i zgniłe rzeczy. Jeśli zobaczy bohaterów, wydaje telepatyczny rozkaz, by go nakarmić. Jeśli przyniosą mu liczbę trupów równą liczbie bohaterów, ignoruje ich podczas przeszukiwania pomieszczenia, w przeciwnym razie atakuje."
							]
						},
						{
							"type": "entries",
							"name": "8. Bedroom",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Duże łóżko stoi w nieładzie pod dalszą ścianą. Regały z książkami stoją przy innych. Małe biurko stoi na końcu łóżka."
									]
								},
								"Tutaj śpi przywódca sekty. Swoje notatki na temat ich eksperymentów przechowuje w dzienniku na biurku. Opisuje on szczegółowo ich wysiłki mające na celu przyzwanie zastępów nieumarłych, których użyją jako żołnierzy w nadchodzącej wojnie przeciwko reszcie ludzkości. Jeśli ktoś podniesie dziennik, uruchomi magiczną pułapkę.",
								"{@i {@b Trap: Shocking Thoughts.}} Dziennik spoczywa na magicznym glifie. Jeśli się go podniesie, glif detonuje. Każdy w promieniu 10 stóp od niego musi wykonać rzut ratunkowy DC 14 na zręczność, otrzymując {@damage 2d10} obrażeń od błyskawic w przypadku porażki i o połowę mniej w przypadku sukcesu."
							]
						},
						{
							"type": "entries",
							"name": "9. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym niewielkim pomieszczeniu znajduje się duże biurko, liczne regały z książkami, mały kominek i wygodnie wyglądający fotel."
									]
								},
								"{@i {@b Treasure: Arcane Writings.}} Wśród książek na półkach leży pięć losowych zwojów zaklęć pierwszego poziomu. W szufladzie biurka znajduje się również {@item wand of magic missiles} z 5 ładunkami."
							]
						},
						{
							"type": "entries",
							"name": "10. Library",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sufit w tym pokoju ma prawie 40 stóp wysokości. Bookshelves run from floor to ceiling all around the edge of the room. Na południowym końcu pomieszczenia znajdują się schody prowadzące w dół. W centrum pomieszczenia, wokół stołu, siedzą różne postacie w ciemnych szatach i zbrojach. Obok głowy stołu siedzi złośliwie wyglądający pies o świecących czerwonych oczach."
									]
								},
								"{@i {@b Encounter: Thugs and Lackeys.}} Po północnej stronie stołu siedzi {@creature cult fanatic} i jego {@creature hell hound} pupil. Po bokach znajdują się dwaj {@creature thug||thugs} i {@creature veteran}. Fanatyk kultu jest przywódcą kultystów. Pozwala on bandytom i weteranowi na zajęcie się ciężkimi uderzeniami w partii bohaterów, podczas gdy sam używa swoich zaklęć w roli wsparcia. Jeśli ktoś podejdzie do niego zbyt blisko, używa {@spell inflict wounds}, aby spróbować go zabić. Piekielny Ogar angażuje się w walkę z partią, ale pozostaje wystarczająco blisko, by bronić swojego pana."
							]
						},
						{
							"type": "entries",
							"name": "11. Laboratory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Na stole pod dalszą ścianą stoją liczne instrumenty alchemiczne. Dwa duże stoły z żelaznymi pasami w poprzek siedzą na środku pomieszczenia. Z boku stoi kociołek z bąbelkami."
									]
								},
								"To tutaj kultyści przeprowadzają swoje eksperymenty na osobach. Kociołek zawiera ohydną mieszankę, która pali oczy i nos każdego, kto znajdzie się zbyt blisko. Każdy, kto wdycha opary, musi wykonać rzut ratujący Konstytucję DC 14, w przeciwnym razie staje się {@condition poisoned} na jedną godzinę.",
								"{@i {@b Treasure: Vials of... Something.}} Strona może podjąć próbę zabutelkowania cuchnącej mikstury. Jeśli to zrobią, muszą wykonać rzut ratujący Konstytucję DC 14, w przeciwnym razie na godzinę staną się {@condition poisoned} i nie będą mogli napełnić swojej butelki. Jeśli im się uda, tworzą {@item vial of death's mixture|TCoDH}. Można nią rzucić, korzystając z zasad dotyczących broni rzucanej. Każdy, kogo trafi, otrzymuje {@damage 1d10} obrażeń od kwasu i musi wykonać rzut ratujący Konstytucję DC 14 lub będzie {@condition poisoned} przez minutę. Jest wystarczająco dużo mikstury, aby wypełnić {@dice 1d4+2} butelek."
							]
						},
						{
							"type": "entries",
							"name": "12. The Ritual Chamber",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ta duża komnata ma 50 stóp kopuły sufitu. W środku sześć postaci w ciemnych szatach śpiewa nad olbrzymim trupem. Nagle zaczyna się ono poruszać!"
									]
								},
								"To tutaj magia nekromantyczna jest najpotężniejsza w kompleksie. Każde zaklęcie nekromancji rzucone w tym pomieszczeniu jest dotknięte w następujący sposób.",
								{
									"type": "list",
									"items": [
										"DC ratunku (jeśli jest) jest o 2 wyższy.",
										"Rzucone kostki obrażeń (jeśli są) są rzucane dwukrotnie, a najwyższy wynik jest zachowywany",
										"Obrażenia zaklęcia (jeśli są) ignorują odporności i immunitety"
									]
								},
								"{@i {@b Encounter: The Dead Rise.}} A {@creature cult fanatic} i pięciu {@creature cultist||cultists} właśnie zakończyło rytuał reanimacji zwłok {@creature undead stone giant|TCoDH|stone giant}. Używa on statycznego bloku kamiennego olbrzyma, z tym że ciska zwłokami zamiast kamieniami, jego typ to nieumarły, a wyniki Inteligencji, Mądrości i Charyzmy wynoszą odpowiednio 3, 6 i 5.",
								"{@i {@b Treasure: Baubles of the Dead.}} Kultowy fanatyk posiada {@item staff of the grave|TCoDH}. Jest to magiczna laska, która wymaga dostrojenia. Posiada 7 ładunków i odzyskuje wszystkie ładunki każdego dnia o zachodzie słońca. Ładunki można wydać na rzucenie poniższych zaklęć.",
								{
									"type": "list",
									"items": [
										"1 Ładunek: {@spell Chill Touch}",
										"2 Ładunki: {@spell False Life}",
										"3 Ładunki: {@spell Inflict Wounds}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Po uporaniu się z kultystami i zniszczeniu nieumarłych, Dusk Hollow znów jest bezpieczne. Mieszkańcy będą mogli udać się do ruin, aby zebrać swoich zmarłych i zapewnić im odpowiedni pochówek. Jeśli jednak nic nie zostanie zrobione z ciemnymi liniami, które zbiegają się pod ruinami, może pojawić się inna złowroga siła, która spróbuje je wykorzystać."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Lost Souls",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Raz dziennie amulet pozwala użytkownikowi rzucić {@spell speak with dead}."
			]
		},
		{
			"name": "Vial of Death's Mixture",
			"rarity": "unknown",
			"source": "TCoDH",
			"entries": [
				"Fiolką tą można rzucić, używając zasad dotyczących broni rzucanej. Każdy, kto zostanie trafiony, otrzymuje {@damage 1d10} obrażeń od kwasu i musi wykonać rzut ratujący Konstytucję DC 14 lub będzie {@condition poisoned} przez minutę."
			]
		},
		{
			"name": "Staff of the Grave",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Sztab ma 7 ładunków i odzyskuje wszystkie ładunki każdego dnia o zachodzie słońca. Ładunki mogą być wydane na rzucenie poniższych zaklęć.",
				{
					"type": "list",
					"items": [
						"1 Ładunek: {@spell Chill Touch}",
						"2 Ładunki: {@spell False Life}",
						"3 Ładunki: {@spell Inflict Wounds}"
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Undead Stone Giant",
			"source": "TCoDH",
			"size": [
				"H"
			],
			"type": "undead",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "63"
			},
			"speed": {
				"walk": 40
			},
			"str": 23,
			"dex": 15,
			"con": 20,
			"int": 3,
			"wis": 6,
			"cha": 5,
			"save": {
				"dex": "+5",
				"con": "+8",
				"wis": "+4"
			},
			"skill": {
				"athletics": "+12",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Giant"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Olbrzym ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w skalistym terenie."
					]
				},
				{
					"name": "Flawed in Creation",
					"entries": [
						"Olbrzym wykonuje rolki ataku z minusem."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Olbrzym wykonuje dwa ataki Greatclub."
					]
				},
				{
					"name": "Greatclub",
					"entries": [
						"{@atk mw} {@hit 9} do trafienia, zasięg 15 stóp, jeden cel. {@h}19 ({@damage 3d8 + 6}) obrażeń od uderzenia."
					]
				},
				{
					"name": "Corpse",
					"entries": [
						"{@atk rw} {@hit 9} do trafienia, zasięg 60/240 stóp, jeden cel. {@h}28 ({@damage 4d10 + 6}) obrażeń od uderzenia. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 17} Wytrzymałość lub zostać powalony {@condition prone}."
					]
				}
			],
			"reaction": [
				{
					"name": "Rock Catching",
					"entries": [
						"Jeśli kamień lub podobny obiekt zostanie rzucony w stronę olbrzyma, może on, przy udanym {@dc 10} rzucie ratunkowym na Zręczność, złapać pocisk i nie otrzymać od niego obrażeń obezwładniających."
					]
				}
			],
			"variant": [
				{
					"type": "variant",
					"name": "New Giant Options",
					"entries": [
						"Niektóre dorosłe kamienne olbrzymy lubią chwytać wrogów i rzucać nimi w powietrze. Mogą też toczyć głazy po ziemi, uderzając wielu wrogów w jednej linii. Te zdolności są reprezentowane przez następujące opcje akcji.",
						{
							"name": "Fling",
							"type": "entries",
							"entries": [
								"Olbrzym próbuje rzucić Małą lub Średnią istotą w promieniu 10 stóp od niego. Cel musi odnieść sukces w {@dc 17} rzucie obronnym na Zręczność lub zostać rzucony na odległość do 60 stóp w poziomie w wybranym przez olbrzyma kierunku i wylądować {@condition prone}, otrzymując 3 ({@damage 1d6}) obrażenia od obrażeń kłutych za każde 10 stóp, na które został rzucony."
							]
						},
						{
							"name": "Rolling Rock",
							"type": "entries",
							"entries": [
								"Olbrzym posyła kamień, który toczy się po ziemi w linii 30 stóp, która ma 5 stóp szerokości. Każde stworzenie w tej linii musi wykonać {@dc 17} rzut obronny na zręczność, otrzymując 22 ({@damage 3d10 + 6}) obrażenia od obrażeń kłutych i spadając {@condition prone} w przypadku niepowodzenia."
							]
						}
					],
					"source": "SKT",
					"page": 246
				}
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW",
				"MLW"
			],
			"conditionInflict": [
				"prone"
			],
			"attachedItems": [
				"greatclub|phb"
			],
			"savingThrowForced": [
				"dexterity",
				"strength"
			]
		}
	]
}
