{
	"_meta": {
		"sources": [
			{
				"json": "SoSM",
				"abbreviation": "SoSM",
				"full": "Shipwreck of the Sea Mephit",
				"convertedBy": [
					"Jenny"
				],
				"version": "1.2",
				"url": "https://www.patreon.com/posts/full-adventure-37277074"
			}
		],
		"dateAdded": 1621775534,
		"dateLastModified": 1621775534,
		"_dateLastModifiedHash": "b0551c9d64"
	},
	"adventure": [
		{
			"name": "Shipwreck of the Sea Mephit",
			"id": "SoSM",
			"source": "SoSM",
			"group": "homebrew",
			"contents": [
				{
					"name": "The Adventure",
					"headers": []
				},
				{
					"name": "Background",
					"headers": []
				},
				{
					"name": "Adventure Hooks",
					"headers": []
				},
				{
					"name": "Sailing the High Seas",
					"headers": []
				},
				{
					"name": "The Living Quarters",
					"headers": []
				},
				{
					"name": "The Mess Hall",
					"headers": []
				},
				{
					"name": "The Cargo Hold",
					"headers": []
				},
				{
					"name": "The Captain's Ready",
					"headers": []
				},
				{
					"name": "The Captain's Quarters",
					"headers": []
				},
				{
					"name": "The Perfect Storm",
					"headers": []
				},
				{
					"name": "Just When You thought It Was Safe to Go Back in The Water...",
					"headers": [
						"1. Island Camp",
						"2. Big Tree Island",
						"3. Rock Outcroppings",
						"4A. Sea Charts",
						"4B. Potable Water",
						"4C. Dried Food",
						"4D. Valuable Cargo",
						"4E. Weapons Crate",
						"4F. Empty Barrel",
						"4G. Repair Tools",
						"4H. Empty Crate",
						"4I. Fishing Gear",
						"5. Main Shipwreck",
						"5A. The Sunken Chest",
						"5B. The Captain's Ready Room",
						"5C. The Captain's Quarters",
						"6. The Flotsam",
						"7. The Captain's Body",
						"8. The Cook's Body",
						"9. The Dinghy",
						"10. The Escape Raft"
					]
				},
				{
					"name": "Into the Wild Blue Yonder",
					"headers": []
				},
				{
					"name": "Day 1: A School of Fish",
					"headers": []
				},
				{
					"name": "Day 2: Stormy Weather",
					"headers": []
				},
				{
					"name": "Day 3: Merfolk Visitor",
					"headers": []
				},
				{
					"name": "Day 4: Pirate Encounter",
					"headers": []
				},
				{
					"name": "Day 5: Shark Attack",
					"headers": []
				},
				{
					"name": "Day 6: The Rescue",
					"headers": []
				},
				{
					"name": "Day 11: The Beast from Below",
					"headers": []
				},
				{
					"name": "Aftermath",
					"headers": []
				}
			],
			"level": {
				"start": 1,
				"end": 1
			},
			"published": "2020-05-19",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "SoSM",
			"source": "SoSM",
			"data": [
				{
					"type": "section",
					"name": "The Adventure",
					"entries": [
						"Shipwreck of the {@i Sea Mephit} jest przeznaczony dla czterech postaci o średnim poziomie partii (APL) wynoszącym 3. Postacie, które ukończą tę przygodę powinny zdobyć wystarczająco dużo doświadczenia, aby osiągnąć 4 poziom. Postacie znajdują się na pokładzie statku, gdy ten rozbija się podczas sztormu i muszą przetrwać do momentu uratowania. Ta kampania rozgrywa się w Arden, choć może być osadzona w twoim własnym świecie. Każdy skład partii powinien być w stanie ukończyć przygodę przy inteligentnej grze.",
						{
							"type": "table",
							"isStriped": false,
							"colStyles": [
								"col-2-4 text-center",
								"col-2-4 text-center",
								"col-2-4 text-center",
								"col-2-4 text-center",
								"col-2-4 text-center"
							],
							"rows": [
								[
									{
										"type": "image",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Shipwreck%20of%20the%20Sea%20Mephit/Island%20Map%20-%20DM%20View.webp"
										},
										"title": "Island Map - DM",
										"imageType": "map"
									},
									{
										"type": "image",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Shipwreck%20of%20the%20Sea%20Mephit/Island%20Map%20-%20Player%20View.webp"
										},
										"title": "Island Map - Player",
										"imageType": "mapPlayer"
									},
									{
										"type": "image",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Shipwreck%20of%20the%20Sea%20Mephit/Life%20Raft%20-%20Gridded.webp"
										},
										"title": "Life Raft"
									},
									{
										"type": "image",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Shipwreck%20of%20the%20Sea%20Mephit/Ship.webp"
										},
										"title": "Ship"
									},
									{
										"type": "image",
										"href": {
											"type": "external",
											"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/Shipwreck%20of%20the%20Sea%20Mephit/Shipwreck.webp"
										},
										"title": "Shipwreck"
									}
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Scattered Isles to zbiór małych, niezamieszkanych wysp pomiędzy Lustrą a Dennmarsh. Statki handlowe często pływają po wodach między nimi, przewożąc towary do i z obu miast. Podróż przebiega zazwyczaj spokojnie, choć czasami piraci nękają statki, które zbytnio oddalają się od normalnych szlaków żeglugowych. Pogoda na wyspach może być czasem nieprzewidywalna, a zaginięcie statku od czasu do czasu nie jest niczym niezwykłym. Jest to część tego, co wpływa na koszt towarów pomiędzy dwoma miastami portowymi i sprawia, że trasa jest tak dochodowa. Wiele statków handlowych działa również jako statki pasażerskie, zamieniając nadmiar przestrzeni magazynowej i załogowej na prycze dla poszukiwaczy przygód szukających szybkiego i taniego transportu przez morze. Bohaterowie trafiają na pokład jednego z takich statków - {@i Sea Mephit}. Obecnie znajduje się on w sercu Rozproszonych Wysp i zmierza najpierw do Lustry, a następnie do Valhenge na dalekim południu. Nie widziano żadnych piratów, ale na horyzoncie widać burzę, a sprawy na morzu mogą szybko przybrać zły obrót."
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "A Leisurely Voyage",
													"entries": [
														"Partia zmierza do Valhenge, ale mają trochę czasu do zabicia, więc zdecydowali się na tani, ale okrężny sposób dotarcia tam. Planują zatrzymać się w Lustrze na dzień lub dwa, zanim wyruszą do swojego prawdziwego celu."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Hired Hands",
													"entries": [
														"Partia została wynajęta do ochrony statku przed atakami piratów. Przyznano im darmowy przejazd do Lustry, a następnie Valhenge i obiecano premię, jeśli odeprą napotkanych po drodze piratów."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Guarding the Package",
													"entries": [
														"Partia została wynajęta do eskortowania paczki z Lustra do Valhenge. Ich transport na pokładzie {@i Sea Mephit} został opłacony z góry i mają się spotkać z kontaktem po zacumowaniu łodzi."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sailing the High Seas",
					"entries": [
						"Bohaterowie znajdują się na głównym pokładzie statku towarowego o nazwie {@i Sea Mephit}. Obecnie jest on w drodze do Lustry, gdzie kapitan planuje odebrać ładunek lustriańskiej przyprawy przed wyruszeniem na południe do Valhenge. Podróż powinna potrwać około dwóch tygodni, więc nastawili się na relaksującą podróż.",
						"Słońce ma się ku zachodowi, więc udają się pod pokład, by znaleźć sposób na spędzenie czasu, dopóki nie poczują się na tyle zmęczeni, by zasnąć.",
						"Każdy członek partii powinien wybrać miejsce, w którym chce spędzić najbliższe kilka godzin. Mogą wybrać jedno z poniższych miejsc:",
						{
							"type": "list",
							"items": [
								"Kwatery mieszkalne",
								"Mess Hall",
								"Ładownia",
								"Pokój kapitana.",
								"Kwatera kapitana"
							]
						},
						"Próby uzyskania dostępu do Kwatery Kapitańskiej wymagają {@b DC 15 Charisma (Persuasion) check}. Jeśli postać nie przejdzie tego testu, jej wejście zostaje odrzucone i zostaje wysłana do Kwatery Mieszkalnej, Mesy lub ładowni (wybierz losowo). Pozwól graczom odegrać trochę ról z załogą, a następnie, dla każdej lokacji, członkowie partii będą toczyć kości percentylowe, aby zobaczyć, jak sprawy się potoczą."
					]
				},
				{
					"type": "section",
					"name": "The Living Quarters",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Załoga zaczęła się rozlokowywać na noc. Niektórzy weszli już na swoje prycze, podczas gdy inni czytają, piją, śpiewają lub w inny sposób bawią się. Pasażerowie mają wolne łóżka, które są wystarczająco wygodne, aby umożliwić im właściwy odpoczynek."
							]
						},
						"Niech każdy członek partii w pomieszczeniach mieszkalnych rzuca kostkami percentylowymi.",
						{
							"type": "list",
							"items": [
								"{@b On a result of 0-25%...} Śnią o strasznych rzeczach pod falami. Każ im wykonać {@b DC 15 Wisdom save}. Jeśli im się nie powiedzie, wykonują wszystkie rzuty z minusem, dopóki nie odpoczną krótko, by się uspokoić.",
								"{@b On a result of 26%-50%...} Sny są zmącone, ale poczucie zagłady wciąż udaje się wkraść. Każ im wykonać {@b DC 15 Wisdom Save}. Jeśli im się nie uda, stracą wszelkie inspiracje, które mogli mieć.",
								"{@b On a result of 51%-75%...} Nie przychodzą do nich żadne sny. Śpią spokojnie odpoczywając. Nic się nie dzieje.",
								"{@b On a result of 76%-100%...} Piękne wizje tańczą w ich głowach. Widoki koją ich dusze i rozgrzewają serca.mKażdy z nich może dodać {@dice 1d10} do rolki, którą wykona w ciągu najbliższych 24 godzin."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Mess Hall",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Talerze z jedzeniem są podawane dookoła, a beczki z wodą i pomarańczami są opróżniane dla wszystkich. Załoga śpiewa szanty, dzieli się butelkami rumu i opowiada o domu i miłości w odległych portach."
							]
						},
						"Niech każdy członek partii w mesie rzuca kostkami percentylowymi.",
						{
							"type": "list",
							"items": [
								"{@b On a result of 0-25%...} Dostali jedzenie z dna beczki, a ich żołądek o tym wie. Każ im wykonać {@b DC 15 Constitution save}. Jeśli im się nie uda, są chorzy przez godzinę.",
								"{@b On a result of 26%-50%...} Przyprawa! Och, to jest gorące! Ich usta płoną od sekretnego przepisu kucharza na sos. Każ im zrobić {@b DC 15 Constitution save}. Jeśli im się nie uda, ich język spuchnie i nie będą mogli mówić wyraźnie przez następną godzinę.",
								"{@b On a result of 51%-75%...} Czują się pełni i ich głód jest zaspokojony. Nic się nie dzieje.",
								"{@b On a result of 76%-100%...} Wypuszczają głośny i wyrazisty bek. Załoga to aprobuje. Zyskują 1 Inspirację i 5 tymczasowych punktów trafień."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Cargo Hold",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Skrzynie i beczki pełne towarów ciągną się po ścianach tego pomieszczenia. Ułożone pod sufitem i przywiązane do ścian, są gotowe na najsurowsze morze."
							]
						},
						"Niech każdy członek grupy w ładowni rzuci kostką percentylową. Przerzuć wszystkie zdublowane wyniki z poniższej listy.",
						{
							"type": "list",
							"items": [
								"{@b On a result of 0-25%...} Ouch! Wkładają rękę do skrzyni i zostają ugryzieni przez coś, co jest w środku. Otrzymują {@damage 1d4} obrażeń przebijających.",
								"{@b On a result of 26%-50%...} Crash! Przewracają dużą beczkę, która toczy się na ich stopę. Zmniejsza ich prędkość ruchu o 5 stóp, dopóki nie będą mieli szansy na krótki odpoczynek i roztarcie obitego wyrostka.",
								"{@b On a result of 51%-75%...} Grzebią, ale nie znajdują nic interesującego. Nic się nie dzieje.",
								"{@b On a result of 76%-100%...} Jackpot! Znajdują ukrytą skrytkę pod obluzowaną deską podłogową. Zdobywają {@dice 4d6} sztuk złota i magiczny wisiorek w kształcie muszli. Daje on noszącemu go prędkość pływania równą jego normalnej prędkości."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Captain's Ready",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Pokój W tej niewielkiej przestrzeni dominuje duże biurko. Na nim leżą porozrzucane mapy morskie, dzienniki i inne papiery. Z boku stoi duża szafa przykręcona do ściany, aby nie przewróciła się podczas złej pogody. W rogu naprzeciwko niej stoją beczki z rumem."
							]
						},
						"Każ każdemu członkowi partii w pomieszczeniu przygotowań kapitana rzucić kostkami percentylowymi.",
						{
							"type": "list",
							"items": [
								"{@b On a result of 0-25%...} Wygląda na to, że kapitan używał jednego z dzienników pokładowych do śledzenia swoich dolegliwości medycznych. Są tam nawet szczegółowe rysunki odleżyn. Członek partii jest {@condition blinded} przez 5 minut od widoku tego wszystkiego.",
								"{@b On a result of 26%-50%...} Zdziwiony. Nie mogą się połapać. Gdy chcą je odłożyć, przycinają palec na krawędzi mapy i otrzymują 1 obrażenie.",
								"{@b On a result of 51%-75%...} Z tego co mogą stwierdzić, statek płynie w dobrym tempie. Nic się nie dzieje.",
								"{@b On a result of 76%-100%...} Potrafią dokładnie określić gdzie się znajdują na podstawie wzorców pogodowych, wykresów gwiazd i map. Przez następne 24 godziny otrzymują przewagę na wszystkich sprawdzianach wiedzy o tym obszarze."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Captain's Quarters",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Kapitan jest dość dużym mężczyzną. Chodzi z kulawizną, której jak twierdzi nabawił się walcząc z piratami wiele lat temu, ale mrugnięcie okiem na koniec opowieści pozostawia pewne wątpliwości. Proponuje wszystkim obecnym drinka, opowiadając o swoich planach zabrania przyprawy i sprzedania jej wraz ze statkiem, by w końcu przejść na emeryturę."
							]
						},
						"Niech jeden członek partii w kwaterze kapitana rzuca kostkami percentylowymi.",
						{
							"type": "list",
							"items": [
								"{@b On a result of 0-25%...} Oferują opowieści o przyszłym bohaterstwie. Takich, które są wyraźnie bardziej marzeniem niż planem. Kapitan po prostu kręci głową. Nic się nie dzieje.",
								"{@b On a result of 26%-50%...} Przyszłość napisze się sama. Zamiast tego opowiadają historie o domu. Obecni członkowie partii czerpią inspirację z tych opowieści.",
								"{@b On a result of 51%-75%...} Mówią, że samodoskonalenie jest celem. Podziwiając to, kapitan daje im magiczną księgę. Przy pierwszym jej przeczytaniu, czytelnik może na stałe zwiększyć jeden atrybut o 1.",
								"{@b On a result of 76%-100%...} Kapitan widzi przed nimi zupełnie niesamowitą przyszłość. Podarowuje im swoją lekką kuszę +1. Strzela ona magicznymi bełtami wodnymi, więc nigdy nie potrzebuje amunicji ani przeładowania."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Perfect Storm",
					"entries": [
						"Gdy bohaterowie mijali czas, statek powoli zaczął się coraz bardziej kołysać, aż nagle zdali sobie sprawę, że zaczął się kołysać i to dość gwałtownie. To nie jest tylko wzburzone morze, to jest coś więcej. Kiedy wspinają się na główny pokład, aby zobaczyć co się dzieje, drzwi zostają wyrwane z zawiasów przez samą siłę wiatru. \"Wodny diabeł!\" krzyczy sternik, starając się utrzymać statek pod kontrolą. Nagle na statek uderza potężna fala. Gdy się rozbija, bohaterowie zostają powaleni na ziemię {@condition unconscious}. Każdy z nich otrzymuje {@damage 1d8} obrażeń od uderzenia.",
						"Jakiś czas później budzą się na plaży małej wyspy.",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Dobrze, że nie jesteś martwy. Potrzebujemy każdej pomocy, jaką możemy uzyskać, jeśli mamy uciec z tego przeklętego miejsca.\" Mówi, wspinając się na nogi."
							]
						},
						"Rozpoznają mężczyznę jako Bożka Jednorękiego, pierwszego oficera statku {@i Sea Mephit}. Rozglądając się dookoła widzą, że są na małej bezludnej wyspie. Przy brzegu, szczątki {@i Sea Mephit} leżą rozbite o skały, na wpół zatopione.",
						"Bozek tłumaczy członkom partii, że wyciągnął ich z morza, na wpół martwych. Byli {@condition unconscious} przez prawie dwanaście godzin. Każdy członek partii zyskuje jeden poziom {@condition exhaustion}. W międzyczasie Bozek zbudował proste schronienie i początki tratwy (nieźle jak na jednorękiego faceta, co?). Jednak teraz jest już całkowicie wyczerpany (trzy poziomy {@condition exhaustion}), więc będzie potrzebował ich pomocy, jeśli chcą wydostać się z wyspy i mieć jakąkolwiek nadzieję na ratunek. Aby to osiągnąć, będą potrzebowali listy rzeczy, ale nie wiedzą, które skrzynie i beczki zawierają co. Będą potrzebować:",
						{
							"type": "list",
							"items": [
								"{@b Potable Water}"
							]
						},
						"Można go znaleźć w {@b barrel} przy {@b 4B}. Jest on potrzebny do usunięcia {@condition exhaustion} z członków partii i Bożka, aby mogli lepiej wykonywać swoje zadania.",
						{
							"type": "list",
							"items": [
								"{@b Dried Food}"
							]
						},
						"Można go znaleźć w {@b crate} przy {@b 4C}. Jest to potrzebne do wyleczenia partii z obrażeń, które odnieśli podczas katastrofy statku.",
						{
							"type": "list",
							"items": [
								"{@b Repair Tools}"
							]
						},
						"Można je znaleźć w {@b crate} w {@b 4G}. Są one potrzebne do zakończenia budowy tratwy, aby nadawała się do żeglugi.",
						{
							"type": "list",
							"items": [
								"{@b Wooden Planks}"
							]
						},
						"Można je znaleźć w {@b flotsam} w {@b 6}. Są one potrzebne do rozbudowy tratwy, aby pomieścić członków partii, Bożka i zapasy, które będą musieli zabrać ze sobą.",
						{
							"type": "list",
							"items": [
								"{@b Sea Charts}"
							]
						},
						"Można je znaleźć w {@b crate} na {@b 4A}. Jeśli jednak ktoś przetoczył 76% lub więcej w Kapitańskim Pokoju Gotów, pamięta wszystkie informacje potrzebne do ustawienia swojej tratwy na właściwym kursie.",
						"To jest absolutne minimum potrzebne do utrzymania ich przy życiu i wydostania z wyspy. Możliwe jest przeżycie tej przygody tylko z tymi rzeczami, ale będzie to bardzo trudne. Jeśli gracze nie wykazują oznak, by ruszyć za pozostałym pływającym ładunkiem, zasugeruj, że mogą znaleźć tam więcej przydatnych rzeczy, które mogą pomóc im w podróży. Niektóre z innych rzeczy, które mogą zdobyć to:",
						{
							"type": "list",
							"items": [
								"{@b Valuable Cargo}"
							]
						},
						"Można ją znaleźć w {@b crate} przy {@b 4D}. Chociaż nie zapewnia żadnej natychmiastowej wartości, może być przydatny w barterze za przejście na statku, który nie jest skłonny ich odebrać.",
						{
							"type": "list",
							"items": [
								"{@b Weapons}"
							]
						},
						"Można je znaleźć w {@b crate} przy {@b 4E}. Członkowie partii będą mieli przy sobie swoje zwykłe bronie; mogą one jednak nie być przystosowane do walki pod wodą. Ta skrzynia zawiera {@item trident|phb}, {@item spear|phb}, {@item light crossbow|phb} oraz 20 {@item Crossbow Bolt|phb|bolts}, pięć {@item javelin|phb|javelins} i {@item net|phb}.",
						{
							"type": "list",
							"items": [
								"{@b Fishing Gear}"
							]
						},
						"To jest w {@b crate} na {@b 4I}. Choć jedzenie powinno wystarczyć na podróż na tratwie, to gdyby coś się z nią stało lub gdyby podróż trwała dłużej niż przewidywano, możliwość łowienia pokarmu może uratować im życie.",
						{
							"type": "list",
							"items": [
								"{@b Dinghy}"
							]
						},
						"Ponton statku jest obecnie przypięty pod jakimś {@b wreckage} w {@b 9}. Gdyby strona go zdobyła, nie potrzebowałaby dodatkowych drewnianych desek z Flotsam."
					]
				},
				{
					"type": "section",
					"name": "Just When You thought It Was Safe to Go Back in The Water...",
					"entries": [
						"Gdy Brożek kończy wyszczególniać, co jest potrzebne do zaplanowania ucieczki, spoglądają na to, co zostało ze statku. Wygląda na to, że podzielił się na dwie części: Przednia połowa statku jest do połowy zatopiona na jakichś skałach, natomiast tylna połowa jest całkowicie zanurzona w pewnej odległości za nią. Pomiędzy nimi i wokół wyspy rozrzucone są skrzynie i beczki. Jeśli mają jakąkolwiek szansę na zdobycie tego, czego potrzebuje Bozek, prawdopodobnie będzie to wymagało odzyskania niektórych z tych pojemników.",
						"Pozwól graczom zobaczyć nieoznaczoną mapę wysp i okolic. wykonaj {@b Dexterity (Stealth) check} z przewagą dla pięciu {@creature Reef Shark||Reef Sharks} znajdujących się obecnie na obszarze flotsam. Jeśli któregoś z członków partii bije pasywna percepcja, przeczytaj, co następuje:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Gdy spoglądasz w morze, twoje oczy wyłapują falowanie na powierzchni. Na początku myślisz, że to tylko szczątki, ale potem je widzisz: Płetwy. Pięć z nich. Tak nagle jak je zauważyłeś, znikają pod falami."
							]
						},
						"Zawsze, gdy członek partii wchodzi do wody, rzuć {@dice 1d8} ({@dice 1d12}, jeśli zauważył rekiny. Przy wyniku 1, rekiny atakują. Za każdym razem, gdy ktoś wejdzie do wody, rzuć ponownie za rekiny, by sprawdzić, czy zaatakują. Następnym razem, gdy ktoś wejdzie do wody, rekiny atakują na 1 lub 2, potem na 1, 2 lub 3, i tak dalej. Rekiny zaczynają się 40 stóp od członka partii, który wywołał rzut.",
						"Jeśli rekiny zostaną pokonane, kolejna grupa pojawi się po zebraniu przez stronę połowy wymaganych zapasów. Jeśli to już nastąpiło, kontynuuj wykonywanie rolek jak powyżej, aby sprawdzić, czy nowa grupa pięciu {@creature Reef Shark||reef sharks} pojawi się i zaatakuje.",
						"Gdy gracze eksplorują wraki, flotsam, pływające ładunki itp. użyj poniższych akapitów, aby opisać to, co widzą i zobaczyć, jak uruchomić daną lokację.",
						{
							"type": "entries",
							"name": "1. Island Camp",
							"entries": [
								"Bozek postawił tu prowizoryczne schronienie. Jest tu wystarczająco dużo miejsca, by wszyscy mogli spać w cieniu, choć między nimi jest niewiele miejsca. Zapasy są minimalne, wystarczy na cały dzień. Jest też miejsce na ognisko, choć aktualnie jest wygaszone.",
								"Partia nie znajdzie tu nic przydatnego na początek, chociaż, jest to miejsce, gdzie przyniosą wszystko, co znajdą w wodzie. Długie odpoczywanie tutaj może usunąć poziom {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "2. Big Tree Island",
							"entries": [
								"Ta wyspa jest zdominowana przez dużą palmę o grubości prawie 5 stóp. Drzewo jest pozbawione kokosów i innego jedzenia. Daje jednak trochę cienia od ostrego słońca w ciągu dnia. Bozek wybrał sobie miejsce pod największym liściem palmy, aby odpocząć.",
								"Jeśli partia przeszukuje okolice drzewa w poszukiwaniu czegoś przydatnego, każ im wykonać {@b DC 20 Intelligence (Investigation) check}. Jeśli im się uda, zauważą, że jedno miejsce przycupnięte u podstawy drzewa wygląda, jakby było wcześniej wykopane. Jeśli wykopią, znajdą skrzynię z następującymi elementami:",
								{
									"type": "list",
									"items": [
										"225 sztuk złota",
										"49 sztuk srebra",
										"27 sztuk miedzi",
										"Diver's Torch (pochodnia z nałożonym na nią zaklęciem {@spell Continual Flame})",
										"Butelka dobrego rumu (warta 100 sztuk złota)"
									]
								},
								"Rum może być zamieniony w materiał wybuchowy poprzez wypchanie góry szmatką i podpalenie. Traktuj go jak kolbę Ognia Alchemicznego."
							]
						},
						{
							"type": "entries",
							"name": "3. Rock Outcroppings",
							"entries": [
								"Z wody wyrastają trzy duże, alabastrowe iglice. Pomiędzy nimi trzy upadłe iglice tworzą swego rodzaju ścieżkę, która biegnie od obu wysp w głąb morza. Wyglądają solidnie i wydają się stanowić dobry punkt obserwacyjny nad wrakiem.",
								"Członek partii może przeskoczyć z jednej skały na sąsiednią wykonując {@b DC 10 Strength (Athletics) check}. Porażka oznacza, że nie zdąży i zakończy swój ruch w wodzie pomiędzy nimi. Wejście na skały zajmuje 10 stóp ruchu samemu lub 5 stóp, jeśli pomaga mu inna osoba. Każdy, kto wypatruje rekinów ze szczytu skał, zyskuje przewagę w swoim zwrocie."
							]
						},
						{
							"type": "entries",
							"name": "4A. Sea Charts",
							"entries": [
								"Resztki czegoś, co wydaje się być biurkiem kapitana, unoszą się wśród mniejszych szczątków. Jest dość mocno poobijane, ale wydaje się w większości nienaruszone. Jedna z szuflad wysunęła się i pływa obok. Wokół niego leżą też liczne skórzane futerały.",
								"Na biurku znajdują się zalane wodą papiery, dzienniki i pamiętniki kapitana. Wokół niego unosi się wiele kasetek z mapami. Jedna zawiera mapy morskie, których potrzebuje partia. Sprawdzenie walizki jest akcją standardową. Roll {@dice 1d6}. Przy rzucie na 6, znajdują właściwą skrzynię. Do każdego kolejnego rzutu, aby sprawdzić, czy znaleźli właściwą walizkę, dodaj {@dice 1d6}. Każda kość pokazująca 6 oznacza, że im się udało."
							]
						},
						{
							"type": "entries",
							"name": "4B. Potable Water",
							"entries": [
								"Duża drewniana beczka samotnie unosi się na powierzchni. Po wielkości i rodzaju można poznać, że zawiera wodę pitną. Ze względu na swoje rozmiary, będzie wymagała trochę wysiłku, aby wyholować ją na brzeg.",
								"Beczka zajmuje kwadrat o boku 5 stóp. Waży około 350 funtów. Każdy, kto próbuje ją przenieść, może to zrobić chwytając się jej i płynąc za nią. Może przesunąć ją o 10 stóp w ramach jednej akcji ruchu."
							]
						},
						{
							"type": "entries",
							"name": "4C. Dried Food",
							"entries": [
								"Ta duża skrzynia była wczoraj wieczorem w mesie. Najwyraźniej zawiera coś związanego z jedzeniem. Gdy podchodzą bliżej, widzą, że przetrwała wraki całkiem nienaruszona. Lina, która kiedyś przykuła ją do ściany mesy, wciąż jest do niej przymocowana. Mogą jej użyć, aby wyciągnąć ją z powrotem na brzeg.",
								"Skrzynia zajmuje kwadrat o powierzchni 5 stóp. Waży około 250 funtów. Każdy kto próbuje ją przesunąć może to zrobić chwytając za linę i ciągnąc ją za sobą. Może przesunąć ją o 10 stóp za pomocą jednej akcji ruchu."
							]
						},
						{
							"type": "entries",
							"name": "4D. Valuable Cargo",
							"entries": [
								"Ta skrzynia jest mała, ale ciężka. Po wraku zapadła się na dno oceanu. W środku coś błyszczy przez otwór w górnej części.",
								"Skrzynia zawiera masywną perłę o wartości 1000 gp. Znajduje się ona 15 stóp w dół na dnie morza, co wymaga od kogoś spłynięcia w dół, aby ją zdobyć. Perła jest ciężka."
							]
						},
						{
							"type": "entries",
							"name": "4E. Weapons Crate",
							"entries": [
								"Ta duża skrzynia jest mocno osadzona w dnie morza 15 stóp w dół. Jest ona zamknięta, a jej boki są wzmocnione.",
								"Ta 5-stopowa skrzynia jest zaplombowana kłódką. Nie jest ona jednak najmocniejsza, więc {@b DC 15 Strength check} ją zerwie. Zawiera asortyment włóczni, pałek, sieci i lekkich kusz z amunicją."
							]
						},
						{
							"type": "entries",
							"name": "4F. Empty Barrel",
							"entries": [
								"Pływająca w tym miejscu w wodzie beczka wydaje się dość lekka. Gdy idą sprawdzić jej zawartość, widzą niestety, że jest pusta.",
								"Beczka tutaj nie ma w sobie żadnych zapasów: Można ją jednak wykorzystać do ustabilizowania tratwy, zapewniając jej dodatkową wyporność. Ponieważ jest pusta, można ją wypchnąć na brzeg bez kary za ruch."
							]
						},
						{
							"type": "entries",
							"name": "4G. Repair Tools",
							"entries": [
								"Kiedy podchodzą wystarczająco blisko, mogą dostrzec pieczęć na drewnianej skrzyni, która wskazuje, że zawiera ona różne narzędzia potrzebne do naprawy statku w trakcie rejsu. Jest ona zamknięta na gwoździe, więc nie mają możliwości otwarcia jej w wodzie, aby wszystko w środku nie spadło na dno.",
								"Ta skrzynia jest mniejsza od pozostałych i wzmocniona wzdłuż krawędzi, najprawdopodobniej po to, by zatrzymać wodę. Jest na tyle mała, że można ją ciągnąć lub pchać bez kary za ruch."
							]
						},
						{
							"type": "entries",
							"name": "4H. Empty Crate",
							"entries": [
								"Gdy chwytają się tej skrzyni, ta obraca się i przewraca z łatwością. Niestety, jest pusta.",
								"Znajdująca się tutaj skrzynia nie ma w sobie żadnych zapasów: Można ją jednak wykorzystać do ustabilizowania tratwy, zapewniając jej dodatkową wyporność. Ponieważ jest pusta, można ją wypchnąć na brzeg bez kary za ruch."
							]
						},
						{
							"type": "entries",
							"name": "4I. Fishing Gear",
							"entries": [
								"Wiklinowy kosz unosi się na wodzie, a fale kołyszą go w tę i z powrotem. Kiedy docierają do niego, zdejmują pokrywę i znajdują sprzęt, przynęty, zanętę i wszystko inne, co potrzebne do łowienia na oceanie.",
								"Na wyspie nie można używać sprzętu wędkarskiego: Rekiny odstraszyły wszystko, co warto złowić. Przyda się on jednak, gdy tratwa wypłynie na morze, gdyż ryb będzie pod dostatkiem, a zapasy żywności będą ograniczone."
							]
						},
						{
							"type": "entries",
							"name": "5. Main Shipwreck",
							"entries": [
								"Gdy się zbliżają, góruje nad nimi przednia część statku. Kiedy statek się rozpadł, ta część osiadła na dużych skałach tuż pod falami. Z tego, co mogą stwierdzić, przednia połowa ładowni, pokój kapitana i jego kwatera nadal znajdują się w środku. Powinni mieć do nich dostęp, jeśli uda im się przeskoczyć przez skośny pokład.",
								"Tylny pochylony pokład ładowni jest śliski, a deski są popękane i podarte. Aby przejść po nim i stanąć na twardym podłożu, członek grupy musi wykonać rzut {@b DC 15 Dexterity (Acrobatics) check}. Porażka oznacza, że wpadnie do wody, a ty rzucasz się na rekiny, by sprawdzić, czy zaatakują."
							]
						},
						{
							"type": "entries",
							"name": "5A. The Sunken Chest",
							"entries": [
								"Ta skrzynia jest stara, o wiele za stara, by pochodzić z wraku {@i Sea Mephit}. Jest koloru ciemnego onyksu z wykończeniem w kolorze szmaragdowej zieleni. Oba kolory wyblakły, odkąd skrzynia tu zamieszkała. Zaczęły na niej rosnąć pąkle, a część szczątków ze statku spadła na nią.",
								"Ta skrzynia pochodzi z bardzo, bardzo dawna. Jej zawartość nie ujrzała światła dziennego od wieków. W środku znajduje się złoty bożek w kształcie macki. Jeśli ktoś dotknie tego bożka, musi wykonać {@b DC 20 Wisdom save} albo zostanie przeklęty. W czasie trwania klątwy nie pozwalają nikomu innemu zajmować się bożkiem, a w nocy otrzymują wizje istot zbyt strasznych i przerażających, by je opisać. Z tego powodu po długim odpoczynku leczą się tylko do połowy swoich normalnych punktów trafień. Klątwę tę można zdjąć za pomocą zaklęcia {@spell Remove Curse}.",
								"Podczas podróży przez głęboką wodę z bożkiem, każdego dnia rzucaj kostkami percentylowymi. Przy wyniku 1 lub 100, {@creature Kraken} pojawia się pięćset stóp dalej i zaczyna zmierzać w kierunku osoby trzymającej bożka. Jeśli strona wrzuci bożka do oceanu, z bożka wyrastają eteryczne macki i wciągają potwora z powrotem pod fale. Każdy, kto jest tego świadkiem, zyskuje na stałe {@b Feature: Touched by the Far Realm.} Osoby dotknięte tym problemem muszą wykonać rzut {@dice 1d20} podczas każdego snu. Jeśli wyrzucą 1, mają sny o obcym świecie, pełnym potwornych i niewiadomych okropności. Po przebudzeniu odzyskują tylko połowę normalnej ilości punktów życia, które odzyskałyby po długim odpoczynku. Zaklęcie {@spell Remove Curse} może usunąć tę cechę."
							]
						},
						{
							"type": "entries",
							"name": "5B. The Captain's Ready Room",
							"entries": [
								"Drzwi do sali przygotowawczej otwierają się, ale tylko nieznacznie. Widać kilka beczek i mebli, które zsunęły się do tyłu i zablokowały drzwi. Przy odpowiedniej sile może uda ci się to wszystko sforsować.",
								"Aby otworzyć drzwi, strona musi odnieść sukces na {@b DC 20 Strength check}, aby przesunąć wszystko do tyłu na tyle, aby drzwi mogły się prawidłowo otworzyć. Jeśli nie uda im się to o 10 lub więcej, drzwi się zatrzasną, zadając {@damage 1d4} obrażeń od uderzenia wszystkim, którzy próbowali je przesunąć i wrzucając ich do wody. Jeśli uda im się dostać do pomieszczenia, znajdą się w tym, co pozostało z pokoju kapitana."
							]
						},
						{
							"type": "entries",
							"name": "5C. The Captain's Quarters",
							"entries": [
								"Te drzwi, w przeciwieństwie do poprzednich, otwierają się w Twoją stronę: Są one jednak obecnie zamknięte. Nie widzisz nigdzie w pobliżu klucza. Jeśli istnieje, to prawdopodobnie jest u kapitana... . Gdziekolwiek by nie był.",
								"Drzwi są zamknięte Można sobie z tym poradzić za pomocą {@b DC 18 Dexterity (Sleight of Hand) check}, jeśli członek partii posiada narzędzia złodziejskie. Jeśli nie, to drzwi można otworzyć za pomocą {@b DC 20 Strength check}. każdy, kto stoi przed drzwiami, gdy się otwiera, musi wykonać {@b DC 15 Dexterity save}. W przypadku niepowodzenia, mebel z pokoju spada po pochyłej podłodze, rozbijając się o niego, zadając {@damage 1d6} obrażeń od uderzenia i powalając go {@condition prone}.",
								"Wewnątrz pokoju porozrzucane są meble kapitana. W rogu, pod ścianą leży wgnieciona skrzynka na klucze. W środku znajduje się jego magiczna kusza świetlna +1. Strzela ona magicznymi wodnymi bełtami, więc nigdy nie potrzebuje amunicji ani nie trzeba jej przeładowywać. (Jeśli już ją dał, to w środku znajduje się 500 sztuk złota)."
							]
						},
						{
							"type": "entries",
							"name": "6. The Flotsam",
							"entries": [
								"Pływają tu różne drewniane deski, połamane beczki i skrzynie oraz inne szczątki. Zwłoki członka załogi leżą rozrzucone na pływającej drewnianej belce. Jego ciało jest w połowie zjedzone. Drewno wygląda na zdatne do użytku, ale sprowadzenie go w całości zajmie kilka wypraw.",
								"Partia potrzebuje tutaj drewnianych desek, aby powiększyć rozmiar tratwy. Zdobycie wystarczającej ilości drewna zajmuje jednej osobie cztery wyprawy. Kiedy załoga budzi się na wyspie, w tym obszarze znajduje się pięć Rekinów Rafowych. Jeśli strona zdecyduje się zbadać ten obszar jako pierwsza i nie wywoła to ataku rekinów, to rekiny zaatakują zaraz po dotarciu tutaj. Jeśli strona zauważy rekiny, umieść je na mapie w tym miejscu."
							]
						},
						{
							"type": "entries",
							"name": "7. The Captain's Body",
							"entries": [
								"Pływające w surfingu ciało kapitana {@i Sea Mephit}, Phinneusa Volusa. Sądząc po dużym rozcięciu na głowie, prawdopodobnie uderzył nią o coś podczas uderzenia fali, a następnie zginął, gdy wpadł do wody.",
								"Jeśli partia przeszuka jego ciało, znajdzie klucz do jego kwatery (Patrz obszar 5C.)."
							]
						},
						{
							"type": "entries",
							"name": "8. The Cook's Body",
							"entries": [
								"Na dnie morza można dostrzec coś, co wydaje się być kolejnym ciałem z wraku statku. Co dziwne, nie unosi się ono na wodzie jak pozostałe.",
								"Ciało leży 15 stóp w dół na dnie morza. Obecnie jest obciążone przez półpłytową zbroję kucharza, którą założył (wbrew radom reszty załogi). Można ją z niego zdjąć, ale zajmuje to pełną minutę."
							]
						},
						{
							"type": "entries",
							"name": "9. The Dinghy",
							"entries": [
								"Duży kawałek pokładu statku jest tu zaklinowany o wychodek skalny w bieliźnie. Między nimi zaklinowany jest ponton statku. Wygląda jednak na to, że jest w dobrym stanie i może posłużyć do rozbudowy tratwy budowanej przez Bożka.",
								"Potrzeba {@b DC 18 Strength check}, aby wyrwać ponton z jego obecnej pozycji. Robi to jednak głośno, więc jeśli partii się to uda, zroluj na atak rekina."
							]
						},
						{
							"type": "entries",
							"name": "10. The Escape Raft",
							"entries": [
								"Brożek, najlepiej jak potrafił, zbudował tu początki tratwy ratunkowej. Składa się ona z drewnianych desek, które zostały wyrzucone na brzeg po wraku wraz z jednym ze złamanych kawałków głównego masztu. Doprowadzenie jej do stanu zdatności do żeglugi będzie wymagało trochę materiałów i ciężkiej pracy.",
								"Jest to główny cel partii podczas tej części przygody. Będą musieli zdobyć wspomniane wcześniej przedmioty, a następnie użyć ich do zbudowania tratwy do stanu nadającego się do żeglugi.",
								"Kiedy partia ma już narzędzia do naprawy i drewniane deski (lub ponton), może spróbować {@b DC 15 Wisdom (Survival) check} połączyć wszystko razem, aby ukończyć tratwę. Partia otrzymuje premie do tego sprawdzenia za następujące rzeczy:",
								{
									"type": "list",
									"items": [
										"+2 Za posiadanie {@b Empty Crate} od {@b 4H}.",
										"+2 Za posiadanie {@b Empty Barrel} od {@b 4F}.",
										"+2 Za posiadanie {@b Wooden Planks} z {@b Flotsam }LUB {@b Dinghy} z {@b 9}."
									]
								},
								"Jeśli im się uda, tratwa jest ukończona i gotowa do żeglugi. Jeśli im się nie uda, tracą czas. Każ każdemu z nich wykonać {@b DC 10 Constitution save}. Jeśli im się nie uda, zyskują poziom {@condition exhaustion}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Into the Wild Blue Yonder",
					"entries": [
						"Gdy partia pomyślnie naprawiła tratwę i zebrała wystarczającą ilość zapasów na podróż, podchodzi do nich Bozek.",
						{
							"type": "insetReadaloud",
							"entries": [
								"W porządku, wygląda na to, że jesteśmy gotowi do drogi. Załadujcie tratwę z jedzeniem, wodą i wszystkim, co znaleźliście, a co może się przydać. Ja zajmę się stawianiem żagla."
							]
						},
						"Jeśli strona znalazła mapy morskie, przeczytaj co następuje.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Z mapami w ręku, powinienem być w stanie wyznaczyć nam kurs na główne szlaki żeglugowe. Miejmy nadzieję, że jakiś przejeżdżający handlarz nas zobaczy i przyjdzie z pomocą."
							]
						},
						"Jeśli któryś z członków partii zapamiętał plansze w pokoju gotowości kapitana, przeczytaj zamiast nich to, co następuje:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Skoro uczony tutaj był w stanie zapamiętać ole mapy kapitańskie, powinniśmy być w stanie wymyślić najlepszy kurs, aby dotrzeć do szlaków żeglugowych. Potem pozostaje nam już tylko modlić się o ratunek."
							]
						},
						"Partia pomaga załadować zapasy, podczas gdy Bozek stawia żagiel i przygotowuje tratwę do wypłynięcia. Kiedy to zrobią, partia ma ostatnią szansę na przeszukanie wyspy lub wraku w poszukiwaniu zapasów przed wypłynięciem.",
						"Tratwa ma wymiary około 20 stóp na 45 stóp . Z łatwością utrzyma ciężar wszystkich członków partii, Bożka i ich zapasów. Po wypłynięciu tratwa potrzebuje 5 dni, aby dotrzeć do szlaków żeglugowych, gdzie liczą na to, że jakiś przepływający statek ich uratuje. Każdego dnia partia będzie musiała radzić sobie z różnymi problemami, walcząc z głodem, pragnieniem, żywiołami i innymi żywymi istotami o swoje przetrwanie.",
						"Partia ma wystarczająco dużo jedzenia na 4 dni i wody na 5 dni. Jeśli strona nie je przez dzień lub nie pije wody, musi wykonać {@b DC 15 Constitution save} każdy, aby sprawdzić, czy wytrzyma. Jeśli im się nie uda, zyskują poziom {@condition exhaustion}. Jeśli strona uruchomi wydarzenie bożka macek, pomiń wydarzenie tego dnia i uruchom zamiast niego to wydarzenie."
					]
				},
				{
					"type": "section",
					"name": "Day 1: A School of Fish",
					"entries": [
						"Pod tratwą można dostrzec dużą szkołę ryb. Ich łuski błyszczą w słońcu, a one same wirują i ślizgają się w delikatnych, ale skomplikowanych wzorach.",
						"Jeśli party chce spróbować łowienia ryb, może to zrobić z {@b DC 20 Wisdom (Survival) check}. Jeśli mają sprzęt rybacki, DC spada do 15. Jeśli im się uda, zyskują {@dice 2d4} dni jedzenia. Jeśli im się nie powiedzie, cztery {@creature Sahuagin} zostają wyciągnięte z głębin przez próbę i atakują party."
					]
				},
				{
					"type": "section",
					"name": "Day 2: Stormy Weather",
					"entries": [
						"Rozpętała się gwałtowna burza i Bozek z trudem utrzymuje tratwę na powierzchni. Poleca wam, abyście chwycili za zapasy i schronienie i upewnili się, że nie wylądują za burtą. Prosi, aby jeden z was złapał za ster i utrzymał ją w ryzach.",
						"Partia będzie musiała wykonać tu kilka zadań:",
						{
							"type": "list",
							"items": [
								"Chronić żywność",
								"Chronić wodę",
								"Chronić schronienie"
							]
						},
						"Ochrona zapasów wymaga {@b relevant DC 15 ability check}. Niech gracze wykazują się kreatywnością, jak chcą to zrobić. Jeśli nie uda im się ochronić jedzenia lub wody, tracą 1 dzień każdego z nich. Jeśli nie uda im się ochronić schronienia, zostaje ono wysadzone w powietrze, a idąc dalej członkowie partii odzyskują tylko połowę normalnych punktów trafień z długiego odpoczynku na tratwie."
					]
				},
				{
					"type": "section",
					"name": "Day 3: Merfolk Visitor",
					"entries": [
						"Morze jest spokojne, a wiatr wieje delikatną bryzą. Kiedy leżą na słońcu, nagle słyszą coś, co brzmi jak chichot. Gdy się rozglądają, widzą kobietę opierającą się o krawędź tratwy. Ma włosy z wodorostów, a jej skóra jest jasnoniebiesko-zielona. Kobieta jest Merfolkiem. Mówi w języku akwanimskim i wspólnym. Pyta, co partia robi tak daleko w morze na tak małym statku. Jeśli opowiedzą jej o katastrofie statku, współczuje im. Syrena radzi im, aby złożyli ofiarę bogu morza. Mówi, że jeśli ktoś może pomóc w szybszym powrocie do domu, to właśnie ona czuwa nad oceanami. Gdy pytają, co byłoby dobrą ofiarą, syrena poleca coś pięknego. Mówi, że pod falami znajduje się świątynia, do której mogłaby zanieść ich ofiarę, gdyby chcieli. Jeśli dadzą jej perłę, znika pod falami. Jakiś czas później, duża fala pojawia się na horyzoncie za nimi. Gdy zbliża się coraz bardziej, nagle zmienia się w kształt dłoni. Chwyta tratwę i pcha ją przez wodę szybciej niż mógłby to zrobić jakikolwiek wiatr. Po tym, co wydaje się być godzinami, w końcu zwalnia, a tratwa ponownie zaczyna leniwie dryfować dalej. Ręka macha, zanim zniknie pod wodą.",
						"Magiczna ręka popchnęła tratwę o cały dzień dalej, niż by popłynęła sama. Pomiń wydarzenie dnia 4."
					]
				},
				{
					"type": "section",
					"name": "Day 4: Pirate Encounter",
					"entries": [
						"Bohaterowie zostają obudzeni we wczesnych godzinach przez Bożka. Przywołuje ich na nogi i wskazuje na mały ponton płynący w ich stronę. Gdy się zbliża, widzą to, co wydaje się być dwoma {@creature Goblin||Goblins}, {@creature Bugbear} i {@creature Hobgoblin}. Gobliny mają wycelowane w was krótkie łuki, a Hobgoblin ma wyciągnięty miecz. \"Poddajcie wszystko, co macie, albo stawcie czoła śmierci!\", krzyczy.",
						"Humanoidy są piratami. Zostali wysłani przez większy statek, aby zbadać tratwę, podczas gdy ten odpłynął w poszukiwaniu bardziej lukratywnej zdobyczy. Jeśli strona chce pozwolić piratom wejść na pokład, może wykonać {@b Charisma (Deception) check} udawania poddania się (vs. przywódca Hobgoblinów). Jeśli im się to uda, piraci wejdą na pokład, a strona otrzyma rundę zaskoczenia przeciwko nim. Jeśli im się nie uda, piraci otwierają ogień ze swojej pontonu. Dotarcie do tratwy zajmuje im jedną turę. Piraci walczą na śmierć i życie. Na nich nie ma nic wartościowego, jednak w pontonie mają {@dice 2d4} dni jedzenia i wody."
					]
				},
				{
					"type": "section",
					"name": "Day 5: Shark Attack",
					"entries": [
						"Dzień przebiega spokojnie, gdy nagle czujesz, że coś obija się o spód tratwy. Gdy idziesz zbadać sprawę, widzisz to: W oddali, ogromna płetwa przebija się przez wodę. Patrzysz jak się odwraca i płynie prosto na Ciebie!",
						"{@creature Giant Shark} natknął się na tratwę i postanawia uczynić z niej i ze strony swój kolejny posiłek. Nie może zaatakować bezpośrednio członków partii, jeśli znajdują się na tratwie. Może spróbować zaatakować kogoś stojącego na skrajnym kwadracie tratwy, jednak może zadać mu tylko połowę obrażeń; drugą połowę zadaje samej tratwie (jeśli jednak roll ataku pokonałby AC tratwy równe 15).",
						"Każdy kwadrat tratwy ma AC równe 15 i 20 punktów trafień. Jeśli część zostanie zredukowana do 0 punktów trafień, zostaje zniszczona, a każdy kto na niej stoi wpada do oceanu. Po pokonaniu, ciało rekina można zamienić na {@dice 3d4} dni jedzenia z {@b DC 20 Wisdom (Survival) check}."
					]
				},
				{
					"type": "section",
					"name": "Day 6: The Rescue",
					"entries": [
						"Bohaterowie budzą się na dźwięk kogoś krzyczącego",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Ahoj! Wygląda na to, że jesteś w niezłych tarapatach!\""
							]
						},
						"Gdy spoglądają w górę, widzą mały statek handlowy tuż przy ich prawej burcie. Na olinowaniu wisi mężczyzna, o twarzy poznaczonej przez lata spędzone na morzu.",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Wejdź na pokład! Naprawimy was!\""
							]
						},
						"Mężczyzną tym jest Darius Cornwall, handlarz z Valhenge. On i jego załoga pomagają Partii i Bożkowi wejść na pokład ich statku, The Lucky Gambit. Wyjaśniają, że wracają z Lustry do Valhenge i że wszyscy są mile widziani, choć będą musieli sami się utrzymać. Nie ma miejsca dla darmozjadów, nawet tych, których znaleziono dryfujących na morzu. Są około tygodnia od Valhenge, jeśli pogoda się utrzyma. Partia będzie musiała podjąć się różnych obowiązków, takich jak sprzątanie, gotowanie i konserwacja statku, aby zarobić na swoją drogę."
					]
				},
				{
					"type": "section",
					"name": "Day 11: The Beast from Below",
					"entries": [
						"Od momentu uratowania bohaterów minęło sześć dni. Jedenastego dnia na morzu słyszą potężny ryk. Gdy badają dźwięk i wchodzą na główny pokład, widzą w oddali wynurzającego się z wody Krakena.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Kapitan natychmiast obraca statek ostro do portu. Gdy to robi, bestia zaczyna płynąć w kierunku statku. \"Obsadzić balisty! Spróbujcie go spowolnić!\" krzyczy do ciebie. \"Spróbuję zgubić go na płyciźnie!\""
							]
						},
						"Na podwyższonej tylnej części pokładu znajdują się dwie balisty. Każda z nich wystrzeliwuje stalowe bełty, które zadają {@damage 4d10} obrażeń od przebicia. Kraken jest odporny na ich obrażenia, ale końcówki są nasączone olejem i mogą zostać podpalone, by zmienić rodzaj obrażeń na ogień. Każdy może je obsługiwać. Aby odpalić jedną, członek grupy rzuca {@dice 1d20} + modyfikator zręczności + 5. Aby załadować jedną, potrzeba łącznie 30 sił.",
						"{@creature Kraken} jest zbyt daleko, by użyć większości swoich ataków, więc używa swojego ataku Burza świetlna. W momencie liczenia inicjatywy, celuje w losową postać. Każ im wykonać rzut obronny na zręczność DC 15, otrzymując {@damage 4d6} obrażeń od błyskawic w przypadku porażki i o połowę mniej w przypadku sukcesu. Mają przewagę w tym rzucie dzięki umiejętnościom pilotażu kapitana.",
						"Walka z Krakenem trwa 5 rund. Po tym czasie kapitanowi udaje się skierować statek na szereg wysokich skalistych wysp tuż przy wybrzeżu. Gdy wślizguje się między dwie duże formacje, Kraken uderza w nie, rycząc z gniewu, po czym chowa się z powrotem w głębinach, z których przybył.",
						"Alternatywnie, jeśli strona ma bożka macki i wrzuci go do oceanu, wyrastają z niego eteryczne macki i wciągają potwora z powrotem pod fale. Każdy, kto jest tego świadkiem, zyskuje na stałe {@b Feature: Touched by the Far Realm}. Osoby dotknięte tym zjawiskiem muszą wykonać rzut {@dice 1d20} podczas każdego snu. Jeśli wyrzucą 1, mają sny o obcym świecie pełnym potwornych i niewiadomych okropności. Po przebudzeniu odzyskują tylko połowę normalnej ilości punktów życia, które odzyskałyby po długim odpoczynku. Jako pozytywny efekt, zyskują przewagę przy wszelkich save'ach na odporność na czytanie w myślach lub wpływanie na ich umysł. Zaklęcie {@spell Remove Curse} może usunąć tę cechę.",
						"Kapitan prowadzi statek przez skalisty archipelag, uważając na głęboką wodę. Kiedy po kilku godzinach statek wyłania się ze skał, w oddali widać Valhenge.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Kapitan przekazuje kierownicę swojemu członkowi załogi i schodzi, by z tobą porozmawiać. \"Dobrze się tam spisałeś, ale proszę, nie obraź się, gdy to powiem: pozostań na suchym lądzie, dla dobra wszystkich\". Poklepuje cię po ramieniu i kieruje się w dół pod pokład, bardziej niż prawdopodobne jest, że ekstremalnie się upije i spróbuje zapomnieć o tym dniu."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Gdy statek bezpiecznie dopłynie do portu, bohaterowie mogą zaplanować swój następny ruch. Jeśli musieli udać się do Lustra w poszukiwaniu pracy, będą musieli zapewnić sobie nowe przejście. Chociaż {@i Sea Mephit} już nie istnieje, a Bozek jest bez załogi, nigdy nie zapomni tego, co bohaterowie dla niego zrobili. Jeśli bohaterowie spotkają go w przyszłości, będzie miał do nich przyjazne nastawienie i może im pomóc, niezależnie od tego, co aktualnie robią."
					]
				}
			]
		}
	]
}
