{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-01",
				"abbreviation": "DDEX1-01",
				"full": "DDEX1-01 - Defiance in Phlan",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"badooga"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1558867830,
		"dateLastModified": 1558867830,
		"_dateLastModifiedHash": "631d29e8a4"
	},
	"adventure": [
		{
			"name": "Defiance in Phlan",
			"id": "DDEX1-01",
			"source": "DDEX1-01",
			"group": "other",
			"alLength": {
				"exact": 5
			},
			"alId": "DDEX1-01",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background",
						"Overview"
					]
				},
				{
					"name": "Mission 1: The Meeting at Deepnight",
					"headers": [
						"Helping the Harper",
						"The Meet at the Barn",
						"Uninvited Guests",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 2: The Screams at Dawn",
					"headers": [
						"The Distraught Woman",
						"Tracking Through the Bog",
						"The Lair Entrance",
						"The Goblin Lair",
						"Rewards",
						"Experience",
						"Treasure",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 3: The Dead at Highsun",
					"headers": [
						"The Keeper of the Dead",
						"Xandria's Crypt",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 4: A Shock at Evenfeast",
					"headers": [
						"Table 1",
						"Table 2",
						"Table 3",
						"Table 4",
						"Table 5",
						"Table 6",
						"The Lightning Spell",
						"Surveying the Scene",
						"Catching the Dwarf",
						"Bottling the Lightning",
						"Wrapping Up",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				},
				{
					"name": "Mission 5: The Danger at Dusk",
					"headers": [
						"A Troubled Gnome",
						"The Secret Prison",
						"Rewards",
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				}
			],
			"level": {
				"start": 1,
				"end": 1
			},
			"published": "2014-09-01",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-01/DDEX1-01-cover.webp",
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-01",
			"source": "DDEX1-01",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"Kult Smoka przybył do Phlan, bezprawnego schronienia na Księżycu. Teraz, bez żadnej znaczącej władzy, która mogłaby powstrzymać kult, inne grupy władzy w królestwach - Harfiarze, Zakon Grot, Szmaragdowa Enklawa, Sojusz Panów, a nawet Zhentarim - muszą się zjednoczyć, aby powstrzymać kult przed wypełnieniem jego mrocznego celu w mieście. Dołącz do walki biorąc udział w jednej z pięciu różnych misji mających na celu powstrzymanie kultu. Przygoda wprowadzająca dla postaci 1 poziomu.",
						"{@b Adventure Code: DDEX1-01}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"Witamy w {@i Defiance in Phlan}, przygodzie D&D Expeditions, będącej częścią oficjalnego systemu gry zorganizowanej D&D Adventurers League oraz sezonu fabularnego Tyranny of Dragons.",
								"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 1st level characters}. Postacie spoza tego zakresu poziomów nie mogą brać udziału w tej przygodzie. Gracze z niekwalifikującymi się postaciami mogą stworzyć nową postać 1. poziomu lub skorzystać z pregenerowanej postaci.",
								"Ta przygoda jest podzielona na {@b five mini-adventures}, z których każda zajmuje około godziny. Grupa może rozegrać dowolną lub wszystkie te przygody w wybranej przez siebie kolejności."
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"Ta przygoda jest oficjalna dla gry D&D Adventurers League. D&D Adventurers League to oficjalny system zorganizowanej gry dla Dungeons and Dragons. Gracze mogą tworzyć postacie i brać udział w każdej przygodzie dozwolonej w ramach D&D Adventurers League. Podczas przygody gracze śledzą doświadczenie swoich postaci, skarby i inne nagrody, a także mogą zabrać te postacie w inne przygody, które będą kontynuowały ich historię.",
								"Gra D&D Adventurers League jest podzielona na sezony fabularne. Kiedy gracze tworzą postacie, dołączają je do sezonu fabularnego, który określa zasady, których mogą używać do tworzenia i rozwoju swoich postaci. Gracze mogą kontynuować grę swoimi postaciami po zakończeniu sezonu fabularnego, biorąc udział w drugim lub trzecim sezonie fabularnym z tymi samymi postaciami. Poziom postaci jest jedynym ograniczeniem dla gry przygodowej. Gracz nie może korzystać z postaci o poziomie wyższym lub niższym niż zakres poziomów w przygodzie D&D Adventurers League.",
								"Jeśli prowadzisz tę przygodę jako część wydarzenia w sklepie lub na niektórych konwentach, będziesz potrzebował numeru DCI. Ten numer to twój oficjalny identyfikator gry zorganizowanej Wizards of the Coast. Jeśli nie masz takiego numeru, możesz go uzyskać na imprezie sklepowej. Sprawdź szczegóły u organizatora.",
								"Więcej informacji na temat grania, prowadzenia rozgrywek jako Dungeon Master oraz organizowania rozgrywek w ramach D&D Adventurers League można znaleźć na stronie głównej D&D Adventurers League."
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"Zanim pojawisz się, aby Dungeon Master tej przygody dla grupy graczy, powinieneś wykonać następujące czynności, aby się przygotować.",
								{
									"type": "list",
									"items": [
										"Upewnij się, że masz kopię najbardziej aktualnej wersji podstawowych zasad D&D lub {@book Player's Handbook|phb}.",
										"Przeczytaj przygodę, notując wszystko, co chciałbyś podkreślić lub przypomnieć sobie podczas jej prowadzenia, np. sposób w jaki chciałbyś przedstawić postać niezależną lub taktykę, którą chciałbyś zastosować podczas walki.",
										"Zapoznaj się ze statystykami potworów używanych w tej przygodzie.",
										"Zbierz wszystkie zasoby, które chciałbyś wykorzystać do pomocy w Dungeon Masteringu, takie jak notatki, ekran DM, figurki, mapy bitewne itp.",
										"Jeśli znasz wcześniej skład grupy, możesz dokonywać korekt zgodnie z uwagami w trakcie przygody."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"Poproś graczy o dostarczenie Ci istotnych informacji o postaci. Obejmuje to:",
								{
									"type": "list",
									"items": [
										"Nazwa postaci i poziom",
										"Rasa i klasa postaci",
										"Mądrość pasywna (Percepcja) - najczęstsza kontrola zdolności pasywnych.",
										"Wszystko, co jest godne uwagi, jak określono w przygodzie (takie jak tło, cechy, wady i tak dalej)"
									]
								},
								"Gracze, którzy mają postacie spoza zakresu poziomów przygody {@b cannot participate in the adventure with those characters}. Gracze z niekwalifikującymi się postaciami mogą stworzyć nową postać 1. poziomu lub skorzystać z pregenerowanej postaci. Gracze mogą zagrać w przygodę, którą wcześniej grali lub prowadzili jako Dungeon Master, ale nie tą samą postacią (jeśli dotyczy).",
								"Upewnij się, że każdy gracz posiada oficjalny dziennik przygody dla swojej postaci (jeśli nie, zdobądź go od organizatora). Gracz wypełnia nazwę przygody, numer sesji, datę oraz swoje imię i nazwisko oraz numer DCI. Dodatkowo gracz wypełnia także wartości początkowe XP, złota, czasu przestoju, renomy i liczby trwałych przedmiotów magicznych. Pozostałe wartości wypełnia i pisze notatki po zakończeniu sesji. Każdy gracz jest odpowiedzialny za prowadzenie dokładnego dziennika.",
								"Jeśli masz czas, możesz szybko przeskanować arkusz postaci gracza, aby upewnić się, że nic nie wygląda nie tak jak powinno. Jeśli zauważysz magiczne przedmioty o bardzo wysokiej rzadkości lub dziwne tablice wyników umiejętności, możesz poprosić graczy o udokumentowanie tych nieprawidłowości. Jeśli nie są w stanie, możesz ograniczyć użycie przedmiotu lub poprosić o użycie standardowego układu punktów zdolności. Skieruj graczy do Przewodnika Gracza Ligi Przygód D&D.",
								"Jeśli gracze chcą spędzić dni przestoju, a jest to początek przygody lub odcinka, mogą zadeklarować swoją aktywność i spędzić dni teraz, lub mogą to zrobić na koniec przygody lub odcinka.",
								"Gracze powinni wybrać zaklęcia i inne opcje dzienne swoich postaci przed rozpoczęciem przygody, chyba że przygoda określa inaczej. Zachęcamy do ponownego przeczytania opisu przygody, aby pomóc graczom w podpowiedzi, co może ich spotkać."
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"W trakcie tej przygody możesz zobaczyć paski boczne, które pomogą ci dostosować ją do mniejszych/większych grup i postaci, o wyższym/niższym poziomie niż optymalna wielkość grupy. Najczęściej stosuje się je przy spotkaniach bojowych.",
								"Możesz dostosować przygodę poza wskazówkami podanymi w przygodzie, lub z innych powodów. Na przykład, jeśli grasz z grupą niedoświadczonych graczy, możesz chcieć uczynić przygodę nieco łatwiejszą; dla bardzo doświadczonych graczy możesz chcieć uczynić ją nieco trudniejszą. Dlatego też stworzono pięć kategorii siły partii, które mogą posłużyć jako przewodnik.",
								"Używaj ich jako wskazówek i nie krępuj się użyć innego dostosowania podczas przygody, jeśli zalecana siła partii nie jest odpowiednia dla grupy.",
								"Ta przygoda wynosi {@b optimized for a party of five 2nd level characters}. Aby dowiedzieć się, czy trzeba dostosować przygodę, wykonaj następujące czynności:",
								{
									"type": "list",
									"items": [
										"Dodaj łączne poziomy wszystkich postaci",
										"Podziel sumę przez liczbę znaków",
										"Zaokrąglanie ułamków o wartości .5 lub większej w górę; zaokrąglanie ułamków o wartości mniejszej niż .5 w dół"
									]
								},
								"Określiłeś teraz {@b average party level (APL)} dla tej przygody. Aby określić siłę partii dla przygody, zapoznaj się z poniższą tabelą.",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4 znaki, APL mniej niż",
											"Bardzo słaby"
										],
										[
											"3-4 znaki, odpowiednik APL",
											"Weak"
										],
										[
											"3-4 znaki, APL większe niż",
											"Średnia"
										],
										[
											"5 znaków, APL mniej niż",
											"Weak"
										],
										[
											"5 znaków, odpowiednik APL",
											"Średnia"
										],
										[
											"5 znaków, APL większy niż",
											"Mocne"
										],
										[
											"6-7 znaków, APL mniej niż",
											"Średnia"
										],
										[
											"6-7 znaków, odpowiednik APL",
											"Mocne"
										],
										[
											"6-7 znaków, APL większy niż",
											"Bardzo silny"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength} oznacza brak zalecanych poprawek do przygody. Każdy pasek boczny może, ale nie musi, oferować sugestie dotyczące określonych sił partii. Jeśli dana rekomendacja nie jest oferowana dla Twojej grupy, nie musisz wprowadzać poprawek."
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"Jako DM sesji, masz najważniejszą rolę w ułatwianiu graczom czerpania przyjemności z gry. Pomagasz poprowadzić narrację i ożywić słowa zawarte na tych stronach. Wynik zabawnej sesji gry często tworzy historie, które żyją daleko poza grą przy stole. Zawsze kieruj się tą złotą zasadą, kiedy prowadzisz grę dla grupy:",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"Aby wzmocnić tę złotą zasadę, pamiętaj o następujących kwestiach:",
								{
									"type": "list",
									"items": [
										"Jesteś upoważniony do wprowadzania poprawek do przygody i podejmowania decyzji o tym, jak grupa wchodzi w interakcję ze światem tej przygody. Jest to szczególnie ważne i ma zastosowanie poza walką, ale nie krępuj się dostosować przygody dla grup, które mają zbyt łatwy lub zbyt trudny czas.",
										"Nie rób przygód zbyt łatwych lub zbyt trudnych dla grupy. Brak wyzwania czyni grę nudną, a bycie przytłoczonym czyni grę frustrującą. Oceń doświadczenie graczy (nie postaci) z grą, spróbuj wyczuć (lub zapytać) co lubią w grze i spróbuj dać każdemu z nich doświadczenie, którego oczekują grając w D&D. Daj każdemu szansę zabłysnąć.",
										"Pamiętaj o tempie gry i utrzymuj sesję gry w odpowiednim tempie. Zwróć uwagę na przeciąganie się gry, ponieważ traci ona wtedy swój impet. Jednocześnie upewnij się, że gracze nie kończą gry zbyt wcześnie; zapewnij im pełne doświadczenie gry. Staraj się być świadomym tego, że gra jest długa lub krótka. Dostosuj do tego tempo.",
										"Tekst do czytania na głos jest tylko sugestią; nie krępuj się modyfikować tekstu według własnego uznania, zwłaszcza gdy pojawiają się dialogi.",
										"Dawaj graczom odpowiednie podpowiedzi, aby mogli podejmować świadome decyzje o tym, jak postępować. Gracze powinni otrzymywać wskazówki i podpowiedzi, gdy jest to konieczne, aby mogli poradzić sobie z zagadkami, walką i interakcjami bez frustracji z powodu braku informacji. To pomaga zanurzyć się w przygodzie i daje graczom \"małe zwycięstwa\" za dokonywanie dobrych wyborów na podstawie wskazówek."
									]
								},
								"W skrócie, bycie DM nie polega na podążaniu za tekstem przygody słowo w słowo, ale na ułatwianiu graczom zabawy i tworzeniu trudnych warunków gry. {@book Dungeon Master's Guide|dmg} ma więcej informacji na temat sztuki prowadzenia gry D&D.",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"Na początku każdej sesji gry gracze muszą zadeklarować, czy spędzają jakieś dni przestoju. Gracz zapisuje spędzony przestój na arkuszu dziennika przygody. Podczas przestoju gracze mają do dyspozycji następujące opcje (więcej informacji znajduje się w podstawowych zasadach D&D lub w Podręczniku gracza D&D Adventurers League):",
										{
											"type": "list",
											"items": [
												"Nadrabianie zaległości",
												"Rzemiosło (wyjątek: kilka postaci nie może zobowiązać się do wykonania jednego przedmiotu)",
												"Wykonywanie zawodu",
												"Odzyskując",
												"Usługi rzucania czarów (tylko na koniec przygody)",
												"Szkolenie"
											]
										},
										"Inne opcje przestoju mogą być dostępne podczas przygód lub odblokowane w trakcie gry, w tym aktywności specyficzne dla danej frakcji.",
										"Dodatkowo, za każdym razem, gdy postać spędza dni przestoju, wydaje również wymagane wydatki na swój styl życia. Koszty są dzienne, więc postać, która spędza dziesięć dni przestoju, wydaje również dziesięć dni wydatków na utrzymanie swojego stylu życia. Niektóre działania w czasie przestoju pomagają w wydatkach na styl życia lub dodają wydatki na styl życia."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"Każda osada wielkości miasta lub większa może świadczyć usługi zaklinania. Postacie muszą być w stanie podróżować do osady, aby uzyskać te usługi. Alternatywnie, jeśli partia kończy przygodę, można założyć, że wracają do osady najbliższej miejscu przygody.",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (1. poziom)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2 poziom)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										"Ogólnie dostępne usługi zaklęć obejmują zaklęcia uzdrawiające i regenerujące, a także zaklęcia zbierające informacje. Inne usługi zaklęć mogą być dostępne, jak określono w przygodzie. Liczba zaklęć dostępnych do rzucenia jako usługa jest ograniczona do {@b maximum of three per day total}, chyba że zaznaczono inaczej.",
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"Postać posiadająca {@background acolyte} tła żądająca usług zaklinania w świątyni swojej wiary może za darmo zażądać {@b one spell per day} z tabeli usług zaklinania. Jedynym kosztem płaconym za zaklęcie jest cena bazowa za zużyty składnik materialny, jeśli taki istnieje."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"Czasami złe rzeczy się zdarzają i postacie zostają zatrute, chore lub umierają. Ponieważ może się zdarzyć, że te same postacie nie będą powracać z sesji na sesję, oto zasady, kiedy postaciom przytrafiają się złe rzeczy.",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"Postać nadal dotknięta chorobami, truciznami i innymi podobnymi efektami po zakończeniu przygody może spędzić dni przestoju na regeneracji sił, aż do momentu, gdy rozwiąże efekt do końca (patrz czynność regeneracji w podstawowych zasadach D&D). Jeśli postać nie usunie efektu pomiędzy sesjami, rozpoczyna kolejną sesję nadal dotknięta osłabiającym efektem."
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"Postać, która zginie w trakcie przygody ma kilka możliwości na koniec sesji (lub po powrocie do cywilizacji), jeśli nikt z poszukiwaczy przygód nie ma natychmiastowego dostępu do zaklęcia {@spell raise dead} lub {@spell revivify} lub podobnej magii. Postać podlegająca zaklęciu wskrzeszania zmarłych jest dotknięta negatywnie do czasu zakończenia wszystkich długich odpoczynków podczas przygody. Alternatywnie, każdy dzień przestoju spędzony po podniesieniu się z martwych zmniejsza karę do zwojów ataku, rzutów ratunkowych i sprawdzania zdolności o 1, oprócz wszelkich innych korzyści, jakie może przynieść ta czynność.",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"Jeśli zmarła postać nie chce lub nie może skorzystać z żadnej z pozostałych opcji, gracz tworzy nową postać. Nowa postać nie posiada żadnych przedmiotów ani nagród posiadanych przez martwą postać."
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"Jeśli ciało postaci jest możliwe do odzyskania (nie brakuje mu żadnych istotnych organów i jest w większości całe), a gracz chciałby, aby postać została przywrócona do życia, partia może zabrać ciało z powrotem do cywilizacji i użyć funduszy martwej postaci, aby zapłacić za zaklęcie wskrzeszenia. Rzucone w ten sposób zaklęcie wskrzeszenia kosztuje postać 1250 gp."
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"Jak wyżej, z tym, że część lub całość z 1250 gp za zaklęcie wskrzeszania zmarłych jest opłacana przez stronę na koniec sesji. Inne postacie nie mają obowiązku wydawania swoich funduszy, aby przywrócić do życia martwego członka partii."
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"Jeśli postać jest na poziomie od 1 do 4 i jest członkiem frakcji, ciało martwej postaci może zostać zwrócone do cywilizacji, a patron z frakcji zapewnia, że otrzyma ona zaklęcie wskrzeszenia zmarłych. Jednak każda postać powołująca się na to dobroczynne zaklęcie traci wszystkie XP i nagrody z tej sesji (nawet te zdobyte przed śmiercią podczas tej sesji) i nie może ponownie rozegrać tego odcinka lub przygody z tą postacią. Gdy postać osiągnie 5 poziom, ta opcja nie jest już dostępna."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"Phlan jest miastem w okresie przejściowym. Wiele grup walczy o władzę, czasem współpracując ze sobą, ale często też ścierając się ze sobą w miarę postępu prac, tworzenia się i rozpadu sojuszy.",
								"W tę zmienną mieszankę wrzucony jest Kult Smoka, kabała opętanych smokiem zealotów, których plany sięgają znacznie głębiej niż walka o władzę śmiertelników.",
								"Podczas gdy każda mini-przygoda rozgrywa się na tle zmagań w Phlan, żadna nie skupia się zbytnio na którymś z wątków Phlan. Każda z nich daje tylko mały przedsmak głębszych problemów w Phlan, zamiast tego skupiając się na daniu graczom zabawnej, szybkiej misji, którą można ukończyć w mniej niż godzinę."
							]
						},
						{
							"type": "section",
							"name": "Overview",
							"entries": [
								"W przeciwieństwie do większości innych przygód D&D Expeditions, {@i Defiance in Phlan} jest podzielona na pięć mini-przygód, z których każda jest przeznaczona na jedną godzinę gry. Jeśli prowadzisz tę przygodę jako część wydarzenia, które szybko przechodzi przez graczy, DM powinien być zaznajomiony z mini-przygodami, które będzie prowadził. Na imprezach publicznych czas jest często najważniejszym czynnikiem. Wprowadź graczy w mini-przygodę tak szybko, jak to możliwe, pilnuj zegara i rób wszelkie skróty, które są konieczne, aby utrzymać się w harmonogramie.",
								"Jeśli czas nie jest problemem, niech bohaterowie spędzą więcej czasu na interakcji z NPC w ramach mini-przygód.",
								"Każda mini-przygoda odbywa się o innej porze dnia, a nazwy odpowiadają temu czasowi. W przypadku dużego wydarzenia publicznego powinno to pomóc graczom w zapamiętaniu, które mini-przygody ukończyli.",
								{
									"type": "entries",
									"name": "Adventure Hook",
									"entries": [
										"Jednym spójnym elementem każdej z miniprzygód jest miejsce rozpoczęcia i zakończenia: {@b Madame Freona's Tea Kettle}. Użyj tego miejsca, aby zorientować bohaterów, ponieważ niektórzy gracze mogą grać w miniprzygody w kolejności od początku do końca, inni mogą grać tylko jedną lub dwie losowe miniprzygody, a jeszcze inni mogą grać bez określonej kolejności.",
										"Herbaciany Czajnik Madame Freony (i sama Freona) jest dla wielu tajemnicą. W burzliwym Phlan jest to miejsce, gdzie ludzie mogą pójść na drinka lub posiłek i uciec od napięć intrygantów i żądnych władzy. Dzięki reputacji Herbacianego Czajnika jako przystani, przygody, które potrafią być dyskretne i zachowywać się jak należy, często znajdują tam zatrudnienie.",
										"Ponieważ podczas tego wydarzenia czas jest zwykle najważniejszy, haczyk każdej misji jest na ogół taki sam: bohaterom powiedziano, że Madame Freona's Tea Kettle to świetne miejsce na znalezienie pracy, więc tam są. Jak przystało na wydarzenie wymagające czasu, przygoda zastanie bohaterów szybko i bez większego zamieszania."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 1: The Meeting at Deepnight",
					"entries": [
						"Strona zostaje wezwana, by otrzymać misję od agenta Harpera.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Powiedziano wam, że Herbaciany Kociołek Madame Freony to miejsce, w którym poszukiwacze przygód mogą znaleźć pracę i uniknąć kłopotów związanych z innymi miejscami w Phlan. Jak dotąd, było to prawdą. Madame Freona, krzepka i uczynna halfling, która prowadzi lokal wraz z pięcioma córkami, okazała się doskonałą gospodynią.",
								"Choć musieliście dzielić wspólną pryczę z kilkoma innymi poszukiwaczami przygód, wieczorny posiłek był wyśmienity, a atmosfera przyjemna. Szykujecie się do zabunkrowania na wieczór, gdy do pomieszczenia zagląda jedna z córek Freona. Woła ona do sali kilku poszukiwaczy przygód, w tym Ciebie.",
								"\"Wybacz, że przerywam\", mówi półkrwi dziewczyna o imieniu Reece, jedna z pięciu córek Freona, tuż przed osiągnięciem dorosłości. \"Kapelusznik właśnie wszedł do wspólnego pokoju na dole i poprosił mnie, abym cię przyprowadziła. Coś o tym, że jakaś moneta musi zmienić właściciela za łatwą robotę.\" Nerwowo bawi się swoimi kręconymi rudymi włosami."
							]
						},
						"Reece nie może powiedzieć bohaterom nic więcej, gdyż tajemniczy nieznajomy trzymał nisko naciągnięty kaptur.",
						{
							"type": "entries",
							"name": "Helping the Harper",
							"entries": [
								"Kiedy bohaterowie idą do pokoju wspólnego, widzą zakapturzoną postać samotnie siedzącą przy dużym stole. Postać porusza się do nich, gdy schodzą po schodach. Użyj poniższych punktów, aby poprowadzić rozmowę. Pamiętaj, aby była ona krótka, aby zakończyć misję na czas.",
								{
									"type": "list",
									"items": [
										"Postać zachowuje twarz zasłoniętą przez kaptur i mówi niskim głosem, oczywiście maskując go. Jeśli musi się ujawnić, jest starszym pół-elfem o blisko przyciętych siwych włosach. Odmawia podania imienia.",
										"Postać identyfikuje się jako członek Harperów, organizacji poświęconej walce ze złem, gdziekolwiek się ono ukrywa. Nosi broszkę, która potwierdza jego powiązania z Harperami.",
										"Ma on misję, do której wykonania bohaterowie są w wyjątkowej sytuacji. Harfiarze schwytali kupca, który zamierzał nielegalnie kupić jajo czerwonego smoka. Harper chce, aby bohaterowie podali się za kupca i ewentualnych najemników, udali się na miejsce skupu, dokonali transakcji i umieścili magiczne urządzenie na jednym ze sprzedawców, aby Harperzy mogli ich wyśledzić z powrotem do miejsca zamieszkania.",
										"Jedna z postaci (wybrana losowo) jest na tyle podobna do schwytanego kupca, że sprzedawcy (którzy nigdy nie widzieli kupca) mogą łatwo dać się nabrać. Pozostałe postacie mogą odgrywać role ochroniarzy, asystentów, tragarzy itp. Kupiec może być mężczyzną lub kobietą, według uznania.",
										"Harper dostarcza mały worek fałszywych diamentów, które bohaterowie powinni wykorzystać do zakupu jajka. \"Diamenty\" są w zasadzie bezwartościowe, ale wystarczająco dobre, by przejść pobieżną inspekcję.",
										"W pewnym momencie wymiany, jedna z postaci musi umieścić małą srebrną szpilkę nasączoną magią na sprzedawcy lub jednym z członków załogi. Gdy to się stanie, Harfiarze będą mogli łatwiej scry'ować sprzedawców i dowiedzieć się więcej o ich działalności.",
										"W tych transakcjach nie używa się prawdziwych nazwisk, więc dwie strony będą się do siebie odnosić jako \"kupujący\" i \"sprzedający\".",
										"Po zakończeniu transakcji bohaterowie mają odnieść jajko do stajni za Herbacianym Czajnikiem, gdzie spotka się z nimi Harper i przejmie je w posiadanie.",
										"W żadnym wypadku bohaterowie nie powinni walczyć ze sprzedawcami ani krzywdzić jajka. Chodzi o to, by śledzić sprzedawców, więc ich zabijanie lub chwytanie przynosi efekt przeciwny do zamierzonego.",
										"Za pomyślne i zgodne z instrukcją wykonanie zadania, Harper oferuje grupie 200 gp. Suma ta zostanie wypłacona po dostarczeniu jajka."
									]
								},
								"Agent Harper daje bohaterom małą sakiewkę z fałszywymi diamentami, magiczną srebrną spinkę oraz wskazówki dotyczące opuszczonej stodoły na północnych obrzeżach Phlan. Na pozostałe pytania odpowiadaj najlepiej jak potrafisz. Pamiętaj o presji czasu i użyj tego jako pretekstu w grze, aby gracze posuwali się do przodu. Spotkanie jest zaplanowane właśnie teraz, więc nie ma czasu na dalsze planowanie. Bohaterowie muszą się spieszyć!"
							]
						},
						{
							"type": "entries",
							"name": "The Meet at the Barn",
							"entries": [
								"Do miejsca spotkania jest 20 minut spaceru. Gdy bohaterowie docierają na miejsce, sprzedawcy czekają już przy opuszczonej stodole.",
								"Sama stodoła jest prostą, otwartą konstrukcją, szeroką na 30 stóp i długą na 80 stóp. Drabina na końcu stodoły naprzeciwko otwartych drzwi prowadzi do strychu na siano, znajdującego się 10 stóp nad podłogą stodoły. Strych ma 40 stóp długości i całą szerokość stodoły, bezpośrednio nad końcem stodoły naprzeciwko drzwi. Zardzewiałe narzędzia rolnicze opierają się o ściany stodoły. A {@b secret exit} (znany przez sprzedawców) jest przesłonięty przez worki z burapą na ścianie w pobliżu drabiny naprzeciwko głównego wejścia.",
								"Chociaż ani bohaterowie, ani sprzedawcy nie wiedzą, na poddaszu ukrywa się dwóch {@creature bandit|mm|bandits}- członków złodziejskiej gildii Phlana zwanej Welcomers. Można ich zauważyć tylko po udanym teście mądrości (Perception) DC 20 i tylko przez kogoś na poddaszu powyżej.",
								"Sprzedawcą jest elf {@creature spy}, który czeka z trzema ludźmi {@creature guard|mm|guards}. Nie mają powodów, by spodziewać się kłopotów podczas sprzedaży, ale mimo to są ostrożni.",
								"Kiedy bohaterowie wchodzą do stodoły, sprzedawca wzywa bohaterów do zatrzymania się, gdy znajdą się w odległości 20 stóp od niej.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ścięgnisty elf w szarym ubraniu uśmiecha się do trzech ludzi stojących za nią. \"Mówiłam ci, że przyjdą. Smocze jajo jest zdecydowanie zbyt cenne, by je przepuścić.\"",
										"Elf odwraca się z powrotem do ciebie. \"A teraz zróbmy to szybko. Oto to, o co prosiłeś.\" Trzyma w twoim kierunku bardzo duży plecak ze skóry.",
										"\"Rzucisz mi zapłatę, a jajo zostawimy tutaj. Wyjdziemy ze stodoły, a ty możesz wyjść po upływie pięciu minut. Żadnego zamieszania, żadnych kłopotów.\" Ona robi pauzę i patrzy na ciebie uważniej. \"Poczekaj. Coś tu jest nie tak.\""
									]
								},
								"Nieuchronnie elfi sprzedawca zauważa, że coś jest nie tak, a mianowicie jeden aspekt postaci podającej się za kupca, który wygląda źle. Być może sprzedawca spodziewał się kogoś niższego lub wyższego. Być może spodziewała się, że kupiec będzie miał pieprzyk lub znamię - a może spodziewała się, że kupiec będzie miał tik twarzy lub dziwny sposób mówienia. Cokolwiek wybierzesz, niech będzie to coś zabawnego lub interesującego dla postaci, które będą musiały odegrać rolę lub wymyślić wymówkę.",
								"W tym momencie dwa sprawdziany umiejętności będą najbardziej istotne podczas wymiany: sprawdzian DC 10 Charisma (Deception) oraz sprawdzian DC 10 Dexterity (Sleight of Hand).",
								"Wystarczy jeden udany test Deception, aby przekonać sprzedawców, że bohaterowie są prawowitymi kupcami. Możesz dać premię do sprawdzenia, lub nawet automatyczny sukces, w oparciu o wybitne roleplaying.",
								"Jeden udany test Sleight of Hand wskazuje, że postać podłożyła srebrną szpilkę, zakładając, że bohaterowie mogą wymyślić rozsądną wymówkę, aby zbliżyć się do sprzedawców.",
								"Jeśli w którymś momencie elfka uzna, że jest w niebezpieczeństwie, po prostu upuszcza jajo i ucieka ze swoimi strażnikami. Jeśli to możliwe, stara się zdobyć diamenty, ale nie z narażeniem życia. Elfka i strażnicy bronią się tylko wtedy, gdy są do tego zmuszeni.",
								"Jajko jest fałszywe. Dopiero gdy bohaterowie wejdą w posiadanie plecaka ze skórami i dokładnie zbadają sprawę, mogą nawet spróbować zweryfikować autentyczność jajka, a nawet wtedy jest to test inteligencji (Natura) DC 20. Jeśli jajo zostanie rzucone na ziemię, wydaje błysk światła z towarzyszącym mu głośnym hałasem, który {@condition blinded|phb|blinds} wszystkie istoty w promieniu 50 stóp, którym nie uda się rzut ratujący Konstytucję DC 13, do końca swojej następnej tury. Elfka i jej strażnicy są na to odporni, ponieważ wiedzą co to robi i mogą w porę zamknąć oczy."
							]
						},
						{
							"type": "entries",
							"name": "Uninvited Guests",
							"entries": [
								"Niezależnie od tego, czy sprzedaż przebiegnie bez problemów, członkowie gildii złodziei Welcomers-Phlan wychodzą z ukrycia i próbują ukraść jajko (nie przejmują się diamentami ani innymi cennymi rzeczami. Interesuje ich tylko jajko).",
								"Aby misja przebiegała sprawnie i w odpowiednim czasie, najlepszym momentem na przerwanie jej przez Przybyszów jest chwila po dokonaniu wymiany, zaraz po tym jak postacie prawdopodobnie spróbują sprawdzić Naturę, aby rozpoznać, że jajko jest fałszywe. To pozwala sprzedającym odejść (lub uciec) i pozostać niezaangażowanymi w walkę, pozwalając jej szybciej się toczyć. Daje to również bohaterom możliwość oddania jajka, a tym samym uniknięcia walki.",
								"Innym momentem na wprowadzenie przerwania przez Przybyszów jest sytuacja, gdy bohaterowie zostają przyłapani na oszustwie i nie są w stanie się z niego wydostać. Przerwanie przez Przybyszów daje bohaterom okazję do wbicia szpilki sprzedawcy, gdy ten upuszcza jajko i ucieka ze swoimi ochroniarzami.",
								"Poniższy tekst zakłada, że powitani przybywają po tym, jak sprzedawca i jego ochroniarze już wyszli. Dostosuj się w razie potrzeby.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Głos wam przerywa i w drzwiach stodoły pojawia się twardo wyglądający półork z maczugą. \"Opłatą za wyjście z tej stodoły jest to jajo. Jestem pewien, że oddacie je pokojowo, żebym nie musiał w zamian odbierać wam życia.\""
									]
								},
								"Mężczyzna w wejściu to półork {@creature thug}, który nominalnie przewodzi bandyckiej bandzie. Obecnych jest czterech {@creature bandit|mm|bandits}: wspomniana dwójka ukryta na strychu oraz dwóch dodatkowych bandytów czekających na zewnątrz stodoły po obu stronach wejścia.",
								"Dwaj bandyci na strychu z sianem oprócz normalnego wyposażenia są uzbrojeni w sieci. W ramach akcji mogą zarzucać sieci przez otwory w strychu; każdy z nich próbuje oplątać jedną postać. Aby uniknąć sieci, postać musi wykonać rzut obronny ze zręcznością DC 10. W przypadku nieudanego testu, stworzenie będące celem ataku staje się {@condition restrained}. Aby usunąć ten stan, postać musi podjąć akcję polegającą na wykonaniu rzutu wytrzymałościowego DC 10 (Athletics) lub zadać sieci 5 punktów obrażeń od cięcia.",
								{
									"type": "entries",
									"name": "Giving Up the Egg",
									"entries": [
										"Bohaterowie mogą zdać sobie sprawę, że jajo jest fałszywe i dlatego nie ma nic złego w oddaniu go Przybyszom. Jeśli tak się stanie, bandyci będą początkowo podejrzliwi, ale ostatecznie zaakceptują swoje szczęście w uniknięciu walki. Bandyci pytają bohaterów o to, dlaczego chcieli jajo i zastraszają ich, próbując zniechęcić bohaterów do podążania za nimi, ale poza tym odchodzą spokojnie."
									]
								},
								{
									"type": "entries",
									"name": "Is That All?!",
									"entries": [
										"Jeśli bohaterowie oddadzą jajo bez walki, mogą zakończyć wydarzenie w połowie wyznaczonego czasu - a może nawet mniej. To prawdopodobnie nie jest problem.",
										"Jeśli jednak uważasz, że gracze będą zdenerwowani tym, że nie dostali szansy na walkę podczas sesji, każ czterem bandytom (ale nie ich przywódcy) podążać za bohaterami z powrotem do Phlan i próbować ich zaskoczyć przed dotarciem do miasta. Być może bandyci zorientowali się, że jajo było fałszywe i myślą, że bohaterowie ukrywają gdzieś prawdziwe.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są one skumulowane. Dodatkowo możesz dodać jedną lub dwie cechy rasowe {@race half-orc} do statystyk bandyty, choć nie jest to konieczne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń dwóch bandytów czekających na zewnątrz z bandytą",
														"{@b Strong party:} dodaj jednego bandytę na strychu",
														"{@b Very strong party:} zmień jednego z bandytów na strychu w człowieka {@creature thug}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Conclusion",
									"entries": [
										"Harper czeka na bohaterów, zgodnie z obietnicą, w stajni za Herbacianym Czajnikiem Madame Freony. Jeśli bohaterowie pomyślnie podłożyli szpilkę i mają jajko, to po szybkich oględzinach Harper rozpoznaje je jako fałszywkę. Daje im obiecane złoto, a także jeden {@item potion of healing}.",
										"Jeśli bohaterowie wrócą bez jajka, ale rozpoznali je jako fałszywe, Harper daje im obiecane pieniądze, ale bez eliksiru. Jeśli mają jajo, ale nie udało im się podłożyć szpilki, oferuje tę samą nagrodę.",
										"Jeśli nie mają jajka ani nie udało im się zasadzić szpilki, daje im połowę obiecanej monety jako nagrodę pocieszenia za ich wysiłek.",
										"W każdym razie Harper daje im ostrzeżenie:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Widzieliśmy zwiększone zainteresowanie wszystkimi rzeczami związanymi ze smokami. Słyszeliśmy również o większej ilości obserwacji smoków w regionie Moonsea - i gdzie indziej. Miejcie oczy i uszy otwarte na dalsze informacje o smokach. To może uratować ci życie\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Bandyta",
													"25"
												],
												[
													"Strażnik",
													"25"
												],
												[
													"Spy",
													"200"
												],
												[
													"Thug",
													"100"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Pomyślne osadzenie kołka",
													"50"
												],
												[
													"Odzyskanie jajka",
													"25"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 75 experience points}.",
										"{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Bohaterowie otrzymują następujące skarby, podzielone pomiędzy partię. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
										"{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
										"{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Płatność od Harpera",
													"200"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"entries": [
												"A {@item potion of healing|dmg|description} tego przedmiotu można znaleźć w zasadach podstawowych lub w {@book Player's Handbook}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Harper characters only} otrzymują {@b one renown point} za udane posadzenie pinu."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Każda postać otrzymuje {@b five downtime days} na zakończenie tej mini-przygody."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Otrzymujesz {@b 100 XP} i {@b five downtime days} za każdą prowadzoną sesję tej miniprzygody."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 2: The Screams at Dawn",
					"entries": [
						"Uciążliwy płacz zakłóca poranny posiłek, bo zrozpaczona kobieta szuka pomocy.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Powiedziano wam, że Herbaciany Kociołek Madame Freony to miejsce, w którym poszukiwacze przygód mogą znaleźć pracę i uniknąć kłopotów związanych z innymi miejscami w Phlan. Jak dotąd, było to prawdą. Madame Freona, krzepka i uczynna halfling, która prowadzi lokal wraz z pięcioma córkami, okazała się doskonałą gospodynią.",
								"Po spokojnym nocnym odpoczynku Briez, jedna z pięciu córek Madame Freony, serwuje Ci rozkoszne śniadanie, na które składa się świeżo zrobiony dżem z dzikich jagód na ciepłych herbatnikach.",
								"\"Moje siostry i ja same zbierałyśmy jagody\" - mówi młoda półkrwi kobieta, odgarniając z twarzy swoje długie czarne włosy. \"Niektórzy mówią, że dzikie jagody w tej okolicy są -\"",
								"Zanim Briez zdążyła dokończyć swoją myśl, z ulicy przed Herbacianym Czajnikiem rozlega się krzyk. Choć słowa są w większości niezrozumiałe, udaje się wyłowić \"pomoc\" i \"rodzina\"."
							]
						},
						{
							"type": "entries",
							"name": "The Distraught Woman",
							"entries": [
								"Kiedy bohaterowie wychodzą na ulicę, mieszczanie spieszą z pomocą ludzkiej kobiecie w średnim wieku. Upadła ona na środku drogi, płacze histerycznie, trzymając w ramionach niemowlęcego chłopca. Jeśli bohaterowie jej nie uspokoją, zrobi to inny przechodzień, pozwalając jej opowiedzieć swoją historię.",
								{
									"type": "list",
									"items": [
										"Nazywa się Millivent Moss. Jej rodzina uprawia torf z torfowiska około godziny drogi od Phlan. Wcześniej tego ranka jej mąż i dzieci, a także kilku najemnych rąk, zostali zaatakowani przez gobliny.",
										"Udało jej się wskoczyć na wóz i uciec z najmłodszym dzieckiem Bo, jeszcze niemowlakiem. Szybko odjechała, odwracając się tylko na tyle, by zobaczyć gobliny ciągnące ludzi na wschód. Wygląda na to, że wciąż żyli, być może zostali wzięci do niewoli.",
										"Potrzebuje, aby ktoś przyszedł na pomoc jej rodzinie, ratując ją, jeśli to możliwe."
									]
								},
								"Po przekazaniu tej informacji na miejscu zjawia się dwóch strażników Czarnej Pięści, którzy nakazują ludziom zaprzestać blokowania ruchu na ulicy. Kiedy Millivent opowiada im swoją historię, przewracają oczami, wzdychają i mówią, że ich jurysdykcja leży tylko w samym mieście. Następnie jeden z nich wyciąga z torby mały kawałek papieru, wręcza go najbliższemu poszukiwaczowi przygód i każe mu iść zbadać sprawę.",
								"Papier jest wekslem uprawniającym jego okaziciela do otrzymania 50 gp z kasy miasta za wykonane usługi.",
								"Bohaterowie powinni spieszyć się z pomocą Milliventowi, choć z pewnością mogą poświęcić czas na zdobycie ekwipunku, założenie zbroi, przygotowanie zaklęć i zrobienie czegokolwiek innego, co pozwoli im przygotować się do przygody - szybko!"
							]
						},
						{
							"type": "entries",
							"name": "Tracking Through the Bog",
							"entries": [
								"Millivent zabiera bohaterów do swojego wozu i wiezie ich z powrotem do rodzinnego gospodarstwa zajmującego się zbieraniem torfu. Pokazuje im miejsce najazdu i jeszcze raz mówi, że wyglądało to tak, jakby gobliny zabierały jeńców na wschód. Nie zna liczby goblinów, ale twierdzi, że było ich zbyt wiele, by je zliczyć. Jej mąż Haldred, jej córki Alleena i Kithian, synowie Quayle i Volland oraz sześciu najemnych pracowników było na farmie, gdy nastąpił atak.",
								"Dla celów tropienia potraktuj ten teren jako bagna. Postacie muszą spróbować sprawdzić Mądrość (Przetrwanie), aby znaleźć i podążać za śladami. Jedna postać może spróbować tego sprawdzenia, a jedna inna postać może asystować używając akcji Pomoc (która daje przewagę w pierwotnym sprawdzeniu Mądrości). Użyj poniższej tabeli, aby określić wyniki testu.",
								{
									"type": "table",
									"colLabels": [
										"Wisdom Check",
										"Consequence"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Mniej niż 7",
											"Dodaj 2 gobliny do legowiska"
										],
										[
											"7-11",
											"Dodaj 1 goblina do legowiska"
										],
										[
											"11-15",
											"Brak dostosowania"
										],
										[
											"Więcej niż 15",
											"Usuń 1 goblina z legowiska"
										]
									],
									"caption": "Tracking Success Chart"
								},
								"Gobliny mogą zostać dodane do legowiska w pomieszczeniu 2A lub 2C i stanowią dodatek do wszelkich innych wprowadzonych poprawek. Niezależnie od wyniku kontroli, bohaterowie w końcu odnajdują ślady goblinów i mogą podążać ich tropami z powrotem do jaskiń, które gobliny nazywają domem.",
								"W zależności od wyników testu Mądrości (Przetrwanie) i zdolności postaci (np. rangersi mogą mieć zdolność automatycznej znajomości liczby stworzeń), rozdawaj informacje według uznania.",
								{
									"type": "list",
									"items": [
										"Ze śladów wynika, że ciągnięto około tuzina więźniów.",
										"Odciski w błocie wskazują, że przeszło tędy dziś kilkanaście stworzeń wielkości goblina.",
										"Z innymi stworzeniami szedł też jeden stwór większych rozmiarów. Wielkość druku zdradza, że istota ta była prawdopodobnie większa od człowieka, choć nie tak duża jak ogr."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Lair Entrance",
							"entries": [
								"Po przemierzeniu bagiennego torfowiska przez co najmniej godzinę (dostosuj czas w oparciu o poziom sukcesu w kontroli Mądrości (Przetrwanie)), bohaterowie w końcu dochodzą do końca ścieżki. Ścieżka prowadzi bezpośrednio do ujścia jaskini w boku wzgórza wyrastającego z bagna. Zarośla i inna niska roślinność pozwalają postaciom łatwo się ukryć i obserwować to, co następuje.",
								"Przy wejściu bohaterowie obserwują goblina rozmawiającego we Wspólnym z ludzkiej wielkości postacią ubraną w ciężkie peleryny, które zasłaniają jego twarz. Głos jest męski i ludzko brzmiący.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Goblin mówi łamanym Commonem: \"Tylko jedna grupa rajdowa wraca. Przynoszą jeńców. Wkrótce powrócą inne grupy najazdowe. Nie znaleziono więcej ludzi z monetami węża\"."
									]
								},
								"Człowiek przytakuje i mówi: \"Doskonale. Powiedz Gorrunk, że ja i moi przyjaciele zapłacimy mnóstwo monet i damy mnóstwo prezentów za wszystkie smocze artefakty, jakie uda ci się znaleźć. I zabij każdego innego człowieka, którego znajdziesz w pobliżu swojego domu\".",
								{
									"type": "insetReadaloud",
									"entries": [
										"Goblin kiwa głową i wchodzi do jaskini, natomiast zamaskowana postać szepcze jakieś słowo i po prostu znika."
									]
								},
								"To powinno dotrzeć do bohaterów, że za atakiem goblinów stoi coś większego i że wkrótce do legowiska powróci wiele innych goblinów. Mają bardzo mało czasu na uratowanie więźniów!",
								"W pobliżu wejścia do jaskini nie ma już żadnego ruchu, choć od czasu do czasu ze środka odbija się echem krzyk goblina lub ludzki krzyk."
							]
						},
						{
							"type": "entries",
							"name": "The Goblin Lair",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/Myv4hOP.png"
									},
									"title": "The Goblin Lair"
								},
								"Plemię goblinów Foulwater wprowadziło się do tego systemu jaskiń niecały miesiąc temu. Wcześniej teren ten zdominował młody czarny smok, ale zginął w walce z kilkoma poszukiwaczami przygód. Poszukiwacze przygód również zginęli, pozostawiając to miejsce otwarte dla okupantów.",
								"Gobliny uważały, że miały wielkie szczęście w znalezieniu tego miejsca. Jednak obecność smoka przyciągnęła inne zainteresowane strony - w szczególności Kult Smoka. Po tym jak Kult zabił wiele goblinów podczas eksploracji rozległego systemu jaskiń, obie strony zawarły umowę. Gobliny wykopywały i badały dawne legowisko smoka, a Kult kupował od nich wszystko, co było związane z ich zainteresowaniami smokami.",
								"Członek Zhentarim, podążając za tropem, że w okolicy zauważono aktywność kultu, wszedł do jaskini, aby to zbadać. Został zaskoczony przez gobliny. Teraz gobliny na zlecenie Kultu grasują po okolicy, dbając o to, by nie pojawili się tam już żadni agenci Zhentarim.",
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"Wszystkie sufity w legowisku goblinów mają wysokość 10 stóp."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"O ile nie zaznaczono inaczej, obszary legowiska goblinów są nieoświetlone."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2A. Entrance Passage",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Przejście jest nieoświetlone, choć światło słoneczne dociera wystarczająco daleko do szerokiego na 10 stóp korytarza jaskini, byś mógł dostrzec, że pokonuje on około 25 stóp, zanim skręci na południe. W przejściu porozrzucane są stosy gruzu, wystarczająco duże, by się za nimi schować."
											]
										},
										"Jeśli któraś z postaci poświęci czas na słuchanie, udany test mądrości (Perception) DC 10 ujawni, że zza wschodniej ściany, gdzie przejście skręca na południe, dobiegają ciche, gardłowe pomruki. Ten sam test ujawnia, że małe otwory w ścianie pozwalają na podglądanie przejścia przez istoty znajdujące się za ścianą.",
										"Stosy gruzu są na tyle duże, że postacie mogą się ukryć podczas poruszania się w górę przejścia. Dwóch {@creature goblin|mm|goblins} za wschodnią ścianą nie zwraca na siebie uwagi, więc udany test Dexterity (Stealth) DC 10 pozwala postaci przemknąć niezauważoną.",
										"Jeśli gobliny zostaną zaalarmowane, strzelają przez otwory do każdego, kto znajduje się w przejściu między ich ścianą a wejściem do jaskini. Traktuj otwory jak szczeliny na strzały, dając goblinom trzy czwarte osłony. Po wystrzeleniu dwóch strzał każdy, gobliny wydają akcję, aby pociągnąć za linę alarmową, która ostrzega wszystkich w Sali Strażniczej (2C) o intruzach. Zwróć uwagę, że linę alarmową można wyłączyć w pomieszczeniu Uwięzionym (2B).",
										"Po tym gobliny pozostają w alkowie wypatrując kolejnych intruzów. Powiedziano im, żeby pod żadnym pozorem nie opuszczały swoich stanowisk, więc tego nie robią.",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń jednego goblina",
														"{@b Strong party:} dodaj jednego goblina",
														"{@b Very strong party:} dodaj dwa gobliny"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2B. Trapped Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Pokój ten jest zaśmiecony szczurzymi kocami i posłaniami, kilkoma małymi kośćmi po zjedzonych gryzoniach i innymi brudnymi pozostałościami po drobnym życiu goblinów. Ściany zdobią pokryte wszami futra."
											]
										},
										"W poprzek wejścia do tego pomieszczenia, mniej więcej dwie stopy nad ziemią, ustawiono {@b tripwire}. Każda istota przechodząca przez obszar zawierający drut uruchamia pułapkę. Pułapka może zostać znaleziona za pomocą udanego testu DC 10 Wisdom (Perception) i wyłączona przez postać z zestawem {@item thieves' tools|phb} za pomocą udanego testu DC 10 Dexterity.",
										"Po uruchomieniu, kamienie wpadają do sufitu w części obszaru 2A o wymiarach 10 stóp na 40 stóp, bezpośrednio na północ od linki. Każda istota w uwięzionym obszarze otrzymuje 5 ({@damage 2d4}) obrażeń od spadających kamieni. Udany rzut obronny DC 10 na zręczność zmniejsza te obrażenia o połowę. Pułapka uruchamia także dzwonki alarmowe w innych częściach legowiska.",
										"Jeśli pułapka zostanie skutecznie rozbrojona, to pociągnięcie za linę alarmową w innych miejscach legowiska nie daje żadnego efektu. Ponieważ wszystko jest wykonane z jednego skomplikowanego zestawu lin i dzwonków, gobliny w innych obszarach nie są świadome, że pociągnięcie za linę nie ma efektu w innym miejscu.",
										"Zawieszona {@b hidden door} zasłona z wilczych skór skrywa korytarz w południowo-wschodnim rogu pomieszczenia. Korytarz można znaleźć usuwając skóry, choć każda postać z pasywną Percepcją 15 lub wyższą automatycznie go zauważa."
									]
								},
								{
									"type": "entries",
									"name": "2C. Guard Room",
									"entries": [
										"W tym pomieszczeniu znajdują się trzy {@creature goblin|mm|goblins} i dwa {@creature wolf|mm|wolves}. Jeśli bohaterowie zdołali dotrzeć tak daleko niezauważeni lub jeśli rozbroili alarm zanim został uruchomiony, otrzymują możliwość zaskoczenia przeciwników w tej walce.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Podobnie jak poprzednie pomieszczenie, to zawiera głównie zwłoki i kilka zdezelowanych mebli, gdzie gobliny odpoczywają i relaksują się, gdy nie robią strasznych rzeczy, które robią gobliny.",
												"Trzy klatki pod wschodnią ścianą, między dwoma drzwiami, z których dwie mieszczą po jednym wilku. Warczą i kłapią w twoim kierunku."
											]
										},
										"Kiedy rozpoczyna się walka, jeden goblin atakuje, podczas gdy pozostałe biegną do dwóch klatek, z których każda trzyma wilka. Jako akcja, goblin może odblokować klatkę i uwolnić znajdującego się w niej wilka. Jeśli bohaterowie mają szczęście, są dobrzy lub mają obie te cechy, mogą pokonać gobliny zanim wilki zostaną uwolnione.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń jednego goblina i jednego wilka",
														"{@b Strong party:} zmień jednego z wilków na {@creature worg}",
														"{@b Very strong party:} zmień oba wilki na worki, i są one nieklatkowane"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2D. Boss and Prisoners",
									"entries": [
										"W tym pomieszczeniu oświetlonym pochodniami znajduje się trzech {@creature goblin|mm|goblins} oraz {@creature bugbear} zwany Gorrunk, który objął przywództwo nad goblinami z Foulwater.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Samo pomieszczenie jest lepiej wyposażone niż poprzednie, ma kilka użytecznych stołów i krzeseł, trochę smacznego jedzenia i picia, a nawet większe krzesło siedzące na granitowej płycie na dalekim końcu. Kilka przejść prowadzi z pomieszczenia w głąb jaskini.",
												"Kilka goblinów stoi wokół pomieszczenia, wszystkie szukają wskazówek u dużego bugbeara. W dwóch dużych klatkach z tyłu pomieszczenia znajduje się 11 więźniów zabranych z torfowiska. Ponadto w klatce znajduje się człowiek ubrany w czarne ubranie, takie jakie zwykle nosi się pod zbroją."
											]
										},
										"Dwunastym więźniem jest {@b Chaab}, agent Zhentarim, który został schwytany badając działalność Kultu w jaskiniach.",
										"Jeśli postaciom udało się do tej pory zachowywać się ukradkiem, nie uruchamiając żadnego z alarmów, tutejsze stworzenia nie są przesadnie ostrożne i bohaterowie mogą je zaskoczyć. Jeśli alarm został podniesiony, są one w pełni przygotowane, gdy bohaterowie wejdą do środka.",
										"Jeśli bohaterowie zabiją bugbeara Gorrunk, pozostałe gobliny poddają się. Gorrunk niesie klucze do klatek z więźniami, które również można podnieść za pomocą kontroli Zręczności DC 15, pod warunkiem, że postać próbująca tej kontroli posiada zestaw {@item thieves' tools|phb}.",
										"Pracownicy torfowiska są przerażeni, ale wdzięczni za uratowanie i poza tym nie mogą zaoferować wiele informacji ani pomocy. Chaab może jednak zaoferować co następuje:",
										{
											"type": "list",
											"items": [
												"Zhentarim badali pewne dziwne wydarzenia w okolicy. Do niedawna żył tu czarny smok, który z jakiegoś powodu parał się handlem z ludźmi.",
												"Smok nie był widziany od dłuższego czasu, ale ludzie nadal czaili się w okolicy, więc Chaab przyszedł to zbadać.",
												"Stwierdził, że smok został zabity przez poszukiwaczy przygód, ale poszukiwacze też zginęli. Ktoś opróżnił smoczy skarbiec i zaczął zbierać części martwego smoka.",
												"Chaab próbował uciec z legowiska i przekazać swoje odkrycia, kiedy został zaskoczony przez dziesiątki goblinów. Od tego czasu gobliny prowadzą rozmowy z ludźmi w celu zabezpieczenia terenu. Nie wie nic więcej o ich relacjach.",
												"W innych miejscach legowiska żyją dziesiątki, jeśli nie setki goblinów. Ich liczebność jest obecnie niska, ponieważ grasowały na wsi. Jeśli grupa nie ucieknie wkrótce, sama liczba goblinów będzie zbyt duża, by z nimi walczyć."
											]
										},
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń wszystkie gobliny",
														"{@b Strong party:} dodaj dwa gobliny",
														"{@b Very strong party:} dodaj cztery gobliny"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Escape",
									"entries": [
										"Jeśli postacie natychmiast opuszczą teren, nie napotkają więcej goblinów. Jeśli jest czas, możesz dokonać kilku implikacji, że więcej goblinów jest tuż za rogiem lub ściga bohaterów."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Pracownicy torfowiska nie mają wiele do zaoferowania w kwestii nagród, ale Chaab za uwolnienie go daje bohaterom garść schowanych klejnotów o wartości 100 gp. Daje też {@item potion of climbing}, które oszczędzał na specjalną okazję. Ponadto pokazuje bohaterom, że {@item shield|phb}, którego używał Gorrunk, to w rzeczywistości łuska czarnego smoka. Choć działa ona po prostu jak zwykła tarcza, jest trofeum, które można nosić z dumą."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Bugbear",
													"200"
												],
												[
													"Goblin",
													"50"
												],
												[
													"Wolf",
													"50"
												],
												[
													"Worg",
													"100"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Unikanie lub wyłączanie drążka sterowniczego",
													"25"
												],
												[
													"Uratowanie wszystkich więźniów",
													"50"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 75 experience points}.",
										"{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Bohaterowie otrzymują następujące skarby, podzielone pomiędzy partię. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
										"{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
										"{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Zapłata od strażnika Czarnej Pięści",
													"50"
												],
												[
													"Płatność od Chaab",
													"100"
												],
												[
													"Czarna tarcza z łusek smoka",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Potion of Climbing",
											"entries": [
												"A {@item potion of climbing|dmg|description} tego przedmiotu można znaleźć w zasadach podstawowych lub w {@book Dungeon Master's Guide}."
											]
										},
										{
											"type": "entries",
											"name": "Renown",
											"entries": [
												"{@b Zhentarim characters only} otrzymują {@b one renown point} za uratowanie Chaaba."
											]
										},
										{
											"type": "entries",
											"name": "Downtime",
											"entries": [
												"Każda postać otrzymuje {@b five downtime days} na zakończenie tej mini-przygody."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Otrzymujesz {@b 100 XP} i {@b five downtime days} za każdą prowadzoną sesję tej miniprzygody."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 3: The Dead at Highsun",
					"entries": [
						"Do bohaterów przychodzi ksiądz z cmentarza w Valhingen z niepokojącym problemem.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Powiedziano wam, że Herbaciany Kociołek Madame Freony to miejsce, w którym poszukiwacze przygód mogą znaleźć pracę i uniknąć kłopotów związanych z innymi miejscami w Phlan. Jak dotąd, było to prawdą. Madame Freona, krzepka i uczynna halfling, która prowadzi lokal wraz z pięcioma córkami, okazała się doskonałą gospodynią.",
								"Tłum w Herbacianym Kotle jest nieliczny jak na posiłek Highsun. Najmłodsza z córek Madame Freony, Grelinda, sprząta nakrycie stołu po przyjemnym posiłku. Krótkie włosy Grelindy mają dziwny odcień miedzianej zieleni, a ona sama szorstko traktuje sztućce, układając je na tacy. \"Głupia, nudna praca\" - mruczy pod nosem.",
								"Zanim zdążysz to skomentować, drzwi Herbacianego Czajnika otwierają się i przez pomieszczenie przechodzi chłodny przeciąg. Wysoki, skwaszony człowiek rozgląda się dookoła i w końcu jego surowy wyraz osiada na tobie."
							]
						},
						"Zdejmuje swój wysoki czarny kapelusz, aby odsłonić łysiejący pate. \"Przepraszam, że przeszkadzam\" - mówi głębokim, monotonnym głosem. \"Zakładam, że jesteście poszukiwaczami przygód do wynajęcia i szukam waszej wiedzy w pewnej małej sprawie\".",
						{
							"type": "entries",
							"name": "The Keeper of the Dead",
							"entries": [
								"Mężczyzna przedstawia się jako Brat Keefe, kapłan Kelemvora i \"Opiekun zmarłych\" z cmentarza Valhingen w Phlan. Użyj poniższych wypunktowanych punktów, aby poprowadzić rozmowę. Pamiętaj, aby była ona krótka, aby ukończyć misję na czas:",
								{
									"type": "list",
									"items": [
										"Jako Opiekun Zmarłych, Brat Keefe ma za zadanie dopilnowanie pochówku ciał i prowadzenie dokumentacji. Nazywa siebie \"nadzorcą wszystkich stałych mieszkańców cmentarza w Valhingen\".",
										"Jest on również odpowiedzialny za dezintegrację na cmentarzu i dlatego szuka pomocy dziś po południu.",
										"Klerykom z Kelemvor przedstawiono dowody na to, że jeden z wieloletnich mieszkańców cmentarza, Xandria Welltran, nie był w rzeczywistości człowiekiem, lecz polimorficznym zielonym smokiem.",
										"Brat Keefe musi teraz wejść do krypty i zbadać ciało, by potwierdzić lub obalić te twierdzenia. Obawia się, że może być w tym coś więcej niż się wydaje, ale inni kapłani Kelemvora wyśmiali jego obawy. Dlatego też Brat Keefe poszukuje kilku poszukiwaczy przygód, którzy mogliby mu towarzyszyć w wejściu do krypty.",
										"Oferuje bohaterom 100 gp za towarzyszenie mu, a w razie kłopotów dorzuci {@item Spell Scroll (1st Level)|dmg|scroll} z {@spell protection from evil and good}."
									]
								},
								"Jeśli bohaterowie są zadowoleni z wyjaśnień i warunków zatrudnienia, Brat Keefe prowadzi ich do Krypty Welltran na cmentarzu w Valhingen.",
								"Kiedy dotrą na miejsce, mogą być zaskoczeni, że cmentarz jest całkiem dobrze utrzymany, choć ponury. Brat Keefe mówi bohaterom, że przewodnik zagłady Yovir Glandon, jego przełożony i najstarszy członek Najprzewielebniejszego Zakonu Milczącego Całunu, osobiście dba o utrzymanie terenu."
							]
						},
						{
							"type": "entries",
							"name": "Xandria's Crypt",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"W pomieszczeniach poniżej krypty wszystkie sufity mają wysokość dziesięciu stóp."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"Żaden z obszarów pod kryptą nie jest oświetlony."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Secret Doors",
													"entries": [
														"Trzy {@b secret doors} są trzymane w obrębie spiralnej ściany. Można je zauważyć za pomocą udanej kontroli DC 15 Wisdom (Perception). Nieumarłe istoty automatycznie wyczuwają ich obecność. Żywe istoty, które przez nie przechodzą, otrzymują 2 ({@damage 1d4}) obrażenia nekrotyczne. Nieumarłe stworzenia przechodzące przez nie odzyskują 2 ({@dice 1d4}) punkty trafień."
													]
												}
											]
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"Krypta Xandrii to ładnie urządzony budynek z kamienia i marmuru, o powierzchni mniej więcej 20 stóp kwadratowych. Brat Keefe wyciąga klucz, by ją odblokować.",
										"Wnętrze jest równie piękne. Na ścianach wyrzeźbione i namalowane są różne sceny przedstawiające piękną ludzką kobietę w różnych miejscach: patrzącą na ośnieżony szczyt, stojącą w deszczu podczas burzy, siedzącą w wygodnym pokoju przy płonącym ogniu, trzymającą jadowitego węża w ogrodzie, pracującą z bulgoczącymi fiolkami w laboratorium i wiele innych. Wieko marmurowego sarkofagu w centrum jest wyrzeźbione z podobizną tej samej pięknej ludzkiej kobiety w kwiecie wieku."
									]
								},
								"Brat Keefe otwiera wieko sarkofagu, odsłaniając pogmatwany stos kości. Szybkie badanie wykazuje, że to na pewno nie są ludzkie kości - wiele z nich ma smoczą naturę. Jest również oczywiste, że brakuje co najmniej połowy kości, które powinny się tam znajdować.",
								"Wśród kości spoczywa również 5 maleńkich klejnotów: czerwony rubin, zielony szmaragd, czarny opal, biały diament i niebieski szafir.",
								{
									"type": "entries",
									"name": "The Trap and Secret Passage",
									"entries": [
										"Niedługo po tym, jak szczątki zostały naruszone, czytaj:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Kilka chwil po zdjęciu wieka i zbadaniu zawartości sarkofagu, po krypcie rozchodzi się echo skrobania. Drzwi zamykają się i uszczelniają, a syczący dźwięk uświadamia ci, że do krypty dostaje się jakiś gaz. Nie ma on przyjemnego zapachu."
											]
										},
										"Niech bohaterowie wpadną na chwilę w panikę, jeśli się zdecydują. Rozbijanie drzwi czy ścian nic nie da. Jedynym wyjściem jest odnalezienie tajnego przejścia pod sarkofagiem, a to wymaga trochę szybkiego myślenia. Możesz rzucić inicjatywą i dać bohaterom dwie rundy zanim gaz ich dosięgnie, lub pozwolić im działać bez użycia inicjatywy.",
										"Jeśli bohaterowie poświęcą choć chwilę na dokładne przyjrzenie się ścianom, podłodze czy sarkofagowi, zauważą kilka dziwactw.",
										{
											"type": "list",
											"items": [
												"Na podłodze wokół sarkofagu są ślady zadrapań, co wskazuje, że może się on poruszać. Jednak pchanie nic nie daje.",
												"Maleńkie perełki są tej samej wielkości i kształtu, a do tego wycięte w taki sposób, że wyglądają jakby mogły się w coś wsunąć.",
												"Pięć z rzeźb na ścianach ma w sobie miejsce, w które można by włożyć maleńki klejnot."
											]
										},
										"Każdy klejnot odpowiada kolorowi jednego z chromatycznych smoków, a każde miejsce w rzeźbie odpowiada jednemu z elementów związanych z odpowiednim kolorowym smokiem.",
										{
											"type": "list",
											"items": [
												"Biały diament pasuje do wcięcia na szczycie ośnieżonej góry.",
												"Niebieski szafir pasuje do wgłębienia w miejscu uderzenia światła w burzy.",
												"Czerwony rubin pasuje do wcięcia w ryczącym ogniu wygodnego pokoju.",
												"Zielony szmaragd pasuje do wcięcia na kieł jadowitego węża.",
												"Czarny opal pasuje do wgłębienia na bulgoczącej fiolce z kwasem."
											]
										},
										"Jeśli w ciągu dwóch rund postacie nie dostrzegą tego związku między klejnotami w wycięciach na ścianie, {@b gas} zadaje 3 ({@damage 1d6}) punktów obrażeń od trucizny. Udany rzut ratujący Konstytucję DC 12 zmniejsza te obrażenia o połowę. Po tym Brat Keefe zwraca uwagę na to, jak wygląda, że klejnoty mogą pasować do tych wcięć.",
										"Nie zmuszaj bohaterów do wykonania kolejnego rzutu ratunkowego, chyba że umieścili niewłaściwe klejnoty w niewłaściwych miejscach. Nawet jeśli to zrobią, powinni mieć tylko jeden zestaw rzutów ratunkowych, zanim Brat Keefe dostarczy wystarczająco dużo wskazówek, aby poprawnie rozwiązać zagadkę.",
										"Gdy klejnoty zostaną prawidłowo włożone, gaz rozprasza się, drzwi krypty otwierają się, a sarkofag odsuwa się, odsłaniając schody w dół, w ciemność. Ślady w kurzu wskazują, że niedawno korzystały z nich co najmniej dwie istoty ludzkich rozmiarów. Klejnotów nie da się wyrwać z obudowy po ich włożeniu.",
										"Brat Keefe odmawia wejścia do dolnych komnat. Jest prostym kapłanem i nie posiada żadnych magicznych ani wojennych mocy. Błaga jednak bohaterów o zbadanie sprawy."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/e2dteYl.png"
									},
									"title": "The Undercrypt"
								},
								{
									"type": "entries",
									"name": "3A. Honor Guard",
									"entries": [
										"Schody schodzą stromo, a następnie przejście kontynuuje się, zakrzywiając się w lewo i lekko w dół w formie spirali. Kręte przejście kontynuuje się na południe i zakręca na zachód, ale również otwiera się na komorę.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Przejście otwiera się na komnatę. Trzy dziwne humanoidalne szkielety, zwieńczone dracońskimi czaszkami, stoją na baczność, trzymając miecze. Z tyłu komnaty znajduje się duży fotel przypominający tron, obecnie pusty, na mahoniowym podeście."
											]
										},
										"Te trzy {@creature skeleton|mm|skeletons} nie są obecnie animowane, ale mogą się takimi stać, jeśli bohaterowie wykonają pewne czynności: w tym pomieszczeniu, jeśli jakaś istota usiądzie na tronie, zostanie uwolniona magia, która ożywi szkielety. W następnym pomieszczeniu strona może również ożywić szkielety.",
										"Jeśli postacie usiądą na tronie lub przeszukają tron udaną kontrolą DC 10 Inteligencji (Investigation), zauważą zawiasowy panel w dolnej części tronu. Jest on uwięziony za pomocą {@b poison needle trap}, który jest zauważany za pomocą udanego sprawdzenia DC 15 Wisdom (Perception) i unieszkodliwiany za pomocą udanego sprawdzenia DC 15 Dexterity, pod warunkiem, że postać próbująca tego sprawdzenia posiada zestaw {@item thieves' tools|phb}. Jeśli ktoś otworzy panel bez rozbrojenia pułapki, zostaje zaklinowany igłą. Musi wykonać rzut ratujący Konstytucję DC 12 lub przyjąć 4 ({@damage 1d8}) obrażeń od trucizny. Wewnątrz tajnego schowka znajduje się mały turmalin o wartości 50 gp oraz zestaw {@item spell scroll (1st level)|dmg|scroll} {@spell comprehend languages}.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń jeden szkielet",
														"{@b Strong party:} dodaj dwa szkielety",
														"{@b Very strong party:} dodaj cztery szkielety"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3B. Reanimation Chamber",
									"entries": [
										"Spiralne przejście trwa aż do kolejnej komory.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Komnata ta została urządzona jako małe laboratorium. Stoły wokół pomieszczenia pokryte są zlewkami, fiolkami, tomami, kociołkami i garnkami pełnymi środków alchemicznych.",
												"Na środku centralnego stołu leży notatka obok niebieskiego glinianego naczynia. Notatka, napisana we Wspólnym, mówi: \"Raaxil, wymyśliłem, jak zakończyć ten proces. Kiedy będziesz gotowy, po prostu wlej zawartość tego niebieskiego naczynia do kociołka i zamieszaj. Efekty powinny być natychmiastowe, ale NIE PICIE WYNIKU.\""
											]
										},
										"Udany test inteligencji (Arcana) DC 15 ujawnia, że wszystkie księgi i środki alchemiczne są związane z magią nekromantyczną, szczególnie skierowaną na smoki. Jest to niezwykle zaawansowana magia, jednak znacznie wykraczająca poza kompetencje postaci na tym poziomie.",
										"Jeśli bohaterowie zakończą proces, powoduje to szybkie rozprzestrzenienie się gęstej pary po komnatach, ożywiając {@creature skeleton|mm|skeletons} w poprzednim pomieszczeniu. Jeśli bohaterowie już z nimi walczyli, szkielety reanimują się. Stwory przemieszczają się przez komnaty (korzystając z sekretnych drzwi, jeśli to wskazane), by otoczyć bohaterów i zaatakować.",
										"Postać jest na tyle głupia, że wypije miksturę, musi wykonać rzut ratujący Konstytucję DC 20 lub otrzyma 21 ({@damage 6d6}) obrażeń od trucizny.",
										"Cały ten sprzęt został przeklęty magią. Jeśli zostanie wyniesiony z podziemnego kompleksu, rozpłynie się w nicości."
									]
								},
								{
									"type": "entries",
									"name": "3C. Teleportation Circle",
									"entries": [
										"Spiralne przejście kontynuuje się aż do końcowej komory.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Ściany tej komnaty są namalowane tak, aby wyglądały jak wnętrze legowiska smoka: sceny przedstawiają stosy skarbów, ubranych akolitów kłaniających się w błaganiu, związanych więźniów podawanych jako posiłek, itd. Wszystkie obrazy skupiają się na wnęce w południowej ścianie, gdzie stos złotych monet tworzy gniazdo idealne dla dużego smoka!",
												"Oprócz malowideł znajdują się tu cztery duże glify: po jednym na ścianie północnej, południowej, wschodniej i zachodniej. Południowy glif znajduje się w obrębie wnęki. Glify te lekko świecą w ciemności pomieszczeń.",
												"W północno-zachodnim rogu pomieszczenia, w podłodze został wyryty krąg teleportacyjny. Brak zużycia na wyryciach sugeruje, że krąg został stworzony bardzo niedawno. W środku kręgu stoi gruby metalowy pręt, zapisany sigilami.",
												"Na podłodze w różnych częściach pomieszczenia leżą 4 martwe ciała. Choć ciała wyglądają z grubsza na humanoidalne, są pozszywane z różnych części, w tym niektórych, które wydają się być natury dracońskiej."
											]
										},
										"Gdy tylko postacie wejdą w interakcję z czymkolwiek w pomieszczeniu w znaczący sposób (dotykając, badając, itp.), dzieją się dwie rzeczy: cztery duże glify świecą jasno, a cztery ciała wyskakują i ożywają, stając się czterema {@creature zombie|mm|zombies}. Każde z nich ma jakieś pozory cech dracońskich, takich jak małe skrzydła, ogony i wydłużone szyje.",
										"Podczas walki opisz, jak glify rozbłyskują, gdy zombie atakują lub otrzymują obrażenia. Jeśli bohaterowie użyją akcji, by markować glify atakiem (AC 10, 5 hp) lub unieszkodliwić je udaną kontrolą Inteligencji (Arcana) DC 10, zombie jest {@condition blinded} do końca swojej następnej tury. Jeśli wszystkie glify zostaną w ten sposób dezaktywowane, zombie przestają się poruszać i padają na ziemię, nieożywione.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} jeden z glifów jest już pomazany; usuń jednego zombie",
														"{@b Strong party:} w każdej rundzie, każdy aktywny glif pulsuje i leczy 2 ({@dice 1d4}) obrażenia zombie",
														"{@b Very strong party:} wszystkie zombie mają 5 dodatkowych punktów trafień; jeśli wszystkie glify nie są dezaktywowane, zombie odradza się z połową punktów trafień w rundzie po tym, jak zostanie zabity"
													]
												}
											]
										},
										"Jeśli postać wejdzie do południowej niszy, uruchamia ona niewidzialne pole siłowe w poprzek otworu niszy. Pole jest nieprzeniknione, ale można je zniszczyć za pomocą testu inteligencji (Arcana) DC 10 lub 5 punktów obrażeń od siły. Znika również, gdy wszystkie glify zostaną dezaktywowane.",
										"Złote monety w południowej alkowie to bezwartościowe drewniane krążki pomalowane na złoto. W pomieszczeniu nie ma nic innego wartościowego.",
										"Krąg teleportacyjny można łatwo zniszczyć, aby uczynić go bezużytecznym. Udany test DC 15 Inteligencji (Arcana) pokazuje, że krąg teleportacyjny jest prawdopodobnie połączony z podobnym kręgiem w innym miejscu i {@spell teleportation circle|phb|strong magic} jest potrzebne, aby zrobić z nich użytek."
									]
								},
								{
									"type": "entries",
									"name": "Informing Brother Keefe",
									"entries": [
										"Zakładając, że bohaterowie usunęli zagrożenia z komnat pod kryptą, Brat Keefe prosi ich o pokazanie mu tego, co znaleźli. Jeśli bohaterowie nie dostrzegli jeszcze związku między nekromantyczną magią a smoczymi motywami, informuje ich, że możliwe jest, iż ktoś próbuje stworzyć dracolicha.",
										"W tym momencie brat Keefe ujawnia, że jest członkiem Lord's Alliance, grupy pragnącej utrzymać stabilność w Phlan, ale nie za cenę bezprawia. Przyznaje, że plotki o smoczej naturze Xandrii Welltran pochodzą ze źródła w Sojuszu Władców, który powiedział mu również, że Welcomers, gildia złodziei z Phlan, badała w ostatnim miesiącu różne smocze tropy. Welcomersi również mogą być w to zamieszani."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Szkielet",
													"50"
												],
												[
													"Zombie",
													"50"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Rozwiązanie zagadki klejnotów bez pomocy",
													"25"
												],
												[
													"Oczyszczanie krypty",
													"50"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 75 experience points}.",
										"{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Bohaterowie otrzymują następujące skarby, podzielone pomiędzy partię. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
										"{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
										"{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Zapłata od brata Keefe",
													"100"
												],
												[
													"Mała perła turmalinu",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Spell Scroll: Protection from Evil and Good",
											"entries": [
												"Ten zwój czarów zawiera jedno {@spell protection from evil and good} zaklęcie. {@item spell scroll (1st level)|dmg|description} zwojów zaklęć można znaleźć w zasadach podstawowych lub Dungeon Master's Guide."
											]
										},
										{
											"type": "entries",
											"name": "Spell Scroll: Comprehend Languages",
											"entries": [
												"Ten zwój czarów zawiera jedno {@spell comprehend languages} zaklęcie. {@item spell scroll (1st level)|dmg|description} zwojów zaklęć można znaleźć w zasadach podstawowych lub Dungeon Master's Guide."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Lords' Alliance characters only} otrzymać {@b one renown point} za poinformowanie brata Keefe."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Każda postać otrzymuje {@b five downtime days} na zakończenie tej mini-przygody."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Otrzymujesz {@b 100 XP} i {@b five downtime days} za każdą prowadzoną sesję tej miniprzygody."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 4: A Shock at Evenfeast",
					"entries": [
						"Do bohaterów zgłasza się półork szukający pomocy w odnalezieniu potężnego magicznego przedmiotu.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Powiedziano wam, że Herbaciany Kociołek Madame Freony to miejsce, w którym poszukiwacze przygód mogą znaleźć pracę i uniknąć kłopotów związanych z innymi miejscami w Phlan. Jak dotąd, było to prawdą. Madame Freona, krzepka i uczynna halfling, która prowadzi lokal wraz z pięcioma córkami, okazała się doskonałą gospodynią.",
								"Tego wieczoru w Herbacianym Kotle jest tłoczno, gdyż Wieczorna Uczta przyciągnęła wielu głodnych gości. Młoda półkrwi kobieta o imieniu Blaizette, najwyraźniej jedna z córek Freony, nosi błękitną chustkę i pełni rolę obsługi. Udaje jej się zachować uśmiech pomimo pracowitego wieczoru.",
								"Po tym jak przyniosła wam posiłki i odeszła do innego stolika, półork podciąga krzesło i uśmiecha się do was szczerbatym uśmiechem. \"Po prostu zachowuj się normalnie\", mówi przez zaciśnięte zęby, \"ale słuchaj uważnie. Życie każdego z nas może być w niebezpieczeństwie. Nazywam się Buhrell Caah. Reprezentuję Szmaragdową Enklawę, grupę, która czuwa nad wydarzeniami w Phlan i poza nim. Właśnie dostałem informację od współpracownika, że do Herbacianego Czajnika wniesiono potencjalnie niszczycielski przedmiot magiczny. Nie wiemy jak wygląda ani kto go ma, ale potrzebuję waszej pomocy w znalezieniu go. Czy moglibyście się rozdzielić i porozmawiać z każdym, kto wygląda podejrzanie, i dowiedzieć się, czy jest w posiadaniu potężnego przedmiotu? Nie pozwólcie nikomu wiedzieć, co robicie, gdyż posiadacz przedmiotu może go odpalić, jeśli wie, że jesteśmy świadomi.\""
							]
						},
						"Ta mini-przygoda zawiera niewiele walki, a być może w ogóle jej nie ma. Bohaterowie muszą dotrzeć do sedna tego, co się dzieje, najpierw znaleźć magiczny przedmiot, potem zatrzymać energię, którą on wyzwala, a na koniec pomóc jego ofiarom, zanim zginą.",
						"Buhrell idzie porozmawiać z Blaizette, pozwalając bohaterom skupić się na innych patronach Tea Kettle. Kiedy bohaterowie rozglądają się dookoła, widzą sześć stolików, które wydają się prawdopodobnymi kandydatami. Każda z postaci powinna wybrać stolik do zbadania.",
						"Podczas tych badań, użyj DC 10 jako liczby docelowej dla wszelkich kontroli zdolności lub umiejętności, które postacie mogą próbować, ale nie krępuj się dostosować ich w górę lub w dół w zależności od sytuacji.",
						{
							"type": "entries",
							"name": "Table 1",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Przy tym stoliku samotnie stołuje się dzika elfka. Wygląda nie na miejscu w tak miłym lokalu jak ten. Nosi skórzaną zbroję zabrudzoną potem, brudem i plamami po poruszaniu się wśród roślinności. Przez jej plecy przewieszony jest piękny łuk z dziwnego, fioletowego drewna."
									]
								},
								"Rzut {@spell detect magic} pokazuje, że w jej plecaku jest coś magicznego. Jest to {@item potion of healing}.",
								"Podchodząc do niej, elfka kiwa głową, ale nic nie mówi. Jeśli zostanie przekonana do mówienia, elfka mówi, że nazywa się Surruk. Od dwóch tygodni patroluje Trzęsący się Las, pilnując, by żadne z bardziej złośliwych feyowych stworzeń nikogo nie niepokoiło. Niedawno wzięła urlop na kilka dni i zapragnęła rozpocząć wakacje od dobrego posiłku.",
								"Aby zidentyfikować niezwykłe drewno, z którego wykonany jest łuk, wystarczy udany test inteligencji (Natura) DC 15, aby zidentyfikować łuk jako wykonany z Morcant Burl; rzadkiego drewna, które rośnie tylko w Trzęsącym się Lesie."
							]
						},
						{
							"type": "entries",
							"name": "Table 2",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dwie starsze ludzkie kobiety jedzą razem posiłek, ale wydają się spędzać więcej czasu na rozglądaniu się po sali niż na rozmowie ze sobą."
									]
								},
								"Casting {@spell detect magic} ujawnia, że jedna z kobiet nosi naszyjnik, z którego promieniuje magia. Magia jest po prostu zaklęciem, które utrzymuje naszyjnik w czystości i nieskażonym stanie.",
								"Gdy podchodzi się do nich, dwie starsze panie uśmiechają się i witają z bohaterami. Nazywają się Esma i Eve i są dwiema wdowami, które spotykają się tutaj raz w tygodniu, aby poplotkować i obserwować ludzi. Jeśli bohaterowi uda się zamienić słowo z tymi dwiema pannami, może podać informacje o Surruku (tabela 1), Yannie (tabela 3) i Schuylerze (tabela 4). Nie znają innych osób, ale z przyjemnością spekulują i wymyślają nieprawdopodobne historie."
							]
						},
						{
							"type": "entries",
							"name": "Table 3",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Starszy ludzki mężczyzna i krasnoludzka kobieta jedzą razem posiłek, rozmawiając dobitnie. Żaden z nich nie wygląda na poszukiwacza przygód, gdyż oboje są ubrani w wytworne stroje."
									]
								},
								"Casting {@spell detect magic} wskazuje, że coś w plecaku starszego człowieka promieniuje magią. W jego wnętrzu znajduje się duża, szklana kula zawierająca mocno wyściełany, zaczarowany smoczy ząb, który sprawia później problemy.",
								"Po podejściu do niego człowiek mówi bohaterowi, że to prywatne spotkanie. Krasnolud potwierdza te słowa. Udany test Mądrości (Perception) ujawnia, że człowiek celowo stara się pozostać niezauważony.",
								"Jeśli postać próbuje wziąć lub zajrzeć do środka pakunku człowieka, ten stara się go szybko chwycić. Niestety, robiąc to, pakunek uderza w nogę jego stołu, rozbijając znajdującą się w środku kulę i uwalniając straszliwe zaklęcie, które przechowuje ząb. Człowiek jest pierwszą osobą, na którą skierowane jest zaklęcie błyskawicy.",
								"Upewnij się, że wszystkie pozostałe postacie mają szansę na interakcję ze swoimi stołami przed kontynuacją."
							]
						},
						{
							"type": "entries",
							"name": "Table 4",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Pół-elf spożywa posiłek w samotności, bawiąc się swoim jedzeniem ze zrzędliwym wyrazem twarzy. Notuje w małej książce na stole."
									]
								},
								"Casting {@spell detect magic} ujawnia, że pióro, którego mężczyzna używa do pisania, jest magiczne. Magia na piórze pozwala mu po prostu zachować ostrość i utrzymać atrament.",
								"Podchodząc do niego, mężczyzna patrzy na postać, zakłopotany przerwaniem. Po odzyskaniu orientacji przedstawia się jako Schuyler, krytyk kulinarny. Pyta bohatera, czy kiedykolwiek jadł tak okropny posiłek. Schuyler wskazuje na swój talerz i mówi, że kucharz najwyraźniej użył za dużo oleju szafranowego. Takie coś jest zdecydowanie zbyt ostre, by używać go w takich ilościach. Każda postać, której uda się sprawdzić inteligencję (Natura) z DC 10, wie, że krokosze rosną lokalnie tylko w Trzęsącym się Lesie."
							]
						},
						{
							"type": "entries",
							"name": "Table 5",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Bladoskóra dragonbornka spożywa posiłek w samotności. Podczas jedzenia nerwowo rozgląda się dookoła, reagując na każdy dźwięk."
									]
								},
								"Na dragonbornie ani wokół niego nie ujawnia się żadna magia.",
								"Po podejściu do niej, dragonborn nieco się cofa, jakby postać miała zamiar zaatakować. Jeśli się uspokoi, wyjawia, że nazywa się Halda (pseudonim) i że jest w mieście w odwiedzinach u rodziny (kłamstwo). W rzeczywistości nazywa się Minnitha i planuje zbadać góry na północy w poszukiwaniu skarbów. Jednakże, została już dwukrotnie zaatakowana przez bandytów podczas pobytu w Phlan, a wszyscy gapią się na nią z powodu jej dziedzictwa białego smoka."
							]
						},
						{
							"type": "entries",
							"name": "Table 6",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Trzech halflingów ubranych w jaskrawe, cętkowane kolory spożywa posiłek przy barze. Rozmawiają głośno, ale w języku, który jest nierozpoznawalny."
									]
								},
								"Jeden z halflingów nosi przy pasie sakiewkę, która promieniuje słabą magią. Woreczek zawiera trochę pyłu, który po rzuceniu na ziemię magicznie rozszerza się w chmurę. Jest to część ich aktu tumblingu.",
								"Gdy podchodzi się do nich trzech halflingów o imionach Tawn, Tane i Tine, przerywają rozmowę i wpatrują się w postać. Odpowiadają tylko chrząknięciami i skinieniami głowy, chyba że postać zrobi coś, co ich rozbawi. Jeśli tak, to halflingi podają swoje imiona i mówią, że są trojaczkami. Występują jako tumblerzy w wędrownym przedstawieniu, które obecnie znajduje się w Phlan."
							]
						},
						{
							"type": "entries",
							"name": "The Lightning Spell",
							"entries": [
								"Po pęknięciu szklanej fiolki przy stole nr 3 zachodzi następująca sytuacja.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Człowiek porusza się szybko, próbując wytrzepać to, co ukrywał. Dźwięk tłuczonego szkła odbija się echem po pomieszczeniu, a potem człowiek krzyczy, gdy jego ciało otacza niebieska, trzaskająca energia. Upada na podłogę, w dłoni trzyma przedmiot przypominający sztylet. Krasnoludka przy tym samym stole odsuwa swoje krzesło i biegnie do drzwi."
									]
								},
								"W tym momencie bohaterowie mają różne opcje. Jedni mogą chcieć sprawdzić co z człowiekiem, inni mogą chcieć gonić uciekającego krasnoluda, a jeszcze inni mogą chcieć zbadać ząb niebieskiego smoka.",
								"Jako DM, twoim głównym zadaniem jest kontrolowanie tempa. Możesz kazać partii toczyć inicjatywę, aby śledzić działania. Kiedy postacie się rozdzielają, czyni to twoje zadanie trudniejszym. Pozwól postaciom udać się w różnych kierunkach, ale utrzymuj szybkie skoki między grupami, aby utrzymać wszystkich w akcji. Jeśli postacie mają zamiar zbytnio oddalić się od siebie, wykorzystaj przybycie agenta operacyjnego Szmaragdowej Enklawy, Buhrella Caah, aby sprowadzić wszystkich z powrotem do siebie."
							]
						},
						{
							"type": "entries",
							"name": "Surveying the Scene",
							"entries": [
								"Postacie, które badają walczącego człowieka, widzą, że jego ciało zalewają błyskawice. Udany test inteligencji (Arcana lub Natura) DC 10 ujawnia, że ta błyskawica jest zdecydowanie magiczna - nie występuje naturalnie - i nie wykazuje oznak rozproszenia. Nie ma też sposobu, by uleczyć człowieka lub powstrzymać widoczne zaklęcie.",
								"W dłoni człowieka tkwi długi, podobny do sztyletu ząb. Udany test inteligencji (Natura) DC 15 ujawnia, że jest to na pewno ząb niebieskiego smoka. Wyrwanie zęba człowiekowi (lub jakikolwiek kontakt z kimkolwiek przesiąkniętym tą energią) wymaga testu Wytrzymałości DC 10 i zadaje 2 ({@damage 1d4}) obrażeń od błyskawic przy każdej próbie.",
								"Ząb jest ciepły w dotyku i pulsuje w rytm trzasku piorunów. Test Inteligencji (Arcana) DC 10 ujawnia, że ząb może zatrzymać piorun, ale tylko wtedy, gdy piorun przeskoczy na osobę trzymającą ząb, gdy piorun do niej dotrze. (Jeśli bohaterowie nie poznają tej informacji teraz, zostanie im ona przekazana w dalszej części tej mini-przygody).",
								"Po kilku sekundach (lub jednej rundzie) mężczyzna upada, gdy błyskawica przeskakuje na Schuylera przy stole nr 4. Piorun przeskakuje do najbliższej osoby, która miała ostatnio kontakt z czymś z Trzęsącego się Lasu. Ponieważ Schuyler spożywał olej zrobiony z szafranów zebranych z Trzęsącego się Lasu, jest on następnym celem."
							]
						},
						{
							"type": "entries",
							"name": "Catching the Dwarf",
							"entries": [
								"Uciekający krasnolud to Yanna Hammerbound, wysokiej rangi przedstawicielka The Ironhanded; Phlan's Ironworkers' Guild. Była tu, aby kupić niebieski smoczy ząb od mężczyzny, który powiedział jej, że jego magia będzie wielkim atutem dla gildii. Nie była świadoma natury magii zawartej w zębie.",
								"Bohaterowie muszą wykonać test wytrzymałości DC 10, aby ją powstrzymać przed wyjściem, a następnie test Charyzmy DC 10 (Intimidate lub Persuasion), aby skłonić ją do mówienia. Nie wie wiele więcej o człowieku ani o zębie, jedynie to, że ząb pochodzi od niebieskiego smoka, który podobno żył kiedyś w Trzęsącym się Lesie."
							]
						},
						{
							"type": "entries",
							"name": "Bottling the Lightning",
							"entries": [
								"Kiedy bohaterowie mają wszystkie informacje i widzieli zaklęcie błyskawicy w toku, wszystko co pozostało to dowiedzieć się, dlaczego błyskawica skacze do pewnych ludzi, a nie innych, a następnie uzyskać smoczy ząb i stać się następnym celem, aby złapać błyskawicę.",
								"Jednak kilka sekund po tym, jak piorun opuszcza pierwszą ofiarę, następuje coś dziwnego.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Choć wyglądało na to, że człowiek jest martwy, podnosi się na nogi. Jest żywy, ale porusza się. Idzie, z zamkniętymi oczami, w kierunku drzwi. Wychodzi z budynku, zatrzymuje się na środku ulicy i stoi, jakby czekając."
									]
								},
								"Mężczyzna jest żywy. Każdy, kto go dotknie, otrzymuje {@damage 1d4} obrażeń od błyskawic. Każdy kolejny atak, który go uszkodzi, zabija go, ale on nadal będzie się poruszał, ożywiony i kontrolowany przez zaklęcie. Można go powstrzymać udanym testem Wytrzymałości DC 10, ale każdy kto go trzyma otrzymuje 2 ({@damage 1d4}) obrażeń od błyskawic w każdej rundzie, w której to robi.",
								"Gdy piorun opuszcza każdą z osób, które dotknął, one również wychodzą na ulicę, łączą się w dłonie i zaczynają tworzyć duży krąg, który pęka od błyskawic. Nic więcej nie dzieje się w wyniku tego dziwnego zdarzenia.",
								{
									"type": "entries",
									"name": "The Order of Victims",
									"entries": [
										"Piorun zaczyna się od pierwotnej ludzkiej ofiary. Gdy z nim skończy, przeskakuje na Schuylera, który zjadł dużą ilość oleju z nasion krokosza. Następną ofiarą jest dziki elf Surruk, który nosi łuk wykonany z Morcant Burl.",
										"Gdy zaklęcie opuszcza Surruk, wylatuje przez otwarte okno i uderza w małą krasnoludzką dziewczynkę noszącą naszyjnik z szafranów. Po jej odejściu uderza w elfa, który pracuje na straganie przed Herbacianym Czajnikiem, gdzie sprzedawane są kwiaty, w tym prawdopodobnie szafirki noszone przez krasnoludzką dziewczynę.",
										"Do tego czasu, jeśli bohaterowie nie rozgryźli wzoru, Buhrell Caah powinien pobiec do przodu i pomóc bohaterom poskładać puzzle.",
										"Aby złapać zaklęcie w ząb, postać musi wziąć ząb, okryć się kwiatami ze straganu sprzedawcy kwiatów (lub czymś innym związanym z lasem) i być najbliższą osobą dla aktualnej ofiary zaklęcia.",
										"Gdy tak się dzieje, piorun leci do tej postaci, wiruje wokół niej kilka razy i zostaje wciągnięty na ząb.",
										"Wraz z tym wszystkie ofiary zaklęcia padają na kupę, nieprzytomne, ale żywe (chyba, że postacie zaatakowały którąś z nich, co oznacza, że te ofiary są martwe)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"entries": [
								"Jeśli oryginalna ludzka ofiara (o imieniu Trett) żyje, mówi, że jest tylko kupcem, który kupił ząb od wędrownej kapeli. Pokazali mu oni, że ząb można wykorzystać do podgrzewania i obróbki metalu łatwiej niż w kuźni. Zakupił go więc, by sprzedać go Gildii Hutników.",
								"Buhrell Caah dziękuje bohaterom za pomoc i oferuje im 100 gp za pomoc. Chce zabrać smoczy ząb z powrotem do swoich rówieśników z Szmaragdowej Enklawy na obserwację. Jest on oczywiście zbyt niebezpieczny, by zostawić go z innymi. Jeśli bohaterowie chętnie oddadzą ząb, oferuje im {@item potion of healing}. Jeśli nie oddadzą zęba, to postać może go zatrzymać, ale jest on dla nich zmorą, jeśli mają go dłużej niż jeden dzień - przyznaje im podatność na obrażenia od błyskawic.",
								"Na koniec mówi im, że ma oko na gildie. Ostatnio zdobywają one coraz większą władzę w mieście i może dobrze byłoby na nie uważać w najbliższych tygodniach i miesiącach."
							]
						},
						{
							"type": "section",
							"name": "Rewards",
							"entries": [
								"Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję.",
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Określanie przebiegu wyładowań atmosferycznych bez pomocy",
													"25"
												],
												[
													"Uchwycenie błyskawicy",
													"75"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 75 experience points}.",
										"{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 100 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Bohaterowie otrzymują następujące skarby, podzielone pomiędzy partię. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
										"{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
										"{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Nagroda od Buhrella Caah",
													"100"
												],
												[
													"Mała perła turmalinu",
													"50"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "entries",
											"name": "Enchanted Blue Dragon's Tooth",
											"entries": [
												"Postać, która posiada ten przedmiot przez więcej niż jeden dzień ma podatność na obrażenia od błyskawic."
											]
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"entries": [
												"A {@item potion of healing|dmg|description} tego przedmiotu można znaleźć w zasadach podstawowych lub w {@book Player's Handbook}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b Emerald Enclave characters only} otrzymują {@b one renown point} za znalezienie smoczego zęba."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Każda postać otrzymuje {@b five downtime days} na zakończenie tej mini-przygody."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Otrzymujesz {@b 100 XP} i {@b five downtime days} za każdą prowadzoną sesję tej miniprzygody."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mission 5: The Danger at Dusk",
					"entries": [
						"Skrzat majsterkowicz szuka pomocy w uratowaniu swojej córki przed grupą skorumpowanych i podłych Czarnych Pięści.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Powiedziano wam, że Herbaciany Kociołek Madame Freony to miejsce, w którym poszukiwacze przygód mogą znaleźć pracę i uniknąć kłopotów związanych z innymi miejscami w Phlan. Jak dotąd, było to prawdą. Madame Freona, krzepka i uczynna halfling, która prowadzi lokal wraz z pięcioma córkami, okazała się doskonałą gospodynią.",
								"Gdy słońce w końcu zachodzi na zachodzie, zasiadasz do ostatniego napoju. Whittlee, jedna z córek Freony, pilnuje późnonocnego tłumu. Jej zaskakująco białe włosy są zaczesane do tyłu w ciasny warkocz. Zręcznie żongluje dzbankami z herbatą, kuflami piwa, flakonami wina i innymi kubkami i filiżankami.",
								"Drzwi do Herbacianego Czajnika otwierają się, ukazując zmartwionego skrzata. Ma na sobie patchworkowe ubranie, a w zrogowaciałych dłoniach nerwowo wije się klapnięty kapelusz.",
								"Rozgląda się po sali, aż w końcu jego wzrok skupia się na waszej grupie. Szybko podchodzi do was, ignorując gapienie się i szeptane kpiny od niektórych innych patronów. \"Czy jesteście poszukiwaczami przygód? Moja mała dziewczynka ma straszne kłopoty. Wysłuchacie mojej historii? Mogę zapłacić!\""
							]
						},
						{
							"type": "entries",
							"name": "A Troubled Gnome",
							"entries": [
								"Gdy bohaterowie zgodzą się wysłuchać jego opowieści, skrzat relacjonuje co następuje. Pamiętaj, aby była ona krótka, aby zakończyć misję na czas.",
								{
									"type": "list",
									"items": [
										"Skrzat jest cynglem o imieniu Rillo Leadstopper. Jego córka ma na imię Villonah. Po śmierci matki Villonah, dziewczyna stała się dzika i niepocieszona. Od tamtej pory ma kłopoty z prawem.",
										"Większość z nich to drobne przewinienia, za które dostawała niewielkie grzywny lub kilka dni w areszcie. Jednak jej poprzednie czyny sprawiły, że stała się \"zwykłą podejrzaną\" dla strażników Czarnej Pięści.",
										"Wczoraj wieczorem, gdy Villonah odwiedzała dom swojego ojca, strażnicy zatrzymali ją. Nie podali żadnych zarzutów.",
										"W przeszłości była przetrzymywana w zamku Valjevo, a następnego dnia Rillo idzie i płaci za jej uwolnienie. Tym razem, gdy udał się do Bramy Stojanowskiej, by zapytać o nią, powiedziano mu, że nie ma jej w zamkowym więzieniu. Rillo próbował znaleźć miejsce jej pobytu przekupując strażników i wołając o przysługi, ale nikt nie zna miejsca jej pobytu.",
										"W panice pytał o nią w bardziej zaludnionych częściach miasta. Znalazł ciecia, który opowiadał o tajnym więzieniu, które mała grupa strażników Czarnej Pięści potajemnie wykorzystuje do torturowania i mordowania więźniów, tak by ich przywódcy się nie dowiedzieli. Usłyszał plotkę, że została tam zabrana, ponieważ Villonah ukradła jednemu z tych strażników coś cennego.",
										"Jest mało prawdopodobne, że kierownictwo Czarnej Pięści wie, że to tajne więzienie istnieje i że strażnicy, którzy z niego korzystają, robią to w celach osobistych.",
										"Więzienie, jak słyszał, znajduje się pod ruinami Liceum Czarnego Pana. Chociaż spalone Liceum zostało przekształcone w prowizoryczne schronienie dla wysiedlonych i rannych, strażnicy znaleźli i zajęli tajną siedzibę w jakichś komnatach pod nim. Do miejsca tego prowadzi tajne wejście z jaskiń na brzegu rzeki Stojanów.",
										"Jeśli bohaterowie pójdą tam i dowiedzą się jak ją uwolnić, oferuje 50 gp za informacje. Jeśli party będzie w stanie ją uwolnić, jest skłonny dorzucić także cienkie szkło powiększające."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Secret Prison",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/DyUeuwt.png"
									},
									"title": "The Secret Prison"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ceilings",
													"entries": [
														"W pomieszczeniach więzienia wszystkie sufity mają wysokość dziesięciu stóp."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Light",
													"entries": [
														"Wszystkie obszary tajnego więzienia są słabo oświetlone pochodniami."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Sound",
													"entries": [
														"Jęki, krzyki i pomruki więźniów od czasu do czasu odbijają się echem po całym więzieniu."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Rubble",
													"entries": [
														"Obszar 3C jest zaśmiecony obszarami gruzu. Obszary te traktowane są jako teren trudny."
													]
												}
											]
										}
									]
								},
								"Rillo prowadzi bohaterów do tajnego wejścia, które jest po prostu tunelem zaczynającym się przy rzece i biegnącym pod Phlanem do tajnych komnat pod zrujnowanym Liceum. Tunel nie jest strzeżony i biegnie przez kilkaset jardów, zanim zakończy się drzwiami. Kamienna konstrukcja wokół drzwi jest bardzo dobrze wykonana, w przeciwieństwie do prostego tunelu.",
								"Test Mądrości (Spostrzegawczości) DC 10 dla każdego, kto podsłuchuje przy drzwiach, ujawnia okazjonalne, niskie skomlenia i niezrozumiałe bełkotanie wewnątrz.",
								"Drzwi są zamknięte, a do wyłamania zamka potrzebny jest test Zręczności DC 10, pod warunkiem, że postać próbująca tego testu ma zestaw {@item thieves' tools|phb}. W przeciwnym razie drzwi muszą zostać wyważone za pomocą DC 10 Strength check. Wyważenie drzwi automatycznie alarmuje strażników w Obszarze 3B.",
								{
									"type": "entries",
									"name": "3A. Prisoners",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"W tym pomieszczeniu znajduje się osiem cel, z czego pięć jest obecnie zajętych przez więźniów, którzy w momencie wejścia zaczynają błagać o uwolnienie. Drzwi na wschodzie są od tej strony zakratowane, a na południowej ścianie znajdują się również drzwi. W środku pomieszczenia do podłogi przykręcone jest kamienne krzesło, a na ścianach wiszą narzędzia do przesłuchań."
											]
										},
										"Gdy więźniowie widzą postacie, zaczynają wołać, by bohaterowie ich uwolnili. Hałas grozi zaalarmowaniem strażników. Aby uciszyć przestępców zanim przyjdą strażnicy, postać musi odnieść sukces przy kontroli Charisma (Intimidation lub Persuasion) DC 15.",
										"Z pięciu znajdujących się tu więźniów, czterech jest w strasznym stanie z powodu głodu i odwodnienia. Mogą chodzić o własnych siłach, ale nie są w stanie walczyć. Dwóch ma tylko jedno ucho, co prawdopodobnie świadczy o tym, że są członkami Welcomers, gildii złodziei w mieście. Pozostała dwójka podpadła Czarnej Pięści w inny sposób. Na pytanie o Villonah więźniowie odpowiadają, że została wrzucona do Funhouse i wskazują na drzwi na wschodzie, które z tej strony są zablokowane.",
										"Ostatni więzień to {@creature cultist}, który został doprowadzony do szaleństwa przez długie uwięzienie i kontakt z obeliskami w obszarze 3C. Po uwolnieniu z celi atakuje najbliższe mu stworzenie. Rozmawiająca z nim postać, która zda test na mądrość (Insight) DC 10, może zdać sobie sprawę, że nie jest on tylko szalony, ale jest zabójcą i zaatakuje, jeśli zostanie uwolniony. Jeśli walka potrwa dłużej niż jedną rundę, hałas zaalarmuje strażników."
									]
								},
								{
									"type": "entries",
									"name": "3B. Guard Room",
									"entries": [
										"Te drzwi nie są zamknięte na klucz. Lokatorzy nie zwracają bacznej uwagi na to, co dzieje się w drugim pomieszczeniu, chyba że drzwi zostaną wyważone, fanatyk kultystów zaatakuje lub bohaterom nie uda się uciszyć więźniów.",
										{
											"type": "insetReadaloud",
											"entries": [
												"W centrum pokoju dominuje stół i kilka krzeseł, a na ścianach stoi kilka prycz. W rogu stoi mała kuchenka."
											]
										},
										"Czterech {@creature guard|mm|guards} gra w karty, a duży pies ({@creature wolf} statystyk) drzemie na słomianej palecie obok. Strażnicy są tu w wolnym czasie i nie pełnią służby. W związku z tym nie mają na sobie zbroi ani tarcz (ich AC wynosi 11). Mają jednak swoją broń.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} usuń dwie osłony",
														"{@b Strong party:} strażnicy mają na sobie swoje zbroje",
														"{@b Very strong party:} strażnicy mają na sobie swoje zbroje i dodają jednego wilka"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3C. Funhouse",
									"entries": [
										"Ten obszar jest domem straszliwej istoty. Kiedy strażnicy są gotowi zabić więźnia, lub jeśli chcą doprowadzić więźnia do szaleństwa, aby pomóc w późniejszych przesłuchaniach, zamykają go w tym pomieszczeniu.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Ta komnata była kiedyś okazała, ale teraz jest w ruinie. Ściany zapadły się do środka i ustąpiły miejsca ziemi. Na środku pomieszczenia stoi obelisk, pokryty siglami.",
												"Na środku pomieszczenia postawiono klatkę otoczoną kilkoma osobliwymi obeliskami z czarnego kamienia. Wewnątrz klatki na podłodze siedzi młoda gnomia kobieta ubrana w prostą szarą tunikę - plecami do obelisku. Kołysze się tam i z powrotem z głową w dłoniach, mówiąc wściekłym szeptem \"Can't run away. Can't run away.\""
											]
										},
										"W tym zamkniętym obszarze żyje {@creature grick} (zaznaczony {@b G} na mapie). Obecnie ukrywa się i zaatakuje pierwszą postać, która podejdzie do klatki w centrum pomieszczenia. W niektórych miejscach na mapie widać obszary, w których zawalił się sufit. Jest to trudny teren. Ze względu na obeliski w pomieszczeniu, grick zazwyczaj nie porusza się zbyt daleko w głąb pomieszczenia, ale kiedy postacie wchodzą, grick po prostu nie może się oprzeć. Kiedy bohaterowie wchodzą na ten teren, grick się ukrywa.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Poniżej znajdują się zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są one łączne, chyba że zaznaczono inaczej.",
												{
													"type": "list",
													"items": [
														"{@b Weak party:} grick jest ranny, posiada tylko 13 punktów życia",
														"{@b Strong party:} obeliski pulsują w każdej rundzie po tym, jak pierwsza postać odpali jeden, zmuszając każdą istotę w promieniu 5 stóp od obelisku do wykonania rzutu ratunkowego lub bycia {@condition frightened}",
														"{@b Very strong party:} jako {@b strong party}, dodatkowo grick ma 40 punktów życia"
													]
												}
											]
										},
										"{@b Obelisks.} Za każdym razem, gdy jakaś istota przejdzie w odległości 5 stóp od filaru, wysyła on impuls magicznej energii. Wyzwalająca go istota musi wykonać rzut ratujący mądrość DC 13 lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na nim wcześniej w przypadku sukcesu. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt na nim skończy, stworzenie jest odporne na ten efekt przez następne 24 godziny. Dla wszystkich intencji i celów, obeliski są wspólnie uważane za jedno źródło tego efektu.",
										"Obeliski są dość stare i kruche, można je zniszczyć (AC 8, 5 hp). Można je także przesunąć, wykonując udany test wytrzymałości DC 5. Jednak wykonanie którejkolwiek z tych czynności powoduje zawalenie się sufitu jaskini wokół obelisku, zadając 7 ({@damage 2d6}) obrażeń każdemu stworzeniu w promieniu 5 stóp od obelisków i przewracając je {@condition prone}. Istota, która wykona udany rzut ratunkowy DC 10 na Zręczność, otrzymuje tylko połowę obrażeń i nie zostaje powalona na ziemię. Zauważ, że odporności na obrażenia Grick'a są skuteczne przeciwko obrażeniom od zawalenia się sufitu.",
										"{@b Cage.} Na środku pomieszczenia znajduje się klatka, której strażnicy używali do dręczenia swoich więźniów. Jest ona dość mała, akurat duża, by dorosły człowiek mógł w niej stać, ale ze względu na swój rozmiar Villonah jest w stanie siedzieć. Kiedy bohaterowie wchodzą do tego pomieszczenia, siedzi ona plecami do wejścia. Drzwi znajdują się na północnej ścianie klatki.",
										"{@b Villonah} (oznaczona {@b V} na mapie) nie poruszy się, jeśli nie będzie niesiona. Jeśli jednak ktoś spróbuje ją podnieść, walczy. Postać musi użyć akcji, aby ją złapać, a jej szamotanie się sprawia, że niosąca ją postać porusza się z połową prędkości. Jeśli postać podejmie akcję, aby uspokoić Villonah - udany test Charyzmy (Perswazji) DC 15 - to nadal nie będzie chodzić o własnych siłach, ale nie będzie się szamotać."
									]
								},
								{
									"type": "entries",
									"name": "A Second Rescuer",
									"entries": [
										"Po tym jak bohaterowie uporali się z grickami, mogą wrócić do pomieszczenia z klatkami. Dowiadują się, że ktoś tam na nich czeka.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Przed drzwiami do tunelu stoi elf. Ma nabitą strzałę i jest wyszkolona na ciebie. \"Odłóż skrzata na ziemię i wyjdź. Nie zabierzecie jej nigdzie i nie będziecie jej bardziej torturować. Może jest was więcej, ale część z was nie przeżyje walki, jeśli spróbujecie ją zabrać.\""
											]
										},
										"Elfka to Yllivia (użyj statystyk {@creature scout}), członkini Zakonu Gauntlet, grupy zajmującej się walką z tyranią rycerzy Czarnej Pięści. Villonah jest również członkiem Zakonu Gauntlet.",
										"Dopóki bohaterowie nie wykonują żadnych jawnych działań przeciwko Yllivii, ta nie walczy. Jeśli bohaterowie zdołają wyprowadzić Villonah z osłupienia udanym testem DC 10 Wisdom (Medicine), gnom może potwierdzić, że Yllivia jest przyjaciółką.",
										"Tak czy inaczej, cały powód uwięzienia Villonah jest na niej ukryty. Ukradła Czarnym Pięściom mapę, która podobno prowadzi do legowiska białego smoka w górach na północy. Stworzyła płat sztucznej skóry, ukrywając mapę na podeszwie swojej prawej stopy.",
										"Dopóki bohaterowie pozwalają Villonah i Yllivii zatrzymać mapę i zabrać ją do Zakonu Gauntlet, nie dochodzi do żadnych wrogich działań. W rzeczywistości Yllivia nagradza bohaterów dodatkowymi 50 gp i eliksirem uzdrowienia.",
										"Rillo czuje ulgę, że jego córka wróciła i oferuje bohaterom obiecaną nagrodę. Villonah i Yllivia mówią bohaterom, że rycerze Czarnej Pięści swoją tyranią trzymają uczciwych obywateli Phlan w stanie strachu, a ich zainteresowanie czymkolwiek związanym ze smokami jest złym znakiem dla miasta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rewards",
							"entries": [
								"Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję."
							]
						},
						{
							"type": "entries",
							"name": "Experience",
							"entries": [
								"Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
								{
									"type": "table",
									"colLabels": [
										"Name of Foe",
										"XP per Foe"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Strażnik",
											"25"
										],
										[
											"Grick",
											"450"
										],
										[
											"Harcerz",
											"100"
										],
										[
											"Wolf",
											"50"
										]
									],
									"caption": "Combat Awards"
								},
								{
									"type": "table",
									"colLabels": [
										"Task or Accomplishment",
										"XP per Character"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Uwolnienie więźniów",
											"25"
										],
										[
											"Ratowanie Villonah",
											"50"
										]
									],
									"caption": "Non-Combat Awards"
								},
								"{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 75 experience points}.",
								"{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 100 experience points}."
							]
						},
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"Bohaterowie otrzymują następujące skarby, podzielone pomiędzy partię. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
								"{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
								"{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
								{
									"type": "table",
									"colLabels": [
										"Item Name",
										"GP Value"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Płatność od Rillo",
											"50"
										],
										[
											"Szkło powiększające od Rillo",
											"50"
										],
										[
											"Zapłata od Yllivii",
											"50"
										]
									],
									"caption": "Treasure Awards"
								},
								{
									"type": "entries",
									"name": "Potion of Healing",
									"entries": [
										"A {@item potion of healing|dmg|description} tego przedmiotu można znaleźć w zasadach podstawowych lub w {@book Player's Handbook}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown",
							"entries": [
								"{@b Order of the Gauntlet characters only} otrzymują {@b one renown point} za uratowanie Villonah."
							]
						},
						{
							"type": "entries",
							"name": "Downtime",
							"entries": [
								"Każda postać otrzymuje {@b five downtime days} na zakończenie tej mini-przygody."
							]
						},
						{
							"type": "entries",
							"name": "DM Rewards",
							"entries": [
								"Otrzymujesz {@b 100 XP} i {@b five downtime days} za każdą prowadzoną sesję tej miniprzygody."
							]
						}
					]
				}
			]
		}
	]
}
