{
	"_meta": {
		"sources": [
			{
				"json": "TBHA",
				"abbreviation": "TBHA",
				"full": "The Blood Hunter Adventure",
				"authors": [
					"Anthony Joyce"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://www.dmsguild.com/product/303709/The-Blood-Hunter",
				"targetSchema": "1.0.0"
			}
		],
		"optionalFeatureTypes": {
			"BHC": "Blood Hunter Concoction"
		},
		"dateAdded": 1600868694,
		"dateLastModified": 1686754541,
		"_dateLastModifiedHash": "8aa761d354"
	},
	"adventure": [
		{
			"name": "The Blood Hunter Adventure",
			"id": "TBHA",
			"source": "TBHA",
			"group": "homebrew",
			"contents": [
				{
					"name": "Adventure Primer",
					"headers": [
						"Background",
						"Overview",
						"Descriptive Bullet Points",
						"Musical Cues and D&D Beyond"
					]
				},
				{
					"name": "Chapter 1: Another Day, Another Kill",
					"headers": [
						"Approaching Amfrey's Cottage",
						"Inside Amfrey's Cottage",
						"Concluding Chapter 1"
					]
				},
				{
					"name": "Chapter 2: Phandalin",
					"headers": [
						"Arrival in Phandalin",
						"Concluding Chapter 2"
					]
				},
				{
					"name": "Chapter 3: The Swamp of Gilgar",
					"headers": [
						"Regional Effects",
						"Optional Rule: Character Death",
						"Tracking Myrci",
						"Myrci Emerald-Eyes",
						"Swamp of Gilgar Locations",
						"Concluding this Chapter"
					]
				},
				{
					"name": "Chapter 4: The Infant",
					"headers": [
						"Choices Matter",
						"Meeting Myrci Emerald-Eyes",
						"Myrci's Skull Hut Locations",
						"Concluding the Adventure",
						"What Happens Next?",
						"Victory Song"
					]
				},
				{
					"name": "Appendix A: Blood Hunter Contract"
				},
				{
					"name": "Appendix B: Player Maps"
				},
				{
					"name": "Appendix C: Historian's Journal"
				},
				{
					"name": "Appendix D: Journal from Thay"
				},
				{
					"name": "Appendix E: Journal from Menzoberranzan"
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2020-02-17",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-cover.webp",
			"storyline": "The Blood Hunter"
		}
	],
	"adventureData": [
		{
			"id": "TBHA",
			"source": "TBHA",
			"data": [
				{
					"type": "section",
					"name": "Adventure Primer",
					"id": "Adventure Primer",
					"entries": [
						"Ta 2-godzinna przygoda została zaprojektowana i zoptymalizowana dla jednego 5-poziomowego {@class Blood Hunter|bloodhunter} {@loader Blood Hunter|class/Matthew Mercer; Blood Hunter.json} bohatera. Podczas całej przygody postać doświadcza życia jako Łowca Krwi i staje przed potencjalnie trudnymi wyborami moralnymi.",
						"{@note The revised {@class Blood Hunter|bh2020|Blood Hunter (2020)} {@loader Blood Hunter|class/Matthew Mercer; Blood Hunter (2020).json} mogą być również wykorzystane w przygodzie.}",
						{
							"type": "section",
							"name": "Background",
							"id": "Background",
							"entries": [
								"Postać przyjęła od Harbina Westera, włodarza miasta Phandalin, kontrakt o wartości 100 gp Blood Hunter na wytropienie i zabicie wilkołaka, który niedawno zabił dwóch nastolatków. Przygoda rozpoczyna się od udanego wytropienia wilkołaka do małej, rustykalnej chaty. Wydarzenia, które mają miejsce, prowadzą do znacznie większej intrygi związanej z losami Faerunu."
							]
						},
						{
							"type": "section",
							"name": "Overview",
							"id": "Overview",
							"entries": [
								"The Blood Hunter ma cztery rozdziały, a rozgrywka zajmuje około 2 godzin.",
								"{@b Chapter 1: Another Day, Another Kill.} Postać konfrontuje się z wilkołakiem, do którego upolowania została wynajęta.",
								"{@b Chapter 2: Phandalin.} Postać wraca do Phandalinu, aby wypełnić swój kontrakt z Harbin Wester. Tutaj spotykają swojego pomocnika, halflinga o imieniu Olos Bigbottom, oraz arcymaga Mordenkainena, który czekał na ich powrót. Po konfrontacji z Harbin Wester, Mordenkainen wysyła je na niebezpieczną misję odzyskania tajemniczego drow infant z zielonej hag nazwie Myrci Emerald-Eyes.",
								"{@b Chapter 3: Swamp of Gilgar.} Postać przeszukuje bagna w poszukiwaniu Myrci Emerald-Eyes.  Na bagnach czeka ich wiele wyzwań.",
								"{@b Chapter 4: The Infant.} Postać dociera do chaty Myrci Emerald-Eyes i znajduje niemowlę. Przed opuszczeniem bagien dokonują wyboru dotyczącego losu Myrci.",
								"{@b Appendices.} Ta przygoda zawiera materiały dla graczy zaprojektowane tak, by zwiększać immersję, a jednocześnie służyć jako środek do przekazywania wiedzy swoim postaciom. Ponadto, specjalnie dla tej przygody zaprojektowano nowo spreparowane {@optfeature Blood Hunter concoctions|tbha} mechaniki. Upewnij się, że gracz posiada mikstury Łowcy Krwi przed rozpoczęciem gry{@homebrew | (see appendix H)}."
							]
						},
						{
							"type": "section",
							"name": "Descriptive Bullet Points",
							"id": "Descriptive Bullet Points",
							"entries": [
								"Ten produkt wykorzystuje opisowe punkty wypunktowane, pierwotnie opracowane przez projektanta gier Jamesa Introcaso, aby pomóc DM-om parsować informacje za pierwszym razem, gdy postać wchodzi na nowy obszar.",
								{
									"type": "list",
									"items": [
										"{@i Text in italics like this can be read aloud or paraphrased to the players.}",
										"(Tekst w nawiasach jak ten zawiera informacje początkowo zatajone przed postacią; DM ujawniają według własnego uznania)."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Musical Cues and D&D Beyond",
							"id": "Musical Cues and D&D Beyond",
							"entries": [
								"Ta przygoda została zaprojektowana przy użyciu określonych utworów muzycznych, aby wzmocnić ogólną tematykę i immersję tej przygody. Te muzyczne wskazówki pojawiają się w całej przygodzie z hiperłączami do Spotify dla ułatwienia.",
								"Ponadto większość stworzeń występujących w tej przygodzie pochodzi z Zasad Podstawowych i jest hiperłączona do D&D Beyond dla ułatwienia.",
								{
									"type": "inset",
									"name": "A Note From The Designer",
									"entries": [
										"Witajcie przyjaciele! Mam nadzieję, że spodoba wam się ta jedyna w swoim rodzaju przygoda zaprojektowana w całości wokół klasy Blood Hunter Matthew Mercera. Ta przygoda jest eksperymentem w projektowaniu przygód dla jednego gracza, który skupia się na maksymalnym zanurzeniu gracza w trakcie odgrywania swojej postaci. Każdy wybór dokonany w tej przygodzie opiera się na cechach klasy Blood Hunter.  Dzięki temu każdy moment przygody jest w stanie zaprezentować postać i jej niesamowite zdolności!",
										"Mam nadzieję, że spodoba ci się The Blood Hunter i proszę, abyś rozważył użycie #TheBloodHunter na mediach społecznościowych, aby opowiedzieć innym o własnym doświadczeniu przygody z tym produktem i / lub podzielić się pracami plastycznymi swojego Blood Huntera z niemowlakiem. Do następnego razu, huzzah!",
										"Anthony Joyce"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 1: Another Day, Another Kill",
					"id": "Chapter 1: Another Day, Another Kill",
					"entries": [
						{
							"type": "inset",
							"name": "",
							"entries": [
								"{@b Estimated Duration:} 30 min.",
								"{@b Synopsis:} Postać tropi wilkołaka i odkrywa, że jest nim Amfrey Brightwood.  Postać musi wybrać jak postąpić z Amfreyem.",
								"{@b Musical Cue:} {@link The Hunter's Path|https://open.spotify.com/track/7GfoGMbKkDnY3e44ahZarZ} by Marcin Przybylowicz"
							]
						},
						"Postać rozpoczyna tę przygodę przed małą rustykalną chatą {@creature Amfrey Brightwood|tbha} (kobieta-człowiek), samotnego starszego hodowcy buraków i urodzonego lykantropa.",
						"Amfrey urodziła się z nieuleczalną klątwą likantropii i przez ostatnie 75 lat opierała się jej bestialskiej furii. Na starość stała się mniej zdolna do walki z tą klątwą. Podczas ostatniej pełni księżyca, klątwa stała się zbyt silna, by ją stłumić i Amfrey niechcący przemieniła się w wilkołaka. Tej nocy napotkała dwoje nastolatków na romantycznym spacerze w pobliżu Phandalin i rozerwała ich na strzępy. Amfrey w przerażeniu uciekła do swojej chaty i ma nadzieję, że nikt nie odkryje jej tajemnicy.",
						{
							"type": "section",
							"name": "Approaching Amfrey's Cottage",
							"id": "Approaching Amfrey's Cottage",
							"entries": [
								"Po rozpoczęciu przygody zaopatrz bohatera w kontrakt Łowcy Krwi (patrz {@area appendix A|Appendix A: Blood Hunter Contract|x}) i przeczytaj lub sparafrazuj następujące kwestie:",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-bloodhunter.webp"
									},
									"title": "Bloodhunter"
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"Jesteś Łowcą Krwi, którego boją się nawet najbardziej nikczemne potwory w całym Faerunie.  Mieszkańcy zamykają okna i drzwi, gdy się zbliżasz, a małe dzieci płaczą na widok twojego nienaturalnego zachowania. Taki jest ciężar życia jako Łowca Krwi.",
										"Wczoraj przyjąłeś kontrakt o wartości 100 gp od Westera Harbina, włodarza Phandalin, małego górniczego miasteczka na południowy wschód od Neverwinter.",
										"Umowa jest prosta: upolować wilkołaka, który podczas ostatniej pełni księżyca zarżnął dwie nastolatki i wrócić do Phandalin z głową wilkołaka.",
										"Przez ostatni dzień wytropiłeś wilkołaka i teraz stoisz tam, gdzie kończą się jego ślady, przed małą rustykalną chatką.  Gdy słońce zaczyna zachodzić, niebo staje się krwistoczerwone, a księżyc w pełni powoli zajmuje miejsce na niebie. Czas jest najważniejszy!"
									]
								},
								"Domek posiada następujące cechy:",
								{
									"type": "list",
									"items": [
										"{@i The cottage is L-shaped; it has a front and back door, and no windows.}",
										"{@i Next to the cottage is a small farming plot.}",
										"{@i The front door to the cottage is ajar; smoke from a wood-burning stove emanates from the opening, carrying the delicious smell of fresh stew.}",
										"(Wewnątrz chaty stoi wątła, starsza ludzka kobieta z rozczochranymi długimi białymi włosami; miesza duży czarny garnek na szczycie kuchenki)."
									]
								},
								"Starsza kobieta w środku to Amfrey. Ma paranoję i wierzy, że nie minie wiele czasu, gdy wytropi ją Łowca Krwi. Z ciężkim sercem przygotowuje swoje ulubione danie, gulasz z buraków.",
								{
									"type": "inset",
									"name": "Roleplaying Amfrey",
									"entries": [
										"Amfrey ma paranoję po swoim ostatnim morderczym szale i wierzy, że każdy kto odwiedza jej dom jest Blood Hunterem wysłanym by ją zabić. Na początku udaje, że wszystko jest w porządku i zaprasza bohatera do wspólnego posiłku. Na udany test mądrości (Insight) DC 12, postać wyczuwa, że Amfrey jest śmiertelnie przerażona, jednocześnie starając się zachować spokój.",
										"Amfrey jest przekonana, że jest bliska znalezienia lekarstwa na swoją likantropię. W rzeczywistości, urodzony likantrop, taki jak Amfrey, może zostać uwolniony od klątwy tylko dzięki życzeniu. W obliczu dowodów na to, że jest wilkołakiem, Amfrey błaga bohatera, mówiąc mu, że jest na skraju znalezienia lekarstwa.",
										"Jeśli postać zaatakuje, to przekształca się w swoją hybrydową formę wilkołaka i atakuje. Ważne jest również, aby wziąć pod uwagę wschodzący na zewnątrz księżyc w pełni, ponieważ powoduje to, że Amfrey wbrew swojej woli przekształca się w swoją hybrydową formę i atakuje postać. Użyj tego czasu według własnego uznania, aby zapewnić najbardziej bogaty filmowo moment."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Inside Amfrey's Cottage",
							"id": "Inside Amfrey's Cottage",
							"entries": [
								"Amfrey's Cottage posiada następujące cechy:",
								{
									"type": "list",
									"items": [
										"{@i Amfrey's single-room cottage contains three desks.}",
										"{@i One desk is littered with aged books, one is covered with manacles and tools, and one has a longsword laying atop it.}",
										"(Wiekowe książki to teksty medyczne dotyczące leczenia likantropii).",
										"(Amfrey wyciął strony jednego z tekstów medycznych, tworząc tajną przegródkę, w której mieści się pojedyncza krew antidotum na likantropa).",
										"(Mankiety są posrebrzane i mają wbite w nie kępki włosów; udany test DC 15 Intelligence (Nature) ujawnia, że włosy są włóknami włosów wilkołaka)."
									]
								},
								{
									"name": "Treasure",
									"id": "Treasure",
									"type": "entries",
									"entries": [
										"Oszczędności życia Amfreya w wysokości 10 gp są przechowywane w małej sakiewce na monety pod jej materacem. Pojedynczy {@item blood of the lycanthrope antidote|imr} jest ukryty w jednym z tekstów medycznych dotyczących leczenia likantropów."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Concluding Chapter 1",
							"id": "Concluding Chapter 1",
							"entries": [
								"Rozdział 1 kończy się, gdy bohater podróżuje do Phandalin.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map1-dm.webp"
									},
									"title": "Map 1: Amfrey's Cottage",
									"imageType": "map"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 2: Phandalin",
					"id": "Chapter 2: Phandalin",
					"entries": [
						{
							"type": "inset",
							"name": "",
							"entries": [
								"{@b Estimated Duration:} 20 minut",
								"{@b Synopsis:} Postać przybywa do Phandalin, spotyka swojego \"sidekicka\", Olosa Bigbottoma, odbiera nagrodę od Harbin Wester i otrzymuje quest od arcymaga Mordenkainena.",
								"{@b Musical Cue} {@link Kaer Morhen|https://open.spotify.com/track/761SMhVKJlJlUCUveNcq1m} by Marcin Przybylowicz"
							]
						},
						"Rozdział ten rozpoczyna się w momencie, gdy postać przybywa na obrzeża Phandalin. Postać musi odwiedzić Harbin Wester w Sali Mistrza Miasta. Przeczytaj lub sparafrazuj następujące fragmenty:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Podróż na obrzeża Phandalin przebiega bez zakłóceń. To niegdyś spokojne górnicze miasto położone u podnóża Gór Mieczowych tętni życiem. Niedawne ponowne odkrycie legendarnej Zaginionej Kopalni Phandelver przyciąga wielu poszukiwaczy przygód i bogactwa."
							]
						},
						"Przekaż bohaterowi mapę Phandalinu (patrz {@area appendix B|Appendix B: Player Maps|x}) i poinformuj go o następujących informacjach:",
						{
							"type": "list",
							"items": [
								"{@i Seek out Harbin Wester to claim the Blood Hunter contract reward; he resides in the Townmaster's Hall in the center of town.}",
								"{@i The locals despise Blood Hunters; children stick their tongues out at them and adults utter vile curses under their breath when they see a Blood Hunter.}"
							]
						},
						{
							"type": "section",
							"name": "Arrival in Phandalin",
							"id": "Arrival in Phandalin",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map2-dm.webp"
									},
									"title": "Map 2: Phandalin",
									"imageType": "map"
								},
								"Na mapie Phandalinu zaznaczono ważne miejsca w mieście, które bohaterowie mogą chcieć odwiedzić. Ta przygoda została zaprojektowana tak, by bohaterowie odwiedzili Ratusz, a następnie Karczmę Stonehill. Wszystkie inne miejsca nie odgrywają bezpośredniej roli w tej przygodzie i zostały opisane w {@adventure Lost Mines of Phandelver|lmop} i {@adventure Dragon of Icespire Peak|dip}. (Ta przygoda ma miejsce po wydarzeniach opisanych w Lost Mines of Phandelver, więc dostosuj odpowiednio opisy).",
								{
									"type": "inset",
									"name": "Wearing a Disguise in Phandalin",
									"entries": [
										"Łowcy Krwi są niezrozumiani i obawiają się zwykłych ludzi. Niektórzy Łowcy Krwi wolą ukrywać swoją profesję, aby nie onieśmielać miejscowych. Jeśli postać chce się przebrać, wymyśli na to sensowny sposób i powiedzie jej się test Inteligencji DC 12, to przebrała się i nie jest rozpoznawana jako Łowca Krwi."
									]
								},
								"Po wejściu postaci do Phandalina przeczytaj lub sparafrazuj następujące kwestie:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Niewielki tłum gromadzi się wokół krzykliwie ubranego młodego halflinga, który śpiewa opowieść o dzielnych poszukiwaczach przygód walczących z osławionym bugbear'em o imieniu Klarg.",
										"Czterech muskularnych ludzkich mężczyzn w potarganych karmazynowych pelerynach przerywa opowieść halflinga. Jeden z mężczyzn krzyczy na halflinga: \"Wróciłeś tak szybko Olos? Nie nauczyłeś się lekcji, co? Może tym razem mała blizna na tej pięknej twarzy cię nauczy!\". Mężczyzna wymachuje krótkim mieczem i zaczyna pędzić w stronę halflinga."
									]
								},
								"Półkrwi {@creature Olos Bigbottom|tbha}, młodzieńczy i dowcipny minstrel z wielkim tyłkiem, który kuleje podczas chodzenia. Olos odważnie broni się przed napastnikami swoim rapierem, z gracją wachlując się i rzucając obelgi w stronę łobuzów.",
								"Muskularni mężczyźni to byli łotrzykowie z Redbrand (użyj bloku statystyk {@creature bandit}) pokonani przez tę samą grupę poszukiwaczy przygód, o której śpiewa Olos. Mężczyźni atakują Olosa z zamiarem pozbawienia go przytomności i wycięcia dużej rany w policzku. Łobuzy atakują każdego, kto interweniuje w ich kłótni z Olosem.",
								"Jeśli postać interweniuje, używając którejś z cech klasowych Łowcy Krwi, tłum natychmiast zaczyna \"wygwizdywać\" postać za bycie \"nędznym Łowcą Krwi\". Miejscowi gardzą Łowcami Krwi, jednak Olos szybko interweniuje w tłumie i przekonuje go do siebie.",
								"Po walce, jeśli postać pomogła uratować Olos, zaczyna śpiewać przesadnie melodyjne podsumowanie walki i tego, jak szczęśliwe jest miasto, że postać była tutaj, by uratować je przed łotrami.",
								"Olos pyta bohatera, czy może przyłączyć się do nich w ich wyprawie, obiecując nagrać i wyśpiewać wszystkie ich bohaterskie czyny w całym Faerun!  Jeśli postać odrzuci prośbę Olosa, ten zrobi wszystko, by do nich dołączyć, nawet jeśli będzie to oznaczało śledzenie i obserwowanie z daleka. Jest przekonany, że dołączenie do postaci ujawni wiele legendarnych momentów, które warto opatrzyć pieśnią.",
								{
									"type": "inset",
									"name": "Rolepaying Olos Bigbottom",
									"entries": [
										"Olos opuścił dom swojego dzieciństwa, by zostać słynnym bardem. Jego marzenia są tak duże jak jego pupa, czyli duże! Nie ma nikogo tak przyjaznego, szczerego i pełnego radości jak Olos. Olos marzy o spotkaniu z Łowcą Krwi; przeczytał wiele relacji o ich czynach i ma nadzieję stworzyć całą balladę o tajemniczej profesji Łowców Krwi.",
										"{@note When using the optional {@variantrule sidekicks|esk} zasada, Olos może być reprezentowany przez dołączony {@creature minstrel|tbha} statblock}"
									]
								},
								{
									"name": "Townmaster's Hall",
									"id": "Townmaster's Hall",
									"entries": [
										"Harbin Wester (mężczyzna, człowiek {@creature commoner}), burmistrz miasta Phandalin, jest grubym, nadętym starym głupcem. Całe dnie spędza w ratuszu, przytłoczony codziennymi zadaniami, które są niezbędne do prowadzenia dobrze prosperującego miasta.",
										{
											"name": "Meeting Harbin Wester",
											"entries": [
												"Drzwi do Sali Ratuszowej są zamknięte.  Gdy bohater podejdzie do drzwi przeczytaj lub sparafrazuj następujące zdanie:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Na drzwiach włodarza miasta wywieszona jest notatka.",
														"Czytamy na nim: \"Aby porozmawiać ze mną, Harbinem Westerem, znakomitym włodarzem miasta Phandalin, wystarczy zapukać do drzwi dwa razy, potem trzy razy, a następnie jeszcze raz dwa razy. Upewnij się, że ostatnie pukanie jest najgłośniejsze. W ten sposób będę wiedział, że nie jesteś orkiem, gnollem, albo co gorsza trollem!\".",
														"Na notatce widnieje pieczęć miasta i ten sam podpis na umowie z Blood Hunterem."
													]
												},
												"Jeśli bohaterowie zastosują się do instrukcji zawartych w notatce i zapukają, Harbin Wester poprosi ich o przedstawienie swoich interesów. Każde pukanie, które nie jest zgodne z instrukcjami zawartymi w notatce, jest witane przez Harbina krzyczącego \"Wynoś się stąd ty brudny, śmierdzący trollu!\".",
												"Harbin płaci 100 gp, jeśli postać przedstawi przekonujące dowody, że wilkołak nie żyje (np. głowa Amfreya). Bez dowodów Harbin Wester każe im wrócić, gdy wypełnią ustalony kontrakt. Przekonanie Harbina do zapłacenia 100 gp bez dowodów wymaga testu DC 13 Charisma (Perswazja lub Intymizacja). W przypadku sukcesu, Harbin płaci bohaterowi. W przypadku porażki, każe bohaterowi wrócić z dowodami."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "Wait, One Last Thing!",
									"id": "Wait, One Last Thing!",
									"entries": [
										"Kiedy bohater skończy rozmawiać z Harbinem, przeczytaj lub sparafrazuj poniższe zdanie:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Głupi ja!\" Harbin krzyczy, \"Prawie zapomniałem... przyszedł jakiś facet pytając o ciebie, powiedział, że będzie czekał na ciebie w \"apartamencie Phandelvera\" w Stonehill Inn. Ten chłopak musi być bogaty! W każdym razie, dobrze mi zapłacił za przekazanie wiadomości, więc mój koniec umowy został dopełniony, ha!\""
											]
										},
										"Harbin nie wie zbyt wiele o \"koledze\", który przyszedł i wraca do swoich codziennych zadań \"zarządzając\" Phandalin.",
										{
											"type": "inset",
											"name": "Harbin Wester's Intern",
											"entries": [
												"Jeśli postać nie odwiedzi Harbin Wester, Harbin wysyła stażystę, aby odnalazł postać i poprosił ją o odwiedzenie Harbina w Sali Władcy Miasta. Użyj swojej wiedzy o graczu, aby odegrać rolę tego stażysty. Na przykład, rozważ oparcie stażysty na jednym z ulubionych celebrytów gracza lub postaci z jego fantazji."
											]
										}
									],
									"type": "entries"
								},
								{
									"name": "Stonehill Inn",
									"id": "Stonehill Inn",
									"entries": [
										{
											"type": "inset",
											"name": "",
											"entries": [
												"{@b Musical Cue:} {@link Pretty Ballads Hide Bastard Truths|https://open.spotify.com/track/3fcGcamR01XVSsV44qbNke} Sonya Belousova i Giona Ostinelli"
											]
										},
										"Stonehill Inn to skromny, dwupiętrowy zajazd, którego właścicielem i zarządcą jest Toblen Stonehill (człowiek płci męskiej {@creature commoner}), niski, przyjazny młody poszukiwacz, który zmienił się w karczmarza po kilku nieudanych próbach wydobycia.",
										{
											"name": "Meeting Mordenkainen",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-mordenkainen.webp"
													},
													"title": "Mordenkainen"
												},
												"Gdy bohater wejdzie do karczmy, przeczytaj lub sparafrazuj następujące zdanie:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Tętniąca życiem karczma zamienia się w śmiertelną ciszę, gdy oczy tuzina klientów skupiają się na Tobie. Jeden z patronów potyka się o ciebie, upuszczając filiżankę piwa.",
														"W jednej chwili karczma jest nieruchoma, nic się nie rusza. Spadający kubek piwa z gracją zawieszony jest w powietrzu.",
														"\"Na czas, dokładnie zgodnie z planem. Proszę za mną na górę.\" Głos jest głęboki i surowy, dochodzący z bezpośrednio za tobą."
													]
												},
												"Za postacią stoi {@creature archmage||Mordenkainen} (mężczyzna, człowiek {@creature archmage}), potężny archimag i wyznawca Równowagi. Jest łysy z wypielęgnowaną czarną kozią bródką, przenikliwym spojrzeniem i wykwintnymi szafirowo-niebieskimi szatami. Mordenkainen zawiesił czas i przestrzeń w Karczmie Stonehill dla wszystkich poza postacią, Olosem i sobą. Jeśli postać pyta go, kim jest, odpowiada: \"Mordenkainen, strażnik Równowagi, przywódca Kręgu Ośmiu\".",
												{
													"type": "inset",
													"name": "Roleplaying Mordenkainen and What is the Balance?",
													"entries": [
														"Mordenkainen pochodzi z Oerth i jest przywódcą Kręgu Ośmiu, grupy legendarnych poszukiwaczy przygód.  Jest surowy, zwięzły i pewny siebie dzięki swoim niezrównanym mocom. Często zdarza się, że Mordenkainen podróżuje do innych płaszczyzn istnienia, aby utrzymać Równowagę.",
														"{@b The Balance.} Równowaga to punkt widzenia dążący do utrzymania równowagi w całym kosmosie.  Dobro i zło są trzymane w ryzach, aby żadna ze stron nie zakłóciła status quo, a Mordenkainen robi wszystko, co w jego mocy, aby zachować status quo."
													]
												},
												"Zaprasza ich do siebie do \"Apartamentu Phandelver\". Chce porozmawiać z postacią o wydarzeniu mogącym zakłócić równowagę Faerunu i szuka ich pomocy.",
												"Mordenkainen rzucony {@spell Mordenkainen's magnificent mansion} na wejście do \"Apartamentu Phandelver\". Gdy postać przekroczy próg na drzwiach apartamentu przeczytaj lub sparafrazuj następujące zdanie:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Wnętrze Apartamentu Phandelvera wybucha w masywną salę bankietową, pełną wdzięcznie tańczących służących. Egzotyczne potrawy i napoje nieskazitelnie zdobią masywny 200-stopowy dębowy stół jadalny w centrum sali."
													]
												},
												"Mordenkainen zaprasza postać i Olosa, by usiedli i zjedli na jednym końcu stołu, podczas gdy sam siada na przeciwległym. Gdy postać usiądzie, stół magicznie się kurczy, tak że osoby spożywające posiłek wydają się być oddalone od siebie o nie więcej niż 5 stóp.",
												"Mordenkainen w trakcie tego posiłku przekazuje bohaterowi następujące informacje:",
												{
													"type": "list",
													"items": [
														"{@i I've come here seeking you out, Blood Hunter.}",
														"{@i As fate has it, you play a role in maintaining the Balance on this plane of existence.}",
														"{@i I have seen the future an infinite number of times, and it is you who maintains the Balance.}",
														"{@i Unfortunately, you require the help of Olos, for that you have my sympathies.}",
														"{@i When you are ready, I shall teleport you both to the Swamp of Gilgar near the legendary Lost Mine of Phandelver, where you must confront a green hag named Myrci.}",
														"{@i Myrci has a drow infant capable of permanently upsetting the Balance.}",
														"{@i You must recover the infant. You will know what to do with it; fate has decided...that is all I can tell you.}",
														"{@i I have three gifts for you, to ensure you carry out your fate as it has been foreseen, potions of greater healing, a powerful magic weapon, and this ring of protection.}",
														"(Jeśli postać zapyta Mordenkainena, dlaczego nie wykonuje tego zadania, ten odpowiada: \"Nawet ja nie mogę odmówić losowi tego, czego on pragnie, a los pragnie ciebie\")."
													]
												},
												"Jeśli postać zapyta, kim jest niemowlę, Mordenkainen odmawia odpowiedzi. Widział przyszłość i za każdym razem, gdy mówi postaci, kim jest dziecko, ta nie robi tego, co musi z niemowlęciem, zakłócając tym samym równowagę. Kiedy postać kończy dyskusję, Mordenkainen daje jej prezenty i teleportuje ją wraz z Olosem na Bagna Gilgara."
											],
											"type": "entries"
										},
										{
											"name": "Treasure",
											"entries": [
												"Mordenkainen daje bohaterowi dwa {@item potion of greater healing|dmg|potions of greater healing}, {@item +1 weapon} (wybór bohatera) i {@item ring of protection}."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								}
							]
						},
						{
							"type": "section",
							"name": "Concluding Chapter 2",
							"id": "Concluding Chapter 2",
							"entries": [
								"Rozdział 2 kończy się, gdy Mordenkainen teleportuje postać na Bagna Gilgara.  Postać zyskuje przywilej długiego odpoczynku po zakończeniu tego rozdziału."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 3: The Swamp of Gilgar",
					"id": "Chapter 3: The Swamp of Gilgar",
					"entries": [
						{
							"type": "inset",
							"name": "",
							"entries": [
								"{@b Estimated Duration:} 45 min.",
								"{@b Synopsis}: Mordenkainen teleportuje postać i Olosa na Bagna Gilgara. Postać bada bagno i lokalizuje chatkę Myrci.",
								"{@b Musical Cue:} {@link Witch Hunter|https://open.spotify.com/track/3IV2tUetZP5Wbdk5GHxalF} przez Mikołaja Stroniskiego"
							]
						},
						"Wieki temu złośliwy hobgobliński watażka Gilgar Plugawiec przemaszerował przez te bagna swój legion wojowników w poszukiwaniu Zaginionej Kopalni Phandelver.",
						"Przypadkowo Gilgar natknął się na Myrci Emerald-Eyes i jej sabat hagów. Widząc ich piękno i moc, Gilgar wpadł w obsesję i zaatakował je wraz z legionem hobgoblinów, próbując je sobie podporządkować. Wierzył, że Myrci pomoże mu odnaleźć legendarną zaginioną kopalnię i wszystkie znajdujące się w niej bogactwa.",
						"Podczas ataku Gilgar zmasakrował siostry Myrci i kazał ją zawlec przed siebie. Kiedy śmiał się na szczycie zbezczeszczonych ciał, Myrci, pełna wściekłości, krzyknęła tak gwałtownie, że magiczna mgła wypluła się z niej i wypełniła bagno.  Gdy mgła opadła, wszystkie hobgobliny zostały brutalnie zabite, a Gilgar został znaleziony martwy, z wnętrznościami wepchniętymi do gardła. Gilgar zmienił się w {@creature wraith} i jest uwięziony w zatopionej wieży w {@area S5|S5. Gilgar's Lair}, dopóki Myrci go nie uwolni lub nie zginie. Napastnicy hobgoblinów zostali przeklęci, by przez wieczność błąkać się po bagnach jako nieumarłe stworzenia.",
						"Magia Myrci emanuje na całe bagno, próbując utrzymać podróżnych z dala od jej chaty. Bagno zostało nazwane na cześć \"Gilgara\", ponieważ miejscowi błędnie uwierzyli, że nawiedza on bagna.",
						{
							"type": "section",
							"name": "Regional Effects",
							"id": "Regional Effects",
							"entries": [
								"Bagno Gilgar jest uważane za legowisko Myrci.  Jej potężna magia tworzy następujące efekty na całym bagnie:",
								{
									"type": "list",
									"items": [
										"Lekka mgła przysłania bagno; stworzenia mają minusy w testach Mądrości (Percepcji), które opierają się na wzroku.",
										"Bagno jest magicznie utrzymywane w stałym stanie przyciemnionego oświetlenia.",
										"Iluzoryczne duplikaty Myrci pojawiają się w miejscach według Twojego uznania (ale nigdy więcej niż jeden w danym miejscu). Iluzoryczny duplikat nie ma substancji, ale wygląda, brzmi i porusza się jak Myrci. Myrci może wyczuć, kiedy jedna lub więcej istot znajduje się w odległości 60 stóp od jej duplikatu i może wejść z nimi w interakcję tak, jakby była obecna i stała w przestrzeni duplikatu.  Jeśli iluzoryczny duplikat otrzyma jakiekolwiek obrażenia, znika."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Optional Rule: Character Death",
							"id": "Optional Rule: Character Death",
							"entries": [
								"W przygodzie zaprojektowanej wokół jednego gracza, śmierć postaci skutecznie kończy rozgrywkę. Ta przygoda jest w każdym aspekcie związana z postacią i oferuje realne sposoby na kontynuowanie przygody w przypadku śmierci postaci.",
								"Używając tej opcjonalnej zasady, śmierć postaci jest traktowana jako alternatywna przyszłość. Mordenkainen używa magii wróżbiarskiej, aby pokazać postaci tę alternatywną przyszłość, aby uniknęła swoich błędów.  Przeczytaj lub sparafrazuj poniższy tekst, jeśli postać umiera i używasz tej opcjonalnej zasady:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Oślepiające białe światło ustępuje. Przed tobą w ogromnej sali bankietowej, pełnej wdzięcznie tańczących służących, stoi Mordenkainen.",
										"\"Widzisz, to są błędy, których musisz unikać, czas jest najważniejszy, a stawką jest Równowaga\". Pstryknął palcami i znaleźliście się z powrotem na Bagnach Gilgara."
									]
								},
								"Postać może zrobić krótki odpoczynek i wznowić grę na wcześniej odwiedzonym, wybranym przez siebie obszarze."
							]
						},
						{
							"type": "section",
							"name": "Tracking Myrci",
							"id": "Tracking Myrci",
							"entries": [
								"Ten rozdział skupia się na filarze eksploracji gry i podkreśla użycie cechy klasowej Zmora Łowcy do śledzenia Myrci (istoty fey) do jej chaty. Zmora Łowcy przynosi również korzyści Łowcom Krwi tropiącym nieumarłe stworzenia.  Kolejne rozdziały zawierają informacje, które pomogą ci sprawnie przeprowadzić tę część przygody.",
								{
									"type": "list",
									"items": [
										"Korzystając z mapy Swamp of Gilgar (patrz {@area appendix B, \"Map 3: Swamp of Gilgar\"|Appendix B: Player Maps|x}), pozwól graczowi określić, na jaki sąsiedni obszar postać planuje się przenieść.",
										"Po wybraniu sąsiedniego obszaru, postać wykonuje następnie test DC 15 Mądrości (Przetrwanie). W przypadku sukcesu, postać przenosi się na ten obszar. W przypadku porażki, postać gubi się w kłębie mgły i wraca do {@area S1|S1. Swamp Entrance}. Niektóre lokacje posiadają ślady fey lub undead; cecha Hunter's Bane daje postaci przewagę w testach mądrości (Survival), aby poruszać się do tych miejsc.",
										"Stworzenia w walce, które próbują uciec na inny obszar, ponoszą straty przy sprawdzaniu Mądrości (Przetrwanie), aby przenieść się na ten obszar. Przy nieudanym teście gubią się i znajdują się z powrotem w {@area S1|S1. Swamp Entrance}.",
										"Stworzenia próbujące opuścić bagno zostają pochłonięte przez kłębiącą się mgłę i znajdują się z powrotem w {@area S1|S1. Swamp Entrance}.",
										"Jeśli stworzenie zostawi przedmioty, jedzenie lub fizyczne znaki, aby stworzyć \"ścieżkę okruchów chleba\" prowadzącą do jakiegoś obszaru, to automatycznie udaje mu się sprawdzić Mądrość (Przetrwanie), aby przenieść się do tego obszaru, gdy podąża za \"ścieżką okruchów chleba\"."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Myrci Emerald-Eyes",
							"id": "Myrci Emerald-Eyes",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-myrci.webp"
									},
									"title": "Myrci Emerald-Eyes"
								},
								"{@creature green hag||Myrci Emerald-Eyes} jest sprytną, otwartą i zaradną zieloną wiedźmą broniącą swojego bagna przed intruzami. W odróżnieniu od mitów otaczających wiedźmy, Myrci nie przypomina zwiędłej staruchy; jest raczej urzekająca i pełna życia. Ma czarujące, świecące szmaragdowozielone oczy, a jej ozdobą jest czarny spiczasty kapelusz i eleganckie hebanowe szaty obszyte misterną szkarłatną koronką. Myrci uważa, że mężczyźni stworzyli kłamstwa na temat hagów. Uważa, że mężczyźni nie są w stanie zaakceptować faktu, że kobiety mogą posiadać potężne magiczne zdolności, nie będąc jednocześnie ohydnymi i złymi. Myrci zabija tych, którzy ją atakują. Jak każdy dobry zarządca przyrody, Myrci konsumuje to, co zabija - w przeciwnym razie marnuje cenne zasoby.",
								"Kilka miesięcy temu Myrci natknęła się na płaczące niemowlę drowów na dnie szybu w zaginionej kopalni Phandelver, znanego jako Wave Echo Cave. Od razu wiedziała, że los przeznaczył to dziecko do wielkości, więc nadal pielęgnuje je i opiekuje się nim, aż ktoś uznany za godnego pomoże jej znaleźć dla niego bezpieczne schronienie.",
								"Podczas podróży bohatera po bagnach, Myrci używa swojej cechy mimikry, aby naśladować zaciekłe bestie i kryptyczne głosy, aby odstraszyć bohatera. Używa także swoich iluzorycznych duplikatów, aby sprawdzić, czy postać jest godna pomóc jej w znalezieniu bezpieczeństwa dla dziecka, czy też stanowi zagrożenie. Testy mogą obejmować przesłuchanie postaci lub obserwację jej reakcji na jej iluzoryczne duplikaty. Jeśli postać okaże się sprzymierzeńcem, wita ją w swojej chacie ({@area S11|S11. Myrci's Skull Hut}) i prosi o pomoc w pozbyciu się raz na zawsze z bagien Gilgara Plugawego (mężczyzna {@creature wraith}), aby mogła opuścić bagna i znaleźć bezpieczne schronienie dla dziecka. Jeśli okażą się zagrożeniem, przygotuje się w swojej chacie ({@area S11|S11. Myrci's Skull Hut}) do walki.",
								{
									"type": "inset",
									"name": "Roleplaying Myrci Emerald-Eyes",
									"entries": [
										"Myrci jest życzliwa dla każdego, kogo spotka i mściwa wobec tych, którzy chcą skrzywdzić ją lub tych, na których jej zależy. Jej pasja i miłość do tych, na których jej zależy, jest niezrównana. Szczerze chce zrozumieć motywacje innych i nigdy nie stosuje przemocy, chyba że w obronie własnej. Myrci wierzy, że los przyniesie jej kogoś, kto pomoże jej pokonać Gilgara i opuścić bagno wraz z niemowlęciem drowów w miejsce, gdzie nikt ich nie znajdzie. Myrci jest w stanie powstrzymać Gilgara Plugawca swoją magią, ale nie jest ona wystarczająco silna, by pokonać go w walce. Zbyt wielu \"bohaterów\" szukało Myrci i próbowało ją zabić, ponieważ jest \"wiedźmą\". Nie chce ryzykować, że dziecko zginie razem z nią."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Swamp of Gilgar Locations",
							"id": "Swamp of Gilgar Locations",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map3-dm.webp"
									},
									"title": "Map 3: The Swamp Of Gilgar (DM Map)",
									"imageType": "map"
								},
								"Poniższe opisy lokacji odpowiadają mapie 3, \"Bagno Gilgara\" (patrz {@area appendix B|Appendix B: Player Maps|x} dla mapy gracza). Postać zaczyna się w {@area S1|S1. Swamp Entrance}.",
								{
									"name": "S1. Swamp Entrance",
									"id": "S1. Swamp Entrance",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Rozkładające się ludzkie zwłoki z tornistrem wokół tułowia spoczywają w kałuży błota. Muchy zjadają to, co zostało z czystych kości."
											]
										},
										"Udany test DC 13 Mądrości (Medycyna) ujawnia, że zwłoki mają co najmniej pięć dni.",
										{
											"name": "Treasure",
											"entries": [
												"Wewnątrz saszetki znajduje się oprawiony w skórę dziennik (patrz {@area appendix C, \"Historian's Journal\"|Appendix C: Historian's Journal|x}) i bochenek spleśniałego chleba."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "S2. The Awakened Tree",
									"id": "S2. The Awakened Tree",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Grube, zniekształcone drzewa blokują wszelkie światło słoneczne wzdłuż tej ścieżki. Ta ścieżka jest spowita całkowitą ciemnością."
											]
										},
										"Bladobiały, poskręcany {@creature awakened tree} cierpliwie czeka wzdłuż ścieżki. Atakuje każdą istotę poruszającą się po tym terenie."
									],
									"type": "entries"
								},
								{
									"name": "S3. Emperor Blugblug",
									"id": "S3. Emperor Blugblug",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Bullywug, ubrany jak król, jeździ na szczycie gigantycznej żaby przed rozpadającym się drewnianym mostem, który kieruje się na północ przez bagno."
											]
										},
										"Cesarz Blugblug (a {@creature bullywug}, który może mówić broken common) stoi na straży przy wejściu na ten most. Nosi dużą złotą koronę, purpurowe aksamitne szaty i nosi ozdobne rubinowe berło.",
										"Cesarz Blugblug jest władcą Ribbii, starożytnego imperium bullywugów, które obejmuje cały obszar AO stóp kwadratowych przed mostem na bagnach.  Cesarz Blugblug zawsze jeździ na swoim wiernym wierzchowcu, {@creature giant frog}, i strzeże granic swojego imperium z narażeniem życia. Niestety, nie ma on żadnych poddanych.",
										"Cesarz Blugblug ogłasza każdą istotę, która przekroczy granice jego imperium, jednym ze swoich poddanych.  Następnie żąda od nich 5 gp w podatkach i daninach. Jeśli postać zapłaci 5 gp cesarzowi Blugblugowi, cesarz ogłasza, że postać jest teraz Najwyższym Generałem Armii Ribbii i nakazuje jej wyruszyć na podbój sąsiednich narodów na bagnach.  Jeśli postać odmówi, cesarz wygna ją z ziemi Ribbii na całą wieczność.",
										"Jeśli postać, która odmówi, kiedykolwiek wróci do krainy Ribbii, cesarz Blugblug dzielnie atakuje i broni swoich ziem do śmierci.",
										{
											"name": "Crossing the Bridge",
											"entries": [
												"W pobliżu środka mostu na bagnach unosi się gnijąca sterta roślinności. Ta sterta to tak naprawdę {@creature shambling mound} cicho czekająca na zasadzkę na wszelkie stworzenia, które przejdą przez ten teren. Postacie zauważają gnijącą stertę, gdy idą w jej kierunku."
											],
											"type": "entries"
										},
										{
											"name": "Treasure",
											"entries": [
												"Złota korona cesarza Blugbluga jest warta 200 gp, jego purpurowe aksamitne szaty są warte 100 gp, a jego ozdobne rubinowe berło jest warte 200 gp."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "S4. The Will-o'-Wisp",
									"id": "S4. The Will-o'-Wisp",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Różowe wibrujące światło migocze w skądinąd ciemnym tunelu drzew. \"Czy nie przyjdziesz i nie pobawisz się?\" szeptany głos z nadzieją pyta. \"Tak dawno nie miałem przyjaciela\"."
											]
										},
										"Grube, poskręcane drzewa blokują wszelkie światło słoneczne wzdłuż tej ścieżki, spowijając ją całkowitą ciemnością.",
										"Różowy {@creature will-o'-wisp} stara się zwabić stworzenia na śmierć do pobliskiego dołu z rwącymi się ryjkami o powierzchni 10 stóp kwadratowych i głębokości 10 stóp. Will-o'-wisp mówi potocznie, a ich głos jest głosem szepczącego małego malucha.",
										"Jeśli postać podąża za will-o'-wispem, musi wykonać test mądrości (percepcji) DC 15. Jeśli się powiedzie, zauważą dół z ruchomymi piaskami, do którego chciał ich zwabić wilkołak. W przypadku porażki nie widzą ruchomych piasków i przechodzą przez nie. Gdy jakaś istota wejdzie na ten teren, zapada się na 1d4 + 1 stopę w ruchomych piaskach i zostaje skrępowana. Na początku każdej swojej tury stwór pogrąża się o kolejne 1d4 stopy. Dopóki stworzenie nie jest całkowicie zanurzone w ruchomych piaskach, może uciec, używając swojej akcji i udając się na test wytrzymałości. DC wynosi 10 plus liczba stóp, o które stworzenie zagłębiło się w ruchomych piaskach. Stworzenie, które jest całkowicie zanurzone w ruchomych piaskach nie może oddychać (zobacz zasady duszenia w Podręczniku Gracza).",
										"Stworzenie może wyciągnąć inną istotę w swoim zasięgu z ruchomych piasków poprzez użycie swojej akcji i udany test Wytrzymałości. DC wynosi 5 plus liczba stóp, na które cel zagłębił się w ruchomych piaskach."
									],
									"type": "entries"
								},
								{
									"name": "S5. Gilgar's Lair",
									"id": "S5. Gilgar's Lair",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Szlak ten kończy się przy basenie wodnym.  Zatopiona konstrukcja niemalże przebija się przez powierzchnię wody."
											]
										},
										"{@creature wraith||Gilgar the Defiler} (upiór) kryje się w tej zatopionej wieży maga wraz z dwoma {@creature specter|mm|specters}. Są uwięzieni w wieży przez magię Myrci i nie mogą jej opuścić, chyba że Myrci umrze lub ich uwolni. Jeśli Myrci wezwie ich do wyjścia z wieży, Gilgar i widma zaatakują pierwszą istotę, którą zobaczą.",
										"Postać, która bada wodę, widzi szczyt zatopionej wieży. Postać może wykonać test DC 13 Intelligence (History), aby przypomnieć sobie informacje o tej wieży. W przypadku sukcesu, przypominają sobie legendę o potężnym magu żyjącym w tym regionie. Uczeni uważają, że mag porzucił swoją wieżę po tym, jak zawaliły się fundamenty i wieża zapadła się w miękką ziemię pod nią. W przypadku porażki, nie pamiętają nic o tej wieży.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-gilgar.webp"
											},
											"title": "Gilgar the Defiler"
										}
									],
									"type": "entries"
								},
								{
									"name": "S6. The Undead Legionnaire",
									"id": "S6. The Undead Legionnaire",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Buty stukają o ziemię błotnistego bagna, gdy humanoidalna postać patroluje szlak przed sobą."
											]
										},
										"{@creature wight||Thrax the Vicious} jest nieumarłym hobgoblinem i byłym kapitanem legionu Gilgara Plugawego. Został oddzielony od Gilgara, gdy magia Myrci sprawiła, że na bagnach pojawiła się dziwna mgła. Thrax Zły zginął tego dnia, ale powstał jako duch i od tego czasu założył małe centrum dowodzenia w pobliskich drzewach.",
										"Thrax stale patroluje ten teren i krzyczy \"halt\" do każdej istoty, którą zobaczy. Thrax chce znaleźć sojusznika, który pomoże mu zabić Myrci za to, co zrobiła jego legionowi. Opowiada o wydarzeniach tego dnia, mając nadzieję, że postać przyłączy się do jego misji; z sentymentem wspomina rzeź sióstr Myrci. Jeśli postać zaoferuje mu pomoc, Thrax przyłączy się do niej.  Atakuje również Myrci na widok, w tym wszelkie iluzoryczne duplikaty Myrci, które zobaczy. Jeśli postać odmówi pomocy Thraxowi, ten wyzywa ją na pojedynek na śmierć i życie!",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-thrax.webp"
											},
											"title": "Thrax the Vicious"
										}
									],
									"type": "entries"
								},
								{
									"name": "S7. Dead Wizard of Thay",
									"id": "S7. Dead Wizard of Thay",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Bezgłowy mężczyzna w czerwonych szatach stoi na baczność. Duża drewniana laska przebijająca się przez jego klatkę piersiową zdaje się go podtrzymywać... na razie."
											]
										},
										"Na środku tego skrzyżowania leży na drewnianej lasce bezgłowy, ludzki mężczyzna - Czerwony Czarodziej z Thay, przyodziany w czerwone, wyszukane szaty.  Szass Tam, lord Thay, wysłał tego Czerwonego Czarodzieja, aby upolował i odzyskał to samo niemowlę, którego szuka bohater. Udany test Mądrości (Medycyna) DC 13 ujawnia, że ciało ma mniej niż jeden dzień, a głowa została oderwana przez szpony.",
										"Pod szatami Thayana ukryty jest dziennik oraz zdekapitowana, wytatuowana głowa.  Kiedy postać podejdzie, Myrci używa swojej mimiki, aby przemówić przez głowę. Jeśli Olos jest obecny, Myrci naśladuje jego głos podczas mówienia przez głowę. W przeciwnym razie naśladuje głos postaci. Myrci ostrzega postać, że to właśnie spotyka tych, którzy jej zagrażają.",
										{
											"type": "inset",
											"name": "Red Wizards of Thay",
											"entries": [
												"Czerwoni Czarodzieje pochodzą z Thay, ponad dwa tysiące mil na wschód od Wybrzeża Miecza. Lich Szass Tam rządzi Thay za pomocą armii nieumarłych wojowników. Mianuje zulkirów, by rządzili ośmioma szkołami magii. Czerwoni Czarodzieje noszą karmazynowe szaty i tatuują sobie na ogolonych głowach magiczne znaki. W całym Faerunie boją się Czerwonych Czarodziei za ich złe uczynki, niewielu ma odwagę im przeszkodzić.",
												"{@b Recalling this Lore.} Postać, która wykona udany test Inteligencji (Historia) DC 13, przypomina sobie powyższe lory. Przy porażce przypominają sobie Czerwonych Czarodziejów z Thay jako złych zaklinaczy."
											]
										},
										{
											"name": "Treasure",
											"entries": [
												"Pod szatami martwego Thayana znajduje się dziennik (patrz {@area appendix D, \"Journal from Thay\"|Appendix D: Journal from Thay|x}). Dziennik szczegółowo opisuje misję Czerwonego Czarodzieja na bagnach."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "S8. Foolish Drow",
									"id": "S8. Foolish Drow",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Na środku ścieżki leży jęczący mężczyzna drow ubrany w zgrabną czarną zbroję. Oczy biednego drowów zostały wyrwane z gniazd, lewa ręka całkowicie oderwana, a zakrwawiony język i czop leżą na ziemi przed nim."
											]
										},
										"Mężczyzna {@creature drow elite warrior} jęczy i stęka na podłodze w centrum tego skrzyżowania.  Ma 1 punkt trafienia i cztery poziomy wyczerpania.  Jego lewa ręka jest oderwana, oba oczy są wydłubane, a język leży na ziemi przed nim. Drow jest agentem Grompha Baenre, arcymaga Menzoberranzan. Został wysłany, aby odzyskać to samo niemowlę, po które sięga postać. Kiedy postać po raz pierwszy przybywa w te okolice, Myrci używa swojej mimiki, aby wyjaśnić, jak drow próbował ją zabić i zabrać to, co nie było jego.",
										"Gdy opowiada swoją opowieść, z pobliskiego krzaka wypełza brakująca lewa ręka drowów (a {@creature crawling claw}), chwyta drowów za gardło, ciągnie ich do płytkiej wody bagiennej w pobliżu i topi. Jeśli postać interweniuje, iluzoryczny duplikat Myrci śmieje się i mówi, że czeka na nich w swojej chacie.",
										{
											"name": "Treasure",
											"entries": [
												"Na podłodze przed drowem leży dziennik (patrz {@area appendix E, \"Journal from Menzoberranzan\"|Appendix E: Journal from Menzoberranzan|x}). Dziennik szczegółowo opisuje misję drowów na bagnach."
											],
											"type": "entries"
										}
									],
									"type": "entries"
								},
								{
									"name": "S9. Pixie Royalty",
									"id": "S9. Pixie Royalty",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Migoczące światełka miotają się radośnie. Zabawne chichoty i szepty naruszają ciche bagienne powietrze."
											]
										},
										"Ten zaczarowany obszar bagna mieni się iskrami i jest domem dla {@creature pixie||Princess Binkie} (female pixie) i {@creature pixie||Prince Stinky} (male pixie).  Ich domem jest mały drewniany zamek, który wisi wśród drzew. Księżniczka Binkie nosi elegancką suknię z futra wiewiórki i diadem z żołędzi. Książę Stinky nosi dopasowaną skórę ropuchy i małą koronę ze szczurzych zębów - te ozdoby sprawiają, że śmierdzi!",
										"Piksele są nieśmiałe i chichoczą, gdy postać wchodzi na ten teren. Postać może przekonać je do wyjścia z ukrycia udanym testem Charisma (Persuasion) DC 13.  Pixies są ciekawe postaci i pytają o to, co robią na bagnach. Jeśli sądzą, że postać jest przyjacielem lub potencjalnym sojusznikiem Myrci, sprowadzają ją do jej chaty w {@area S11|S11. Myrci's Skull Hut}. Jeśli uważają, że postać jest potencjalnym zagrożeniem dla Myrci, rzucają na nią {@spell polymorph}, zmieniając ją w szczura, którego zabierają do Myrci w {@area S11|S11. Myrci's Skull Hut}. Szczurołaki uciekają, jeśli zostaną zaatakowane."
									],
									"type": "entries"
								},
								{
									"name": "S10. Sleeping Manticore",
									"id": "S10. Sleeping Manticore",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Głośne chrapanie wydobywa się ze śpiącej bestii, która leży na uboczu bagiennego szlaku. Ma niejasno humanoidalną głowę, ciało lwa, złamaną parę smoczych skrzydeł i kolczasty ogon."
											]
										},
										"Kiedy Gilgar Obrońca przekroczył próg tego bagna, zabrał ze sobą {@creature manticore}. Ten mantykora jest uwięziony na bagnach, nie może ich opuścić z powodu magicznej mgły Myrci. Skrzydła mantykory są poważnie uszkodzone, przez co nie jest ona w stanie latać. Postać może przemknąć obok mantykory dzięki udanemu testowi Dexterity (Stealth) DC 11. W przypadku porażki, manticore budzi się i atakuje postać. Jeśli manticore doprowadzi postać do śmierci, oferuje, że ją oszczędzi, jeśli obieca, że pomoże jej znaleźć wyjście z bagien."
									],
									"type": "entries"
								},
								{
									"name": "S11. Myrci's Skull Hut",
									"id": "S11. Myrci's Skull Hut",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Masywna czaszka olbrzyma została przerobiona na osobliwy dom z małym ogrodem grzybowym i stawem rybnym przed budynkiem."
											]
										},
										"Myrci mieszka wewnątrz starożytnej czaszki olbrzyma. Utrzymuje mały ogródek z potężnymi grzybami i mały staw rybny przed swoją chatą.  Odkąd Myrci znalazła niemowlę, jej dom jest atakowany przez wiele różnych sił, w tym Czerwonych Czarodziejów z Thay i dom drowów z Baenre. Kości humanoidów są porozrzucane po chacie; Myrci zjada każdego, kto ją zaatakuje, tak samo jak myśliwy zjada swoją ofiarę."
									],
									"type": "entries"
								}
							]
						},
						{
							"type": "section",
							"name": "Concluding this Chapter",
							"id": "Concluding this Chapter",
							"entries": [
								"Gdy postać dotrze do {@area S11|S11. Myrci's Skull Hut}, kontynuuj rozdział 4.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-skull-hut.webp"
									},
									"title": "Skull Hut"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Chapter 4: The Infant",
					"id": "Chapter 4: The Infant",
					"entries": [
						{
							"type": "inset",
							"name": "",
							"entries": [
								"{@b Estimated Duration:} 25 minut",
								"{@b Synopsis:} Postać spotyka lub konfrontuje się z Myrci, znajduje drowskie niemowlę i opuszcza bagno.",
								"{@b Musical Cue:} {@link Fate Calls|https://open.spotify.com/track/6ZYWXmwrDehLhGW355yKIc} przez Mikołaja Stroińskiego"
							]
						},
						"Ten rozdział rozpoczyna się, gdy postać dotrze do {@area S11|S11. Myrci's Skull Hut}. {@creature green hag||Myrci Emerald-Eyes} (zielona wiedźma) albo wita bohatera, jeśli uważa go za sojusznika, albo ukrywa się w swojej chacie, jeśli uważa go za wroga.",
						{
							"type": "section",
							"name": "Choices Matter",
							"id": "Choices Matter",
							"entries": [
								"W tej chacie w {@area S13|S13. Bedroom} znajduje się niemowlę drowów. Wybory postaci prowadzące do tego momentu wpływają na reakcję Myrci na nie. Poniżej znajduje się tylko kilka przykładów, które możesz zmodyfikować tak, aby jak najlepiej pasowały do stylu gry przy Twoim stole.",
								"{@b Ally of Myrci.} Myrci czeka na postać przed swoją chatą w {@area S11|S11. Myrci's Skull Hut} i wita się z nią, jeśli wydaje się być możliwym sojusznikiem.  Wie, że nie może zatrzymać niemowlęcia drowów na zawsze i prosi postać o zabranie go w bezpieczne miejsce. Zanim postać odejdzie z dzieckiem, prosi o pomoc w zabiciu Gilgara Plugawego w {@area S5|S5. Gilgar's Lair}. Jeśli postać zgodzi się jej pomóc, oferuje jej długi odpoczynek w swojej chacie. Po długim odpoczynku prowadzi ich do {@area S5|S5. Gilgar's Lair} i przywołuje Gilgara Plugawego z wieży, aby się z nim zmierzyć. Gdy Gilgar zostanie zabity, Myrci zaoferuje bohaterom, że przyłączy się do nich w ich podróży, aby znaleźć bezpieczne schronienie dla dziecka.",
								"{@b Thrax the Vicious.} Jeśli postać dołączy do Thraxa Złośliwego, by dokonać zemsty na Myrci, czeka wewnątrz jej chaty w {@area S14|S14. Cellar} krzycząc o pomoc. Zmienia swój wygląd i udaje ofiarę Myrci. Atakuje postać, gdy nadarzy się okazja.",
								"{@b No Ally of Myrci's.} Jeśli Myrci uzna, że postać nie jest jej sprzymierzeńcem, czeka na nią w swojej chacie, niewidzialna, i próbuje przekonać ją do pomocy w zabiciu Gilgara Plugawca. Jeśli postać odmówi, atakuje.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-infant.webp"
									},
									"title": "The Infant"
								}
							]
						},
						{
							"type": "section",
							"name": "Meeting Myrci Emerald-Eyes",
							"id": "Meeting Myrci Emerald-Eyes",
							"entries": [
								"Kiedy postać spotyka Myrci, jeśli nie jest przebrana za ofiarę w {@area S14|S14. Cellar}, dzieli się z nią następującymi informacjami:",
								{
									"type": "list",
									"items": [
										"{@i I hope you aren't another hero looking to vanquish an evil hag. If you are, I'm afraid you'll find neither a hero or a hag here.}",
										"{@i It seems fate smiles upon us. I've been waiting for someone to help me escape this place and find a safe haven for myself and a special child.}",
										"{@i I do not know who the infant is, I only know that they are destined for a great purpose.  Whether it is ood or evil I cannot say, but I shall do what I must to see him raised good.}",
										"{@i You must help me defeat Gilgar the Defiler, then we can escape to find safety far away from this place.}",
										"{@i The child I speak of is a drow infant. I found him crying deep within the legendary Lost Mine of Phandelver. I was destined to find him, and you were destined to find us.}"
									]
								},
								{
									"name": "Escaping the Magic Fog",
									"id": "Escaping the Magic Fog",
									"entries": [
										"Magiczna mgła utrzymująca stworzenia w bagnie rozprasza się, jeśli Myrci zostanie zabita lub jeśli nakaże mgle opuścić bagno. Postać nie może opuścić bagna, dopóki magiczna mgła Myrci nie zniknie."
									],
									"type": "entries"
								}
							]
						},
						{
							"type": "section",
							"name": "Myrci's Skull Hut Locations",
							"id": "Myrci's Skull Hut Locations",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map4-dm.webp"
									},
									"title": "Map 4: Myrci's Skull Hut",
									"imageType": "map"
								},
								"Poniższe opisy lokacji odpowiadają mapie 4, \"Myrci's Skull Hut\" (patrz {@area appendix B|Appendix B: Player Maps|x} dla mapy gracza).",
								{
									"name": "S12. Living Quarters",
									"id": "S12. Living Quarters",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Kości i mięso zaśmiecają kuchenną podłogę w pobliżu schodów prowadzących w dół. W jednym rogu pomieszczenia stoi wygodny pluszowy fotel w pobliżu regału z książkami."
											]
										},
										"Mięso i kości pochodzą od tych, którzy byli na tyle głupi, by zaatakować Myrci na jej bagnach. Zabija tylko w obronie własnej, ale potem gotuje swoje ofiary. Jej ulubioną potrawą jest gulasz z miękkiego brzucha intes- tynów. Książki w regale obejmują wiele tematów, od ekologii bagien po wiersze o Waterdeep."
									],
									"type": "entries"
								},
								{
									"name": "S13. Bedroom",
									"id": "S13. Bedroom",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Niemowlę o dużych, uroczych oczach i dołeczkach grucha, chichocze i przewraca się delikatnie z boku na bok w łóżku z niebieską pościelą. U stóp łóżka stoi duża drewniana skrzynia, obok biurko pokryte przedmiotami."
											]
										},
										"{@creature commoner||drow infant} (commoner) to dziecko, po które Mordenkainen wysłał postać.  Gdy niemowlę dostrzega postać, wyciąga ręce, jakby prosząc o podniesienie.",
										"Drewniana skrzynia jest przykręcona do ziemi i kryje tajne przejście do {@area S14|S14. Cellar}. Otwarcie skrzyni odsłania drabinę, która prowadzi do {@area S14|S14. Cellar}.  Jeśli Myrci ukrywa się na dole i udaje ofiarę, to w tym miejscu słychać jej wołanie o pomoc."
									],
									"type": "entries"
								},
								{
									"name": "S14. Cellar",
									"id": "S14. Cellar",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Zapach ostrego mięsa unosi się w ciemnym, wilgotnym tunelu."
											]
										},
										"Tunel ten prowadzi do pomieszczenia przygotowującego mięso z dwoma celami. Każda cela ma metalowe kraty i zamek, który wymaga klucza do celi. Myrci nosi klucz do celi, lub jeśli udaje ofiarę, zostawia go na stole do krojenia mięsa w centrum pomieszczenia. Zamki w komórkach można otworzyć udanym testem Dexterity DC 15 przy użyciu narzędzi złodziejskich. Stół w centrum pomieszczenia służy do krojenia mięsa humanoidów, których Myrci zabija w obronie własnej.",
										"Kości humanoidów zaśmiecają podłogę w celach.  Myrci była zbyt zajęta opieką nad dzieckiem drowów, by sprzątać cele."
									],
									"type": "entries"
								}
							]
						},
						{
							"type": "section",
							"name": "Concluding the Adventure",
							"id": "Concluding the Adventure",
							"entries": [
								"Istnieje wiele sposobów na zakończenie tej przygody w zależności od działań postaci.",
								"Wykorzystaj poniższe możliwości, aby zakończyć przygodę.",
								"{@b  Confronting Gilgar the Defiler.} Postać dołącza do Myrci, by w {@area S5|S5. Gilgar's Lair} zmierzyć się z Gilgarem Plugawcem. Myrci uwalnia Gilgara z zatopionej wieży. Postać musi pokonać {@creature wraith||Gilgar the Defiler} (upiora) i dwóch {@creature specter|mm|specters}. Po pokonaniu Gilgara magiczna mgła oczyszcza się, a postać może opuścić bagna wraz z niemowlęciem. Przygoda kończy się w momencie, gdy postać opuści bagna.",
								"{@b  Killing Myrci.} Jeśli postać zabije Myrci, magiczna mgła opuszcza bagna. {@creature wraith||Gilgar the Defiler} (upiór) i dwaj {@creature specter|mm|specters} uwalniają się z zatopionej wieży w {@area S5|S5. Gilgar's Lair}, ciągną do drowskiego niemowlęcia i stają do konfrontacji z postacią.  Postać może spróbować uciec przed Gilgarem Plugawcem i uciec z bagien, albo zdecydować się na konfrontację z nim. Przygoda kończy się, gdy postać opuści bagna.",
								"Niezależnie od tego, jakie zakończenie wybierze twoja postać, przeczytaj lub sparafrazuj poniższe, aby zakończyć przygodę:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Jesteś Łowcą Krwi. Bój się nawet najbardziej nikczemnych potworów z całego Faerunu.  Dziś jednak twój los i los tego niemowlęcia są na zawsze związane. Tylko ty możesz zdecydować, co się stanie dalej. Tylko twoje wybory utrzymują równowagę w ryzach. Taki jest ciężar życia Łowcy Krwi."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "What Happens Next?",
							"id": "What Happens Next?",
							"entries": [
								"Ta przygoda została zaprojektowana jako \"pilotażowa\", aby przetestować nowe techniki projektowania przygód stworzonych wokół konkretnej klasy dla jednego Mistrza Lochu i jednego gracza. W chwili publikacji sequel nie jest potwierdzony, jednak poniżej znajdują się haki fabularne dotyczące tego, kim jest niemowlę i gdzie historia może być kontynuowana, gdybyś chciał rozegrać tę fabułę na własną rękę.",
								"{@b Nezznar the Black Spider.} Niemowlę jest reinkarnacją Nezznara Czarnego Pająka, maga drow zabitego przez grupę przygód w Wave Echo Cave. (Czarny Pająk jest głównym czarnym charakterem w Lost Mine of Phandelver) Nezznar był oddanym wyznawcą Lolth, Demonicznej Królowej Pająków. Kiedy umarł, Lolth odebrała mu duszę i reinkarnowała go na Płaszczyźnie Materialnej. Jej powody są nieznane, ale Królowa Pająków znana jest z tego, że tka długie, skomplikowane pajęczyny, których nie sposób zrozumieć.",
								"Niemowlę jest naprawdę niewinną istotą; nawet jeśli jest reinkarnacją Nezznara, nie ma gwarancji, że wyrośnie na zło lub dobro. Czymkolwiek się stanie, los zadecydował, że musi żyć, a bohater musi zapewnić mu bezpieczeństwo.",
								"{@b Selvetarm, the Spider that Waits.} Niemowlę zostaje nasączone esencją Selvetarma, zniewolonego czempiona Lolth znanego jako Pająk, który czeka. Selvetarm jest bogiem wojowników i patronem męskich drowów. Zanim Selvetarm został zniewolony przez Lolth, zainteresowała go dobroć Eilistraee, Mrocznej Dziewicy. Selvetarm zmierzył się i pokonał Zanassu, władcę demonów, ale poniósł za to ogromne koszty.  W jego osłabionym stanie po wielkiej bitwie, Lolth skorumpowała Selvetarma i schwytała go.  Teraz trzyma go uwięzionego w swoich nierozerwalnych pajęczynach na wieczność. Jego nienawiść do Lolth wzrosła tak bardzo, że kawałek jego esencji zamanifestował się w niemowlęciu drowów.",
								"{@b Halaster's Clone.} Od ponad tysiąca lat Szalony Mag Halaster Blackcloak rządzi Undermountain, labiryntowym lochami pod Waterdeep. W tym czasie stworzył niezliczoną ilość klonów samego siebie.  Nie mogąc się oprzeć eksperymentom, często majstrował przy nowych wersjach zaklęć, tworząc klony w miejscach, gdzie panuje dzika magia. W efekcie jego klony przybrały wiele form, różniąc się od Halastra wyglądem, rasą, płcią i osobowością.  Klony te były trzymane w stazie, ukryte w miejscach w całym Undermountain i w dolnych partiach Waterdeep. Jednak od czasu do czasu intruzi znajdowali drogę do niektórych z tych tajnych warsztatów. Pewna grupa poszukiwaczy przygód znalazła w magicznym warsztacie niemowlę drowów i postanowiła je uratować. Użyli jednego z wielu portali Undermountain, aby ukryć dziecko w miejscu, które uważali za bezpieczniejsze, ale zostali zniszczeni, zanim zdążyli po nie wrócić. In- fant drow jest i nie jest Halasterem, zawierając zarówno jego potężny potencjał magiczny, jak i ułamek jego zaburzonej osobowości.",
								"{@b Child of an Evil Avatar.} Podczas inkarnacji w świecie śmiertelników w ciele awatara, złe bóstwo zasiało dziecko ze śmiertelnikiem. To niemowlę jest tym dzieckiem. Takie półboskie dzieci mogą stać się ważne dla długoterminowych planów boga. Chociaż mroczni bogowie Bane i Bhaal zostali zniszczeni podczas kryzysu znanego jako Czas Kłopotów, obaj powrócili ze śmierci, używając własnego potomstwa jako naczyń. W rzeczywistości, wydaje się, że to był ich plan przez cały czas. To dziecko drowów może być potomkiem dowolnego złego bóstwa, które wybierzesz.",
								"{@b Potential Enemies.} Jak wspomniano w przygodzie, dwie złe frakcje również poszukują niemowlęcia. Pierwszą z nich jest Gromph Baenre, Arcymag Menzoberranzan, a drugą Szass Tam, przywódca Czerwonych Czarodziejów z Thay. Każda z frakcji pragnie wykorzystać dziecko do swoich niecnych celów."
							]
						},
						{
							"type": "section",
							"name": "Victory Song",
							"id": "Victory Song",
							"entries": [
								"Po zakończeniu przygody zagraj w {@link Toss a Coin to your Witcher--Metal Version|https://open.spotify.com/track/4pfQQoPWTA8uqX20SGaLq7} Dana Vasca.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-victory.webp"
									},
									"title": "Victory"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Blood Hunter Contract",
					"id": "Appendix A: Blood Hunter Contract",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-contract.webp"
							},
							"title": "Blood Hunter Contract"
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B: Player Maps",
					"id": "Appendix B: Player Maps",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map1-player.webp"
							},
							"title": "Map 1: Amfrey's Cottage",
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map2-player.webp"
							},
							"title": "Map 2: Phandalin",
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map3-player.webp"
							},
							"title": "Map 3: The Swamp of Gilgar",
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-map4-player.webp"
							},
							"title": "Map 4: Myrci's Skull Hut",
							"imageType": "map"
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix C: Historian's Journal",
					"id": "Appendix C: Historian's Journal",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-historian-journal.webp"
							},
							"title": "Historian's Journal"
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix D: Journal from Thay",
					"id": "Appendix D: Journal from Thay",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-thay-journal.webp"
							},
							"title": "Journal from Thay"
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix E: Journal from Menzoberranzan",
					"id": "Appendix E: Journal from Menzoberranzan",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-menzoberranzan-journal.webp"
							},
							"title": "Journal from Menzoberranzan"
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Amfrey Brightwood",
			"isNamedCreature": true,
			"source": "TBHA",
			"page": 5,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human",
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 11,
					"condition": "(humanoid form)"
				},
				{
					"ac": 12,
					"condition": "(wolf or hybrid form)"
				}
			],
			"hp": {
				"average": 27,
				"formula": "5d8 + 5"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(human or hybrid form) / 40 ft. (wolf form)"
				}
			},
			"str": 12,
			"dex": 13,
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"Amfrey może użyć swojej akcji, aby polimorfować się w wilczo-humanoidalną hybrydę lub w wilka, albo z powrotem w swoją prawdziwą formę, czyli humanoida. Jej statystyki, poza AC, są takie same w każdej z tych form. Sprzęt, który ma na sobie lub niesie, nie ulega transformacji. W przypadku śmierci powraca do swojej prawdziwej formy."
					]
				},
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"Amfrey ma przewagę w testach mądrości (Perception), które opierają się na słuchu lub węchu."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack (Humanoid or Hybrid Form Only)",
					"entries": [
						"Amfrey wykonuje dwa ataki: dwa swoim długim mieczem (forma humanoidalna) lub jeden zgryzem i jeden pazurami (forma hybrydowa)."
					]
				},
				{
					"name": "Bite (Wolf or Hybrid Form Only)",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 1}) obrażeń przebijających. Jeśli cel jest humanoidem, musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub zostanie przeklęty lykantropią wilkołaka."
					]
				},
				{
					"name": "Claws (Hybrid Form Only)",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 2d4 + 1}) obrażeń od cięcia.",
						"Broń Melee"
					]
				},
				{
					"name": "Longsword (Humanoid Form Only)",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 1}) obrażeń od cięcia."
					]
				}
			],
			"traitTags": [
				"Keen Senses",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P",
				"S"
			],
			"con": 12,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"skill": {
				"perception": "+4",
				"stealth": "+3"
			},
			"passive": 14,
			"languages": [
				"Common (can't speak in wolf form)"
			],
			"languageTags": [
				"C",
				"CS"
			],
			"cr": "2",
			"immune": [
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks that aren't silvered"
				}
			],
			"miscTags": [
				"MW"
			],
			"attachedItems": [
				"longsword|phb"
			]
		},
		{
			"name": "Minstrel",
			"source": "TBHA",
			"page": 30,
			"level": 1,
			"size": [
				"M"
			],
			"type": "humanoid",
			"ac": [
				{
					"ac": 14,
					"from": [
						"{@item studded leather armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "2d8 + 2",
				"average": 11
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 14,
			"con": 14,
			"int": 13,
			"wis": 12,
			"cha": 15,
			"save": {
				"cha": "+4",
				"dex": "+4"
			},
			"skill": {
				"history": "+3",
				"performance": "+4",
				"persuasion": "+4"
			},
			"passive": 11,
			"languages": [
				"Common",
				"plus one of your choice"
			],
			"trait": [
				{
					"name": "By Popular Demand",
					"entries": [
						"Wśród przyjaznych humanoidów, minstrel zawsze znajdzie miejsce, aby wykonywać pieśni o triumfach i nieszczęściach swoich towarzyszy, zarabiając na darmowy nocleg i jedzenie o skromnym standardzie."
					]
				}
			],
			"action": [
				{
					"name": "Hand Crossbow",
					"entries": [
						"{@atk rw} {@hit 2} do trafienia, zasięg 30/120 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających."
					]
				},
				{
					"name": "Rapier",
					"entries": [
						"{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń."
					]
				},
				{
					"name": "Satirical Song",
					"entries": [
						"Stworzenie w promieniu 60 stóp musi odnieść sukces w rzucie ratunkowym na mądrość lub otrzymać 2 ({@damage 1d4}) obrażenia psychiczne i mieć minus przy następnym ataku przed końcem swojej następnej tury."
					]
				}
			],
			"reaction": [
				{
					"name": "Inspiring Song",
					"entries": [
						"Kiedy sojusznik w promieniu 60 stóp od minstrela, który może go usłyszeć, sprawdza umiejętność, atak lub rzut ratunkowy, minstrel dodaje {@dice 1d6} do wyniku. Ta umiejętność może być użyta tylko dwa razy pomiędzy każdym długim odpoczynkiem."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "table",
						"colLabels": [
							"Level",
							"Hit Points",
							"New Features"
						],
						"colStyles": [
							"text-align-left",
							"text-align-left",
							"text-align-left"
						],
						"rows": [
							[
								"3rd",
								"26 (4d8+8)",
								"{@b Distracting Chords.} Minstrel może użyć swojej reakcji Inspirującej Pieśni, aby zamiast tego odjąć 1d6 od sprawdzenia umiejętności, ataku lub rzutu ratunkowego od wroga w promieniu 60 stóp, który go słyszy."
							],
							[
								"4th",
								"32 (5d8+10)",
								"{@b Ability Score Improvement.} Wynik Charyzmy minstrela wzrasta o 2, podnosząc modyfikator o 1, więc zwiększ o 1 bonusy rzutu ratunkowego Charyzmy, Występu i Perswazji minstrela. DC dla save'u Mądrości satyrycznej pieśni minstrela wzrasta do 13. Minstrel ma teraz trzy użycia reakcji Inspiring Song lub Distracting Chords."
							],
							[
								"5th",
								"39 (6d8+12)",
								"{@b Proficiency Bonus.} Premia do biegłości minstrela wzrasta o 1, więc dokonaj następujących zmian w bloku statystyk: zwiększ premię we wpisach Rzuty ratunkowe i Umiejętności o 1. Zwiększ premie do trafienia ataków bronią o 1. DC dla save'u Mądrości minstrela z Pieśni satyrycznej wzrasta do 14."
							],
							[
								"6th",
								"45 (7d8+14)",
								"{@b Potent Satire.} Obrażenia od Pieśni Satyrycznej minstrela wzrastają do 2d4."
							]
						],
						"caption": "Minstrel Beyond 1st Level"
					}
				]
			},
			"altArt": [
				{
					"name": "Spellcaster (Healer)",
					"source": "ESK"
				}
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P",
				"Y"
			],
			"miscTags": [
				"MW",
				"RNG",
				"RW"
			],
			"attachedItems": [
				"hand crossbow|phb",
				"rapier|phb"
			]
		},
		{
			"name": "Olos Bigbottom",
			"source": "TBHA",
			"page": 29,
			"level": 5,
			"size": [
				"S"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"halfling"
				]
			},
			"ac": [
				{
					"ac": 14,
					"from": [
						"{@item studded leather armor|PHB|studded leather}"
					]
				}
			],
			"hp": {
				"average": 39,
				"formula": "6d8 + 12"
			},
			"speed": {
				"walk": 25
			},
			"str": 10,
			"dex": 14,
			"trait": [
				{
					"name": "By Popular Demand",
					"entries": [
						"Wśród przyjaznych humanoidów, minstrel zawsze znajdzie miejsce, aby wykonywać pieśni o triumfach i nieszczęściach swoich towarzyszy, zarabiając na darmowy nocleg i jedzenie o skromnym standardzie."
					]
				},
				{
					"name": "Brave",
					"entries": [
						"Olos ma przewagę w rzutach ratujących przed byciem {@condition frightened}."
					]
				},
				{
					"name": "Halfling Nimbleness",
					"entries": [
						"Olos może poruszać się w przestrzeni dowolnego stworzenia, które ma rozmiar większy od jego."
					]
				},
				{
					"name": "Lucky",
					"entries": [
						"Kiedy Olos wyrzuca 1 na {@dice d20} przy ataku, sprawdzaniu umiejętności lub rzucie ratunkowym, może ponownie rzucić kością i musi użyć nowego rzutu."
					]
				},
				{
					"name": "Song of Rest",
					"entries": [
						"Kiedy minstrel wykonuje kojącą muzykę podczas krótkiego odpoczynku, on i wszyscy towarzysze odzyskują dodatkowe {@dice 1d6} punktów trafień."
					]
				}
			],
			"action": [
				{
					"name": "Hand Crossbow",
					"entries": [
						"{@atk rw} {@hit 6} do trafienia, zasięg 30/120 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Rapier",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d8 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Satirical Song",
					"entries": [
						"Stworzenie w promieniu 60 stóp musi odnieść sukces w rzucie ratunkowym na mądrość lub otrzymać 2 ({@damage 1d4}) obrażenia psychiczne i mieć minus przy następnym ataku przed końcem swojej następnej tury."
					]
				}
			],
			"reaction": [
				{
					"name": "Inspiring Song or Distracting Chords (3/Day)",
					"entries": [
						"Gdy słyszący go sojusznik w promieniu 60 stóp wykonuje test umiejętności, atak lub rzut ratunkowy, minstrel dodaje {@dice 1d6} do wyniku. Alternatywnie, Olos może wybrać jedną istotę w promieniu 60 stóp, która go słyszy i sprawić, że odejmie ona {@dice 1d6} od swojego sprawdzenia umiejętności, ataku lub rzutu ratunkowego."
					]
				}
			],
			"damageTags": [
				"P",
				"Y"
			],
			"miscTags": [
				"RW",
				"RNG",
				"MW"
			],
			"con": 14,
			"int": 13,
			"wis": 12,
			"cha": 17,
			"save": {
				"dex": "+5",
				"cha": "+6"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Halfling"
			],
			"languageTags": [
				"C",
				"H"
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-olos-token.webp",
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TBHA/TBHA-olos.webp"
						}
					}
				],
				"entries": [
					{
						"type": "inset",
						"name": "The Ballad of Olos Bigbottom",
						"entries": [
							"Olos Bigbottom, podróżuje po Wybrzeżu Mieczy;",
							"Nigdy nie zostawia swoich przyjaciół w tyle.",
							"Podróżuje z Łowcami Krwi",
							"Którzy zabijają potwory swoją krwią,",
							"Płonące miecze i hemokraft,",
							"Podczas gdy on gra na swojej epickiej lutni,",
							"To Olos... Olos Bigbottom!",
							"Olos Bigbottom, Jest bardzo przystojny.",
							"Wszyscy go pożądają, dodatkowo jest per-.",
							"firmy.",
							"Uważaj! To Olos... Olos Bigbottom!",
							"Olos... Olos Bigbottom!",
							"{@i Inspired by \"The Ballad of Joxer the Mighty\" by Joseph Loduca}"
						]
					}
				]
			},
			"skill": {
				"history": "+4",
				"performance": "+6",
				"persuasion": "+6"
			},
			"attachedItems": [
				"hand crossbow|phb",
				"rapier|phb"
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blood Hunter Concoctions",
			"source": "TBHA",
			"page": 31,
			"featureType": [
				"BHC"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Blood Hunter",
							"source": "BloodHunter",
							"visible": true
						}
					}
				},
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Blood Hunter",
							"source": "BH2020",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Łowcy Krwi wykorzystują hemokraft i skorumpowaną alchemię, aby wykorzystać esencję swoich zabitych wrogów w miksturach, które modyfikują ich zdolności w walce. Mikstury te działają tylko na tych, którzy przeszli proces {@classFeature Hunter's Bane|Blood Hunter|bh2020|1}.",
				"Zebranie esencji martwego stworzenia wymaga {@dice 1d6} minut, a następnie sprawdzenia Inteligencji (Natura) z DC określonym przez CR zbieranego stworzenia (biegłość z {@item alchemist's supplies|phb} dotyczy tego sprawdzenia, jeśli postać nie ma biegłości w Naturze). W przypadku udanego sprawdzenia, postać zbiera esencję zabitego stworzenia. W przypadku niepowodzenia, postać nie jest w stanie zebrać esencji zabitego stworzenia. Jeśli stworzenie jest martwe przez 1 godzinę, jego esencja staje się nie do zebrania. Spożywanie mikstury wymaga dodatkowej akcji.",
				{
					"type": "abilityGeneric",
					"name": "Harvesting check DC",
					"text": "10 + monster CR"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Crafting Time",
									"entries": [
										"Postacie mogą sporządzić jedną miksturę po zakończeniu krótkiego lub długiego odpoczynku."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"name": "Crafting Components",
									"type": "entries",
									"entries": [
										"Sporządzenie mikstury wymaga esencji stworzenia, kości trafień oraz pomniejszych składników wyrażonych w sztukach złota (gp). Proces craftingu zużywa wszystkie te składniki."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Required Proficiency and Tools",
									"entries": [
										"Mikstury są tworzone przy użyciu {@item alchemist's supplies|phb}."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Concoction Effects",
									"entries": [
										"Biologia Łowcy Krwi jest w stanie wchłonąć efekty tylko jednej mikstury w tym samym czasie. Spożycie dodatkowej mikstury wypłukuje efekty bieżącej mikstury z systemu Łowcy Krwi i stosuje efekty ostatnio spożytej mikstury."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Hemocraft and Crafting Concoctions",
									"entries": [
										"Podczas tworzenia mikstury, Łowcy Krwi używają hemokraftu, aby zmieszać swoją krew nasyconą Bane'em Łowcy ze składnikami formuły mikstury. Proces ten pochłania pewną ilość kostek trafień, określoną przez formułę mikstury. Te kości trafień nie mogą być odzyskane, dopóki postać nie zużyje mikstury lub nie zostanie ona trwale utracona lub zniszczona."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"name": "Concoction Formulas",
							"type": "entries",
							"entries": [
								"Poniższe receptury mikstur są znane przez wszystkich Łowców Krwi.",
								{
									"name": "Amphibious",
									"type": "entries",
									"entries": [
										"{@i Versatile concoction (giant toad or green hag)}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja {@creature giant toad} lub {@creature green hag}, jedna matryca trafienia i 100 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Po wypiciu tej mikstury można oddychać powietrzem i wodą."
									]
								},
								{
									"name": "Create Specter",
									"type": "entries",
									"entries": [
										"{@i Wraith concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature wraith}, trzy kości trafień i 500 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 minuta"
											]
										},
										"Kiedy wypijesz tę miksturę i namierzysz humanoidalną istotę w promieniu 10 stóp od ciebie, która była martwa nie dłużej niż 1 minutę i umarła gwałtownie, duch celu unosi się jako widmo w przestrzeni jego zwłok lub w najbliższej niezajętej przestrzeni. Widmo jest pod twoją kontrolą przez 24 godziny, po czym przestaje słuchać wszelkich poleceń, które mu wydałeś. W tym samym czasie możesz mieć pod swoją kontrolą nie więcej niż dwa widma."
									]
								},
								{
									"name": "Create Zombie",
									"type": "entries",
									"entries": [
										"{@i Versatile concoction (wight or wraith)}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja {@creature wight} lub {@creature wraith}, dwie kości trafień i 100 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 minuta"
											]
										},
										"Kiedy wypijesz tę miksturę i zabijesz humanoidalne stworzenie atakiem wręcz, powstaje ono 1 minutę później jako zombie pod twoją kontrolą na 24 godziny, po czym przestaje słuchać wszelkich poleceń, które mu wydałeś. W tym samym czasie możesz mieć pod swoją kontrolą nie więcej niż dwa zombie."
									]
								},
								{
									"name": "Fey Ancestry",
									"type": "entries",
									"entries": [
										"{@i Drow concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature drow}, jedna matryca trafień i 100 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, zyskujesz przewagę w rzutach ratunkowych przeciwko byciu oczarowanym, a magia nie może cię uśpić."
									]
								},
								{
									"name": "Illusory Appearance",
									"type": "entries",
									"entries": [
										"{@i Green hag concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature green hag}, jedna matryca trafień i 50 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, okrywasz siebie i wszystko, co masz na sobie lub przy sobie, magiczną iluzją, która sprawia, że wyglądasz jak inna istota o twoich ogólnych rozmiarach i humanoidalnym kształcie. Iluzja kończy się, jeśli podejmiesz dodatkową akcję, aby ją zakończyć lub jeśli umrzesz.",
										"Zmiany wywołane przez ten efekt nie wytrzymują fizycznej kontroli. Na przykład, może się wydawać, że nie masz włosów na głowie, ale ktoś dotykający twojej głowy wyczułby je, gdybyś je miał. W przeciwnym razie, istota musi wykonać akcję, aby sprawdzić iluzję i odnieść sukces w teście inteligencji (Śledztwo) DC 20, aby odkryć, że jesteś przebrany."
									]
								},
								{
									"name": "Incorporeal Movement",
									"type": "entries",
									"entries": [
										"{@i Versatile concoction (specter, will-o-wisp, or wraith)}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja z {@creature specter}, {@creature wraith}, lub {@creature will-o'-wisp}"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"10 minut"
											]
										},
										"Kiedy wypijesz tę miksturę, możesz poruszać się przez inne istoty i obiekty, jakby były trudnym terenem. Otrzymujesz 5 (@kostka 1d10) obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu."
									]
								},
								{
									"name": "Invisibility",
									"type": "entries",
									"entries": [
										"{@i Versatile concoction (specter or will-o'-wisp)}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja {@creature specter} lub {@creature will-o'-wisp}, jedna matryca trafienia i 100 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, stajesz się niewidzialny. Wszystko, co masz na sobie lub nosisz, jest niewidzialne, dopóki znajduje się na twojej osobie.  Efekt ten kończy się, gdy zaatakujesz lub rzucisz czar."
									]
								},
								{
									"name": "Invisible Passage",
									"type": "entries",
									"entries": [
										"{@i Green hag concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature green hag}, jedna matryca trafień i 200 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, magicznie stajesz się niewidzialny do czasu ataku lub rzucenia zaklęcia.  Będąc niewidzialnym, nie zostawiasz żadnych fizycznych dowodów swojego przejścia, więc możesz być śledzony tylko przez magię. Każdy sprzęt, który nosisz lub przenosisz jest również niewidzialny."
									]
								},
								{
									"name": "Lycanthropy Antidote",
									"type": "entries",
									"entries": [
										"{@i Werewolf concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature werewolf} i 100 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"Natychmiastowy"
											]
										},
										"Kiedy wypijesz tę miksturę, zdejmuje ona z ciebie klątwę likantropii, jeśli ta klątwa została nałożona przez ugryzienie likantropa lub podobny efekt."
									]
								},
								{
									"name": "Keen Senses",
									"type": "entries",
									"entries": [
										"{@i Werewolf concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature werewolf}, jedna matryca trafień i 50 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, zyskujesz przewagę w testach Mądrości (Percepcja), które polegają na słuchu lub zapachu."
									]
								},
								{
									"name": "Lightning Absorption",
									"type": "entries",
									"entries": [
										"{@i Shambling mound concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature shambling mound}, jedna matryca trafienia, kopiec i 500 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 minuta"
											]
										},
										"Po wypiciu tej mikstury, ilekroć zostaniesz poddany obrażeniom od błyskawic, nie otrzymujesz żadnych obrażeń i odzyskujesz liczbę punktów trafień równą zadanym obrażeniom od błyskawic."
									]
								},
								{
									"name": "Mimicry",
									"type": "entries",
									"entries": [
										"{@i Green hag concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Essence of a {@creature green hag}, jedna Hit Die i 50 gp."
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, możesz naśladować odgłosy zwierząt i głosy humanoidów.  Stworzenie, które słyszy te dźwięki, może stwierdzić, że są to imitacje, po udanym sprawdzeniu DC 14 Mądrości (Insight)."
									]
								},
								{
									"name": "Standing Leap",
									"type": "entries",
									"entries": [
										"{@i Giant toad concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature giant toad}, jedna matryca trafień i 25 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 minuta"
											]
										},
										"Kiedy wypijesz tę miksturę, twój długi skok wynosi do 20 stóp, a twój wysoki skok do 10 stóp, z lub bez skoku biegowego."
									]
								},
								{
									"name": "Swamp Camouflage",
									"type": "entries",
									"entries": [
										"{@i Bullywug concoction}",
										{
											"name": "Crafting Components",
											"type": "entries",
											"entries": [
												"Esencja a {@creature bullywug}, jedna matryca trafień i 50 gp"
											]
										},
										{
											"name": "Duration",
											"type": "entries",
											"entries": [
												"1 hour"
											]
										},
										"Kiedy wypijesz tę miksturę, zyskujesz przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w bagnistym terenie."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
