{
	"_meta": {
		"sources": [
			{
				"json": "GemhammerDoPhse",
				"abbreviation": "DoP(hse)",
				"full": "Gemhammer Deck of Plunder (Heartshine Edit)",
				"color": "50C878",
				"authors": [
					"Conor Napier",
					"Kate Kehoe",
					"Joe Curran",
					"Ember Heartshine"
				],
				"convertedBy": [
					"Ember Heartshine"
				],
				"version": "1.0.0",
				"url": "https://www.gemhammer.com/shop/deck-of-plunder",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1589115470,
		"dateLastModified": 1589210012,
		"_dateLastModifiedHash": "455264b84a"
	},
	"item": [
		{
			"name": "Fortune-Teller's Trinket",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"rarity": "uncommon",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze sierlijke planchette is ingelegd met parelmoer en bevat een kristallen kijker. Door de kijker te kijken kan de houder {@spell clairvoyance} eenmaal per dag een toverspreuk doen."
			],
			"attachedSpells": [
				"clairvoyance"
			],
			"charges": 1,
			"recharge": "dawn"
		},
		{
			"name": "Brawler's Bangle",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"rarity": "rare",
			"reqAttune": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze armband is gemaakt van rosé en geel goud. Als de drager de armband draagt, wordt hij altijd geacht gewapend te zijn. Hun ongewapende slagen krijgen +2 om te raken en brengen schade toe gelijk aan {@dice 1d6 + 2} + hun Strength modifier. Schade die op deze manier wordt toegebracht, wordt als magisch beschouwd voor het overwinnen van schade-immuniteit/weerstand."
			],
			"bonusWeapon": "+2"
		},
		{
			"name": "Illusionist's Monocle",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"rarity": "artifact",
			"reqAttune": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"De dikke robijnrode lens van deze monocle met onyx montuur is met een onzichtbaar koord aan de drager bevestigd. Oorspronkelijk gemaakt door een machtige tovenaar die Gevederde Kattenwezels bestudeerde, stelt dit oculair de drager in staat door alle illusies heen te kijken.",
				"Hoewel het slechts over één oog wordt gedragen, wordt dit voorwerp geacht de hele ooguitrusting in beslag te nemen."
			]
		},
		{
			"name": "Allusionist's Spectacles",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"rarity": "very rare",
			"source": "GemhammerDoPhse",
			"entries": [
				"De dunne berylglazen van deze bril met stalen montuur zijn met een onzichtbaar koord aan de drager bevestigd. Deze bril, oorspronkelijk gemaakt door een tweederangsbard (die jaloers was geworden op het succes van {@item Illusionist's Monocle|GemhammerDoPhse|his Illusionist friend}), stelt de drager in staat om elke verwijzing of toespeling snel te begrijpen door hem een voordeel te geven bij het controleren van intelligentie en vaardigheden op basis van intelligentie."
			]
		},
		{
			"name": "Wall Builder's Hammer",
			"weight": 2,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze +1 lichte hamer is ingelegd met vier halfedelstenen. Als actie kan de bezitter een commando uitspreken en op de grond slaan om een van de volgende dingen te doen (spell save DC 18):",
				{
					"type": "list",
					"items": [
						"{@spell wall of stone} (lapis lazuli)",
						"{@spell wall of fire} (rode jaspis)",
						"{@spell wind wall} (opaliet)",
						"{@spell wall of ice} (labradoriet)"
					]
				},
				"Wanneer elke steen wordt gebruikt, verliest de bijbehorende edelsteen zijn glans en wordt hij zichtbaar doffer van kleur. De edelstenen herladen zich om de zeven dagen bij zonsopgang."
			],
			"charges": 4,
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"T",
				"L"
			],
			"baseItem": "light hammer|phb",
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "B",
			"bonusWeapon": "+1"
		},
		{
			"name": "Jade Splitter",
			"weight": 1,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Dit +3 kortzwaard is krachtig maar onstabiel. Bij een aanval, als de {@dice d20} worp 1 is, versplintert het zwaard en brengt het {@dice 2d6} schade toe aan de drager. Eenmaal verbrijzeld, vormt het zwaard zich bij dageraad weer uit de scherven."
			],
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"baseItem": "shortsword|phb",
			"dmg1": "1d6",
			"dmgType": "P",
			"bonusWeapon": "+3"
		},
		{
			"name": "Ursa Major",
			"weight": 2,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Dit +1 shortsword geeft een vage paarse gloed af en brengt extra {@dice 1d4} psychische schade toe bij een treffer. Indien gehanteerd met {@item Ursa Minor|GemhammerDoPhse}, verhoogt de bonus psychische schade tot {@dice 1d6}."
			],
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"baseItem": "shortsword|phb",
			"dmg1": "1d6",
			"dmgType": "P",
			"bonusWeapon": "+1"
		},
		{
			"name": "Ursa Minor",
			"weight": 2,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze dolk van +1 geeft een vage paarse gloed af en brengt extra {@dice 1d4} psychische schade toe bij een treffer. Wanneer hij wordt gehanteerd met {@item Ursa Major|GemhammerDoPhse}, stijgt de bonus psychische schade tot {@dice 1d6}."
			],
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"baseItem": "dagger|phb",
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"bonusWeapon": "+1"
		},
		{
			"name": "The Red Wolf's Horn",
			"weight": 2,
			"tier": "major",
			"wondrous": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze {@creature aurochs|vgm} hoorn is gebonden met beslag van goud en robijnen, gesneden in de vorm van een wolfskop. Een wezen kan een actie gebruiken om het commando woord van de hoorn uit te spreken, waardoor de hoorn gevuld wordt met een drinkbare drank naar keuze.",
				"Bij het drinken uit de hoorn kan de drinker {@dice 1d4} van zijn/haar Wisdom score aftrekken en bij zijn/haar Strength score optellen. Elke keer dat een wezen dit effect gebruikt binnen dezelfde dag, moet het slagen op een DC 10 grondwetsredding of vallen {@condition unconscious}. De DC neemt met 5 toe bij elke volgende drinkbeurt."
			],
			"rarity": "uncommon",
			"reqAttune": false
		},
		{
			"name": "All Father's Ravens",
			"weight": 1,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze uit mithral en adamantijn vervaardigde tweeling {@item dagger|phb|daggers} geven een +3 bonus aan aanval en schade bij het werpen. Echter, wanneer gebruikt als een mêlee wapen, deze dolken hebben een -3 straf op aanval en schade.",
				"Wanneer deze dolken worden geworpen, gaan ze aan het eind van de beurt terug in de hand van de werper. Deze dolken worden beschouwd als één voorwerp voor de doeleinden van de afstemming."
			],
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"baseItem": "dagger|phb",
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P"
		},
		{
			"name": "Stagskin Striders",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze kniehoge laarzen zijn gemaakt van de achterhand van een {@creature giant elk}. Als de drager ten minste 20 voet recht op een doelwit afloopt en vervolgens in dezelfde beurt een aanval uitvoert, loopt het doelwit een extra {@dice 2d6} kneuzing op. Als het doelwit een wezen is, moet het slagen op een DC 13 krachtsparingsworp of het wordt {@condition prone} neergeslagen."
			],
			"rarity": "rare",
			"reqAttune": true
		},
		{
			"name": "Fox Gloves",
			"weight": 1,
			"tier": "major",
			"wondrous": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze magische handschoenen lijken te zijn gegroeid uit een soort reusachtige bloem, in plaats van met de hand te zijn gemaakt. Als een krijger deze handschoenen draagt, krijgen zijn ongewapende slagen en aanvallen met wapens die van natuurlijke grondstoffen zijn gemaakt (zoals een {@item quarterstaff|phb} of {@item club|phb}) een bonus van +1 op aanvals- en schadeworpen, en een extra dosis {@dice 1d6} gifschade bij een treffer."
			],
			"rarity": "rare",
			"reqAttune": true
		},
		{
			"name": "Vulcanist's Helm",
			"weight": 2,
			"tier": "major",
			"wondrous": true,
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze magische helm heeft 3 ladingen die dagelijks bij zonsopgang worden aangevuld. De drager kan een actie gebruiken om 1 lading te gebruiken om gesmolten steen of metaal te beheersen (per de {@spell control water} spreuk), of 2 sharges om een kubus van 1' lava op te roepen op de grond op een plek binnen 15 voet die de drager kan zien.",
				"Elk wezen dat in contact komt met de lava moet slagen op een DC 15 Dexterity saving throw of {@dice 4d10} brandschade op een mislukte save, of de helft van de schade op een succesvolle. Elk wezen dat zijn beurt beëindigt binnen een straal van 5 meter van de lava moet slagen op een DC 15 Grondwetsbezwaren of {@dice 3d6} brandschade oplopen als hij niet slaagt, of half zoveel schade als hij wel slaagt. De kubus behoudt zijn algemene vorm en koelt af in 1 minuut."
			],
			"rarity": "legendary",
			"reqAttune": true,
			"charges": 3,
			"recharge": "dawn"
		},
		{
			"name": "Hunter's Folly",
			"weight": 1,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze +1 zware kruisboog staat zichzelf niet toe te missen. Als de drager een pijl van deze kruisboog afvuurt en mist, blijft de pijl willekeurig rondvliegen tot hij een willekeurig wezen raakt. De grendel kan zich tot 50 voet verplaatsen en herhaalt de aanvalsrol met de modifier van de drager elke ronde aan het einde van zijn beurt. De DM bepaalt de richting waarin de bolt vliegt.",
				"Na een treffer, of als er nog een pijl wordt afgevuurd met deze kruisboog die mist, wordt de pijl levenloos en niet-magisch. Als de grendel een oppervlak of levenloos voorwerp raakt, buigt hij onschadelijk af."
			],
			"type": "R",
			"rarity": "very rare",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"A",
				"H",
				"2H"
			],
			"baseItem": "heavy crossbow|phb",
			"range": "100/400",
			"dmg1": "1d10",
			"dmgType": "P",
			"bonusWeapon": "+1"
		},
		{
			"name": "Chromatic Spear",
			"weight": 2,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Deze +1 speer lijkt te zijn gemaakt van gekleurd glas dat harder is dan staal. Bij een aanval met dit wapen mag de drager de volgende schadecategorieën kiezen: zuur, koud, vuur, bliksem, vergif of donder."
			],
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"V",
				"T"
			],
			"baseItem": "spear|phb",
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"bonusWeapon": "+1"
		},
		{
			"name": "Mage Axe",
			"weight": 2,
			"tier": "major",
			"source": "GemhammerDoPhse",
			"entries": [
				"Elke spellcaster die dit {@item quarterstaff|phb} wapen hanteert, wordt vaardiger in het hanteren van staven en strijdbijlen zolang het is afgestemd. Aanvallen met dit wapen zijn magisch voor het overwinnen van schade immuniteit/weerstand.",
				"Dit wapen heeft één lading die dagelijks bij dageraad wordt aangevuld. Als bonusactie kan de drager een commando uitspreken om één lading te gebruiken en dit wapen te veranderen in een +1 strijdbijl voor een aantal beurten gelijk aan zijn intelligentiegraad. Aanvallen met dit wapen terwijl het getransformeerd is, gebruiken de intelligentie van de drager in plaats van de kracht, en doen krachtschade in plaats van slagschade. De drager kan een spreukgleuf van elk niveau in het wapen steken om een aantal ladingen te krijgen tot het niveau van de sleuf. Indien ongebruikt, vervallen deze ladingen bij dageraad."
			],
			"type": "M",
			"rarity": "legendary",
			"reqAttune": true,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"baseItem": "quarterstaff|phb",
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8"
		},
		{
			"name": "Potion of Hypnosis",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "uncommon",
			"entries": [
				"Deze sprankelende paarse siroop zorgt ervoor dat de drinker zeer vatbaar wordt voor suggestie. Het eerste wezen dat een directe actie voorstelt, dwingt de drinker om door te gaan volgens de {@spell suggestion} spreuk bij een mislukte DC 13 Charisma saving throw. De effecten van deze toverdrank eindigen zodra de drinker de gedwongen actie voltooit of na een aantal uren gelijk aan 8 min de Constitution modifier van de drinker (maximaal 8 uur), afhankelijk van wat het eerst komt."
			]
		},
		{
			"name": "Potion of Regeneration",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 1d6 + 6} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 1 level van {@condition exhaustion}."
			]
		},
		{
			"name": "Potion of Greater Regeneration",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 2d6 + 8} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 2 niveaus van {@condition exhaustion} en is {@condition stunned} voor 1 ronde."
			]
		},
		{
			"name": "Potion of Superior Regeneration",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "very rare",
			"entries": [
				"Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt krijgt {@dice 4d6 + 10} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten uitgewerkt zijn, krijgt de drinker onmiddellijk 3 niveaus van {@condition exhaustion} en is {@condition stunned} voor 2 rondes."
			]
		},
		{
			"name": "Potion of Supreme Regeneration",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "legendary",
			"entries": [
				"Dit felrode drankje glinstert als het geschud wordt. Elk wezen dat dit drankje drinkt, krijgt {@dice 8d6 + 14} hit points terug aan het eind van elke ronde gedurende 5 minuten. Zodra de effecten zijn uitgewerkt, krijgt de drinker onmiddellijk 5 niveaus van {@condition exhaustion}."
			]
		},
		{
			"name": "Potion of Energy Rejection",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Deze lichtgele siroop is zeer stroperig en smaakt naar perziken. Na het drinken van dit drankje wordt elke spreuk die op de drinker is gericht, teruggedreven naar de caster. Dit effect duurt een aantal rondes gelijk aan de Constitution modifier van de drinker."
			]
		},
		{
			"name": "Potion of Greater Mass",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "uncommon",
			"entries": [
				"Deze zware groene vloeistof voelt veel zwaarder aan dan een standaard toverdrank en zit als een baksteen in de maag van de drinker. Gedurende 1 minuut wordt het gewicht van de drinker vermenigvuldigd met 20, maar hij verandert niet van grootte. Hun snelheid is verminderd tot 5 en ze hebben nadeel op alle Dexterity checks en saving throws. Hun pantserklasse neemt toe met 5, hun Strength score neemt toe tot 19 als die nog niet hoger is, en ze krijgen voordeel op alle Strength en Constitution checks en saving throws."
			]
		},
		{
			"name": "Potion of Ability Absorption",
			"source": "GemhammerDoPhse",
			"type": "P",
			"rarity": "rare",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Nota: Ik heb dit voorwerp niet redelijk kunnen uitbalanceren voor 5e, maar ik heb zijn originele, onbewerkte beschrijving bijgevoegd om het compleet te maken. ~Ember"
					]
				},
				"Een blauwe vloeistof zonder geur of smaak. Nadat je dit drankje hebt gedronken, wordt de volgende aanval, spreuk of ability die je raakt, in je geest geprogrammeerd. Het komende uur kun je de vaardigheid in je beurt als bonusactie uitvoeren met de stats van de bron van de vaardigheid."
			]
		},
		{
			"name": "Scroll of Snake Eyes",
			"source": "GemhammerDoPhse",
			"type": "SC",
			"tier": "minor",
			"rarity": "uncommon",
			"entries": [
				"Als je een bonusactie gebruikt om de rol te lezen, roep je twee {@creature poisonous snake|mm|snakes} op met wie je een telepathische band deelt. Gedurende 1 uur, of tot je het effect afwijst als actie, ben je {@condition blinded}, maar je kan door de ogen van de slangen kijken en hen bevelen geven als bonusactie. In een gevecht handelen de slangen aan het einde van jouw beurt. Bij het verwerpen van de spreuk verdwijnen de slangen. Als de slangen worden gedood voordat de spreuk eindigt, blijf je nog 1 minuut verblind."
			]
		},
		{
			"name": "Scroll of Recharge",
			"source": "GemhammerDoPhse",
			"type": "SC",
			"tier": "major",
			"rarity": "very rare",
			"entries": [
				"Het lezen van deze rol duurt één minuut. Na afloop krijgen maximaal 10 gewillige wezens die je kunt zien binnen een straal van 30 meter de voordelen van een nachtrust. Spreukgleuven, magische voorwerpen en vaardigheden die na een lange rust worden vernieuwd, worden teruggegeven alsof een lange rust was voltooid. Raakpunten kunnen worden hersteld alsof een korte rust was voltooid na het terugkrijgen van de dobbelstenen. Deze rol voorkomt echter niet {@condition exhaustion}."
			]
		},
		{
			"name": "Scroll of Cannon Burst",
			"source": "GemhammerDoPhse",
			"type": "SC",
			"tier": "major",
			"rarity": "rare",
			"entries": [
				"Als een actie kun je deze rol lezen om te exploderen in een levend projectiel. Je lanceert in een richting van je keuze met een snelheid van 150 voet per ronde gedurende 3 rondes. Als de spreuk eindigt, of als je ergens tegenaan botst, explodeert de magische energie, waarbij je {@dice 8d8} vuurschade en {@dice 4d8} krachtschade toebrengt aan elk wezen binnen 60 meter dat niet slaagt voor een DC 16 Dexterity saving throw (de helft van de schade bij een succesvolle worp). Je neemt de helft van de schade op een mislukte DC 16 Dexterity saving throw, en geen schade op een succesvolle."
			]
		},
		{
			"name": "Scroll of Moon Ray",
			"source": "GemhammerDoPhse",
			"type": "SC",
			"tier": "major",
			"rarity": "uncommon",
			"entries": [
				"Als je een actie gebruikt om deze rol te lezen, tover je 6 spookachtige vlammenstralen tevoorschijn die je naar een of meer doelwitten binnen je bereik slingert. Elk doelwit moet slagen op een DC 14 Dexterity saving throw voor elke straal of {@dice 1d6} stralingsschade oplopen, of geen schade oplopen als de save succesvol is. Een gedaanteverwisselaar die door deze aanval wordt geraakt, wordt gedwongen terug te keren naar zijn oorspronkelijke vorm."
			]
		},
		{
			"name": "25% Off Coupon",
			"source": "GemhammerDoPhse",
			"type": "$",
			"rarity": "none",
			"entries": [
				"Een kortingsbon van 25% voor Matt's Magic Emporium, waar ter wereld dat ook is..."
			]
		},
		{
			"name": "An I.O.U. for a Soul",
			"source": "GemhammerDoPhse",
			"type": "$",
			"rarity": "none",
			"entries": [
				"Een I.O.U. getekend door Demogordon, de vriendelijke demon. Het is misschien beter om hier niet naar te kijken..."
			]
		},
		{
			"name": "The Deed to a Mage's Tower",
			"source": "GemhammerDoPhse",
			"type": "$",
			"rarity": "none",
			"entries": [
				"Een ruwe tekening van een toren aan zee, samen met een kaart waarop de locatie staat aangegeven. Er staat geen naam of zegel op de akte."
			]
		},
		{
			"name": "The Deed to a Silver Mine",
			"source": "GemhammerDoPhse",
			"type": "$",
			"rarity": "none",
			"entries": [
				"Een ruwe tekening van een {@item miner's pick|phb} samen met een kaart waarop de locatie van een mijn is aangegeven. Er staat geen naam of zegel op de akte."
			]
		},
		{
			"name": "The Deed to a Ship",
			"source": "GemhammerDoPhse",
			"type": "$",
			"rarity": "none",
			"entries": [
				"Een ruwe tekening van een {@item sailing ship} samen met een kaart waarop de locatie is aangegeven. Er staat geen naam of zegel op de akte."
			]
		}
	]
}
