{
	"Rough and wild looking, a human stalks alone through the shadows of the trees, hunting a horde of goblins he knows are planning a raid on a nearby farm. Clutching a shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "一个看起来粗野的人类独自穿过树影，猎杀一群地精，他知道这些地精正计划突袭附近的农场。他双手紧握短剑，变成一股钢铁旋风，砍倒一个又一个敌人。",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another, sundering the dragon's thick scales.": "在从冰冷的空气中翻滚开来后，一个精灵找到了她的脚，拉开她的弓，向白龙放了一箭。甩开从龙身上散发出来的恐惧浪潮，就像龙的呼吸一样寒冷，她发出一支又一支的箭，将龙厚厚的鳞片撕碎。",
	"Leaping back, a half-elf narrowly evades a grave blow from a towering stone giant, as its club leaves a large crater in the ground. With deft steps, he darts up the titan's arm, longsword drawn as he rushes for the giant's throat.": "一个半精灵向后一跃，险些躲过一个高大的石巨人的重击，因为它的棍子在地上留下了一个大坑。他迈着灵巧的步伐，飞快地爬上泰坦巨人的手臂，拔出长剑，冲向巨人的喉咙。",
	"Stepping past a cowering guard, a dwarf strides boldly onward through the dingy back alley. Behind him lies half a dozen battered men, bandits that would dare stand between him and his quarry.": "走过一个畏缩的卫兵，一个侏儒大胆地穿过喧闹的后巷。在他身后，有半打被殴打的人，那些敢于站在他和他的猎物之间的匪徒。",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, hunters keep their watch.": "远离城市和城镇的喧嚣，越过为最遥远的农场提供庇护的篱笆，避开野外的恐怖，在无轨森林的密集树木中，穿过宽阔而空旷的平原，猎人保持着他们的警惕。",
	"Warriors of the wilderness, hunters specialize in bringging down the monsters that threated the edges of civilization——humanoid raiders, rampaging beats and monstrosities, terrible giants, ghosts and demons, and deadly dragons. Each hunter's techniques are efficiently designed to combat the prey they hunt, employing various tactics to disable and destroy their quarry. Often, hunters' study of their prey leads to adoption of tactics from the very prey they hunt.": "猎人是荒野的勇士，他们专门负责抓捕威胁文明边缘的怪物--人形突袭者、横冲直撞的怪兽、可怕的巨人、幽灵和魔鬼，以及致命的龙。每个猎人的技术都是为了有效地打击他们所猎杀的猎物，采用各种战术来破坏和摧毁他们的猎物。通常情况下，猎人对其猎物的研究会导致采用他们所猎取的猎物的战术。",
	"Their experience with their prey and the wild lands they inhabit allows hunters to harness nature's power to cast spells, much as a druid does. Their spells, like their combat abilities, emphasize speed, stealth, and the hunt. A hunter's talents and abilities are flexible, able to be tailored to suit any situation that may stand between them and their prey.": "他们对猎物和他们所居住的野生土地的经验使猎人能够利用自然的力量来施展法术，就像德鲁伊那样。他们的法术和他们的战斗能力一样，强调速度、隐身和狩猎。猎人的天赋和能力是灵活的，能够根据他们和猎物之间可能存在的任何情况进行调整。",
	"Though a hunter may make a living as a guide or a tracker, a hunter's true calling lies with hunting down its prey in the wild. Many hunters are independent almost to a fault, knowing that, when a dragon or horde of goblins attacks, a hunter may the the first—and possibly the last—line of defense.": "虽然猎人可能以向导或追踪者为生，但猎人的真正使命在于在野外猎取猎物。许多猎人几乎是独立的，因为他们知道，当龙或妖精群来袭时，猎人可能是第一道，也可能是最后一道防线。",
	"This fierce independence makes hunters well suited to adventuring, since they are accustomed to life far from the comforts of a dry bed and a hot bath. Faced with city-bred adventurers who grouse and whine about the hardships of the wild, hunters respond with some mixture of amusement, frustration, and compassion. But they quickly learn that other adventurers who can carry their own weight in a fight against civilization's foes are worthy any extra burden. Coddled city folk might not know how to feed themselves or find fresh water in the wild, but they make up for it in other ways.": "这种强烈的独立性使猎人很适合冒险，因为他们已经习惯了远离干爽的床和热水澡的舒适生活。面对那些在城市长大的冒险家，他们对野外的艰难困苦喋喋不休，猎人的反应是混合着欢笑、沮丧和同情的。但他们很快就知道，其他冒险者如果能在与文明的敌人的斗争中承担自己的重量，就值得任何额外的负担。娇生惯养的城市人可能不知道如何养活自己或在野外寻找淡水，但他们在其他方面弥补了这一点。",
	"As you create your hunter character, consider the nature of the training that gave you your particular capabilities. Did you train with a single mentor, wandering the wilds together until you mastered the hunter's ways? Did you leave your apprenticeship, or was your mater slain—perhaps by the same kind of monster that became your favored prey? Or perhaps you learned your skills as part of a band of hunters associated with a druidic circle, trained in mystic paths as well as wilderness lore. You might be self-taught, a recluse who learned combat skills, tracking, and even a magical connection to nature through the necessity of surviving in the harsh wilderness.": "当你创建你的猎人角色时，考虑赋予你特殊能力的训练的性质。你是否和一个导师一起训练，一起在荒野中游荡，直到你掌握了猎人的方法？你是否离开了你的学徒生涯，或者你的导师被杀了--也许是被那种成为你喜欢的猎物的怪物所杀？或者你是作为与德鲁伊教派相关的猎人队伍中的一员学会了你的技能，在神秘的道路以及荒野的传说中接受了训练。你可能是自学成才，一个隐居者，通过在严酷的荒野中生存的需要，学会了战斗技巧、追踪，甚至是与自然的神奇联系。",
	"What's the source of your particular hatred of a certain kind of prey? Did a monster kill someone you loved or destroy your home village? Or did you see to much destruction these monsters cause and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change? What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from the silent solitude that they offer?": "你对某种猎物的特别仇恨的来源是什么？是怪物杀死了你所爱的人或摧毁了你的家乡？还是你看到这些怪物造成的破坏太多，而承诺要控制它们的掠夺行为？你的冒险生涯是你保护边疆的工作的延续，还是一个重大的改变？是什么让你加入了一个冒险者的队伍？你是觉得向新盟友传授野外生活的方法很有挑战性，还是欢迎他们提供的无声的孤独的缓解？",
	"You can make a hunter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). If you plan to adopt the Bounty Hunter prey, make Strength your highest ability score. Your next-highest score should be Wisdom or Constitution, depending on whether you want to focus on ranged combat or melee combat respectively. Second, choose the outlander background.": "按照这些建议，你可以迅速成为一名猎人。首先，将力量或灵巧作为你的最高能力得分，这取决于你是想专注于近战武器还是射箭（或精巧的武器）。如果你打算采用赏金猎人的猎物，就把力量作为你的最高能力得分。你的次高分应该是智慧或体质，这取决于你是想专注于远程战斗还是近战战斗。第二，选择外乡人背景。",
	"You gain the service of a familiar, a spirit that takes an animal form you choose, of a beast with a challenge rating of 1/2 or lower. Appearing in an unoccupied space within range, the familiar has the statistics of the chosen form, though it is a celestial, fey, or fiend (your choice) instead of a beast.": "你获得一个熟悉的人的服务，一个具有你选择的动物形态的精灵，一个挑战等级为1/2或更低的野兽。出现在范围内一个无人的空间里，这个熟悉的人具有所选形态的统计数据，尽管它是一个天人、精灵或恶魔（你选择）而不是野兽。",
	"Your familiar acts independently of you, but it always obeys your commands. In combat, it rolls its own initiative and acts on its own turn. Your familiar can use your spell attack modifier in place of its own modifier for weapon attacks, and its natural weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. When it hits a creature with a weapon attack, it is considered as one of your own weapon attacks for the purposes of spells and effects such as Hunter's Mark.": "你的熟人独立于你行动，但它总是听从你的命令。在战斗中，它滚动自己的主动权并在自己的回合中行动。你的熟人可以使用你的法术攻击修改器来代替它自己的修改器进行武器攻击，而且它的自然武器在克服对非魔法攻击和伤害的抵抗和免疫时也算作魔法。当它用武器攻击击中一个生物时，就法术和效果而言，它被认为是你自己的一次武器攻击，例如猎人的标记。",
	"When the familiar drops to 0 hit points, it disappears, leaving behind no physical form. It reappears after you cast this spell again.": "当熟悉的人下降到0命中率时，它就会消失，不留下任何物理形态。在你再次施展这个法术后，它会重新出现。",
	"While your familiar is within 100 feet of you, you can communicate with it telepathically. Additionally, as an action, you can see through your familiar's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the familiar has. During this time, you are deaf and blind with regard to your own senses.": "当你的熟人在你100英尺范围内时，你可以与它进行心灵感应。此外，作为一个动作，你可以通过你熟悉的人的眼睛看东西，听到它听到的东西，直到你下一个回合开始，获得熟悉的人所拥有的任何特殊感官的好处。在这段时间内，你对自己的感官是失聪和失明的。",
	"As an action, you can temporarily dismiss your familiar. It disappears into a pocket dimension where it awaits your summons. Alternatively, you can dismiss it forever. As an action while it is temporarily dismissed, you can cause it to reappear in any unoccupied space within 30 feet of you.": "作为一项行动，你可以暂时解除你的熟悉物。它将消失在一个袖珍空间，在那里等待你的召唤。或者，你也可以永远解雇它。当它被暂时遣散时，作为一个行动，你可以使它重新出现在你周围30英尺内任何无人的空间。",
	"You can't have more than one familiar at a time. If you cast this spell (or the {@spell find familiar} spell) while you already have a familiar, you instead cause it to adopt a new form. Choose one of the forms allowed by the spell. Your familiar transforms into the chosen creature.": "你不能同时拥有一个以上的熟悉者。如果你在已经有一个熟悉的人时施展这个咒语（或{@spell find familiar}咒语），你会使它采用一个新的形态。选择该咒语所允许的形式之一。你的熟人会转化为所选择的生物。",
	"Finally, when you cast a spell with a range of touch, your familiar can deliver the spell as if it had cast the spell. Your familiar must be within 100 feet of you, and it must use its reaction to deliver the spell when you cast it. If the spell requires an attack roll, you use your attack modifier for the roll.": "最后，当你施展一个范围为触摸的法术时，你的熟悉人可以传递法术，就像它施展了法术一样。你的熟人必须在你的100英尺范围内，而且它必须在你施法时使用它的反应来传递咒语。如果该咒语需要一个攻击卷，你就用你的攻击修正值来做这个卷。",
	"When you cast this spell using certain higher-level spell slots, the challenge rating of the beast that you can choose increases: to a challenge rating of 1 or lower with a 3rd-level slot, a challenge rating of 2 or lower with a 4th-level slot, or a challenge rating of 3 or lower with a slot of 5th-level or higher.": "当你使用某些更高级别的法术槽施放此法术时，你可以选择的野兽的挑战等级会增加：使用第三级法术槽的挑战等级为1或更低，使用第四级法术槽的挑战等级为2或更低，使用第五级或更高级法术槽的挑战等级为3或更低。",
	"You summon an elemental spirit of wind that takes on the form of a {@creature wolf} and appears in unoccupied space you can see within range. The elemental uses a {@creature wolf}'s statistics, except that it is an elemental instead of a beast, has resistance to bludgeoning, piercing, and slashing damage, has a fly speed of 60 feet, and its movement doesn't provoke opportunity attacks. Additionally, creatures within 10 feet of the elemental are {@condition deafened}.": "你召唤一个风之元素，它具有{@creature wolf}的形态，并出现在你能看到的范围内的空地上。该元素使用{@creature wolf}的统计数据，除了它是一个元素而不是一个野兽，对打击、穿刺和切割伤害有抵抗力，有60英尺的飞行速度，并且它的移动不会引起机会攻击。此外，在该元素10英尺范围内的生物是（%2%）。",
	"The elemental is friendly to you and your companions, and acts on your initiative. When you cast the spell, you can command the elemental to move up to its speed and make an attack, using your spell attack modifier and spell save DC instead of its own attack bonus and save DC. Until the spell ends, you can use a bonus action to command the elemental again. If you don't issue any commands to it, the elemental takes the Dodge action.": "元素对你和你的同伴是友好的，并根据你的主动性行事。当你施法时，你可以命令元素体以它的速度移动并进行攻击，使用你的法术攻击修饰和法术救赎DC，而不是它自己的攻击奖励和救赎DC。在咒语结束之前，你可以使用一个额外的行动来再次命令元素体。如果你没有向它发出任何命令，元素体就会采取躲避行动。",
	"A summoned creature disappears when it drops to 0 hit points or when the spell ends.": "当一个被召唤的生物下降到0命中率时或当咒语结束时，它就会消失。",
	"The DM has the creature's statistics.": "DM拥有该生物的统计数据。",
	"When you cast this spell using a slot of 4th level or higher, you conjure another elemental for every two slot levels above 2nd. Each additional elemental appears in an unoccupied space you can see within range, and you can command all elementals conjured by this spell as part of the same bonus action.": "当你使用四级或更高等级的插槽施展此法术时，你每超过二级的插槽等级就会召唤出另一个元素。每一个额外的元素都会出现在你能看到的范围内的空地上，并且你可以指挥所有由这个法术变出的元素，作为同一个额外行动的一部分。",
	"You send forth a blast of withering magic, forming a line 100 feet long and 10 feet wide from you in a direction you choose. Each beast, fey, or plant creature in the line must make a Constitution saving throw. A creature takes {@damage 4d10} necrotic damage on a failed save, or half as much damage on a successful one.": "你发出一阵枯萎的魔法，在你选择的方向上形成一条长100英尺、宽10英尺的线。这条线上的每只野兽、妖怪或植物都必须做一个 \"宪法救赎\"。拯救失败时，生物会受到0%的坏死伤害，拯救成功时，会受到一半的伤害。",
	"The spell destroys nonmagical plants and vegetation in the area, clearing away any such difficult terrain caused by them and reducing them to ash. Plants created by the {@spell entangle} or {@spell plant growth} spells in the area are also destroyed.": "该法术会摧毁该地区的非魔法植物和植被，清除由它们造成的任何此类困难地形，并将它们化为灰烬。该区域内由{@spell entangle}或{@spell plant growth}法术创造的植物也会被摧毁。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 4d10|3-9|1d10} and the length of the line increases by 20 feet for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，每超过三级的法术槽等级，伤害增加（%0%），线的长度增加20英尺。",
	"You choose a creature you can see within range and mark it with draining energy. Until the spell ends, each time the target regains hit points, it takes necrotic damage equal to half the hit points it regained, and you gain temporary hit points equal to the necrotic damage taken and become aware of its location.": "你在范围内选择一个你能看到的生物，用消耗能量标记它。直到咒语结束，每次目标重新获得命中率时，它都会受到相当于其重新获得的一半命中率的坏死伤害，而你会获得相当于所受坏死伤害的临时命中率，并意识到其位置。",
	"If the target drops to 0 hit points before this spell ends, you can use a bonus action on a subsequent turn of yours to mark a new creature that you can see within the spell's range.": "如果目标在此法术结束前下降到0点，你可以在你随后的一个回合使用一个额外行动，在法术范围内标记一个你能看到的新生物。",
	"You choose a creature you can see within range and mark it as prey for beasts of the wild. Until the spell ends, each beast that starts its turn within 120 feet of the target becomes aware of its location and is hostile to the target, regarding it as prey to be hunted.": "你在范围内选择一个你能看到的生物，并将其标记为野生野兽的猎物。直到咒语结束，每只在目标120英尺范围内开始回合的野兽都会意识到它的位置，并对目标产生敌意，将其视为要猎杀的猎物。",
	"You choose a creature you can see within range and mark it as a lightning rod for the wrath of the storm. Until the spell ends, dark storm clouds form in the shape of a cylinder that is 10 feet tall with a 30-foot radius, centered on a point at least 300 feet above the target. When you cast the spell and every hour that passes before the spell ends, the target must succeed on a Dexterity saving throw, taking {@damage 1d12} lightning damage on a failed save, or half as much damage on a success. Until the spell ends, you can use a bonus action on your turn to call down lightning in this way again if you can see the target.": "你在范围内选择一个你能看到的生物，并将其标记为风暴之怒的避雷针。直到咒语结束，黑暗的风暴云会形成一个圆柱体的形状，这个圆柱体高10英尺，半径30英尺，以目标上方至少300英尺的地方为中心。当你施展该法术时，以及在法术结束前的每一个小时，目标必须成功地进行一次灵巧救赎，如果救赎失败，将受到{@damage 1d12}的雷电伤害，如果成功，将受到一半的伤害。在咒语结束之前，如果你能看到目标，你可以在你的回合中使用一个额外的动作，以这种方式再次召唤雷电。",
	"If the target goes indoors or has cover from above, the lightning will instead strike the structure directly above the target.": "如果目标进入室内或有上方的遮挡物，雷电将转而攻击目标正上方的结构。",
	"You choose a creature you can see within range and mark it with verdant energy. Until the spell ends, any fertile soil near the target grows with vines and plants, becoming difficult terrain for it. These plants recede back into the ground after the target moves away. Additionally, if the target spends at least 1 minute in the same space of fertile soil, it becomes {@condition restrained} by sprouting vines. A creature {@condition restrained} by the vines can use its action to make a Strength check against your spell save DC. On a success, it frees itself. The vines can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "你在范围内选择一个你能看到的生物，用青翠的能量标记它。直到咒语结束，目标附近的任何肥沃土壤都会长出藤蔓和植物，成为它的困难地形。这些植物在目标移开后会退回到地面。此外，如果目标在同一空间的肥沃土壤中呆了至少1分钟，它就会因为长出藤蔓而变得（%0%）。被藤蔓缠住的生物（%1%）可以用它的行动对你的法术救赎DC进行力量检查。如果成功，它就能解脱。藤蔓也可以被攻击和摧毁（AC 10；HP 5；易受火灾伤害；对重击、中毒和精神伤害免疫）。",
	"You create a mental image of the terrain in a location you choose within range. The area of this spell consists of up to three 10-foot cubes, which you can arrange as you wish. Each cube must have at least one face adjacent to the face of another cube. You become aware of any creatures, objects that bear magic, and the layout and any mechanical intricacies within the area.": "你在你选择的范围内创建一个地形的精神图像。这个法术的区域由最多三个10英尺的立方体组成，你可以按照自己的意愿排列。每个立方体必须有至少一个面与另一个立方体的面相邻。你会意识到任何生物、带有魔法的物体，以及该区域内的布局和任何机械的复杂性。",
	"When you cast this spell using a spell slot of 3rd level or higher, you create an additional 10-foot cube for each slot level above 2nd.": "当你使用3级或更高等级的法术槽施展此法术时，你在2级以上的每一个法术槽等级都能创造一个额外的10英尺立方体。",
	"Starting at 1st level, your experience in the wild grants you the following features:": "从1级开始，你在野外的经验赋予你以下特征。",
	"Over the course of a long rest, you can befriend a wild beast from the terrain around you. The DM chooses the beast, which regards you as a friendly acquaintance for the next 24 hours, and may help you forage or scout, but will not fight for you.": "在长期休息的过程中，你可以从你周围的地形中结交一只野兽。由DM选择的野兽，在接下来的24小时内会视你为友好的熟人，并可能帮助你觅食或侦察，但不会为你战斗。",
	"You can forage the terrain around you to craft a healing salve when you finish a long rest. Preparing a salve requires 1 hour spent gathering and mixing components. As an action, you can apply the salve to a creature within 5 feet of you. The creature can immediately spend one hit die to heal itself. The creature rolls the die, adds its Constitution modifier, and regains a number of hit points equal to the total (minimum of 1). The salve loses its potency after 24 hours.": "当你完成长时间的休息时，你可以在你周围的地形上觅食，制作一个治疗药膏。制作一个药膏需要花1小时来收集和混合成分。作为一个动作，你可以将药膏涂抹在你5英尺范围内的一个生物身上。该生物可以立即花费一个生命值来治疗自己。该生物掷出骰子，加上它的体质修正值，然后恢复与总数相等的命中率（最小值为1）。该药膏在24小时后失去效力。",
	"Other creatures have disadvantage on checks made to track your group.": "其他生物在追踪你的群体时受到的检查是不利的。",
	"When you take a long rest, you can spend 1 hour to prepare a camp. Each creature that rests in your camp regains one additional hit die when it finishes a long rest. Hit dice gained in this way can't exceed a creature's maximum number of hit dice.": "当你进行长时间休息时，你可以花1小时来准备一个营地。每一个在你的营地中休息的生物在完成长期休息时都会重新获得一个额外的命中率。以这种方式获得的命中率不能超过一个生物的最大命中率数量。",
	"At 1st level, you learn to react with swift and decisive action when attacked. This grants you the following benefits:": "一级时，你学会了在受到攻击时以迅速果断的行动作出反应。这使你获得以下好处。",
	"You can add your proficiency bonus to initiative rolls.": "你可以把你的熟练度加到主动权卷上。",
	"On your first turn during combat, you have advantage on the first attack roll you make against a creature that has not yet acted.": "在你战斗中的第一个回合，你对尚未行动的生物所做的第一个攻击卷有优势。",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "2级时，你采用一种特殊的战斗方式作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2奖励。",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "你可以拔出具有投掷属性的武器，作为你用该武器进行攻击的一部分。",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "此外，当你使用投掷武器进行远程攻击时，你会获得一个+1的伤害卷奖励。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"Your unarmed strikes can deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier. If you strike with two free hands, the {@damage d6} becomes a {@damage d8}.": "你的徒手攻击可以造成相当于{@damage 1d6}+你力量修正值的打击伤害。如果你用两只手攻击，{@damage d6}变成{@damage d8}。",
	"When you successfully grapple a creature, you can deal {@damage 1d4} bludgeoning damage to it. Until the grapple ends, you can also deal this damage to the creature whenever you hit it with a melee attack.": "当你成功抓取一个生物时，你可以对它造成{@damage 1d4}的重击伤害。在抓捕结束之前，每当你用近战攻击击中该生物时，你也可以对它造成这个伤害。",
	"At 2nd level, you learn to read your prey, allowing you to strike deeper and truer. As a bonus action on your turn, you can choose a creature you can see within 90 feet of you and mark it as your quarry. You can maintain this mark for a number of hours equal to your hunter level. You deal an extra {@damage 1d6} damage of the weapon's type to the marked target whenever you hit it with a weapon attack, and you have advantage on any Wisdom (Perception) or Wisdom (Survival) check you make to find it.": "在2级时，你学会阅读你的猎物，使你能够更深入、更真实地打击。作为你回合中的额外行动，你可以选择一个你能看到的90英尺范围内的生物，并将其标记为你的猎物。你可以保持这个标记的时间与你的猎人等级相等。每当你用武器攻击击中被标记的目标时，你会对其造成额外的（%0%）武器类型的伤害，并且在你为寻找它而进行的任何智慧（感知）或智慧（生存）检查中，你有优势。",
	"This effect ends if you fall {@condition unconscious}, use it on another creature, or dismiss it as a bonus action.": "如果你跌倒（%0%），对另一个生物使用它，或作为额外行动解除它，这个效果就会结束。",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a short or long rest.": "你可以使用这个功能的次数与你的智慧修饰值相等（最少一次）。当你完成短时或长时的休息时，你会重新获得所有已消耗的使用次数。",
	"By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and the table at the end of this document for the {@filter hunter spell list|spells|class=hunter}.": "当你达到2级时，你已经学会了使用自然界的魔法精华来施法，就像德鲁伊那样。关于施法的一般规则，请参见{@book chapter 10|PHB|10}，关于{@filter hunter spell list|spells|class=hunter}，请参见本文件末尾的表格。",
	"The Hunter table shows how many spell slots you have to cast your {@filter hunter spells|spells|class=hunter} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "猎人表显示了你有多少个法术槽来施放你的（%0%）一级及以上的法术。要施展其中一个法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"For example, if you know the 1st-level spell {@spell animal friendship} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell animal friendship} using either slot.": "例如，如果你知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，你可以使用任何一个槽来施放（%1%）。",
	"The Hunter table shows how many spell slots you have to cast your spells. To cast one of your hunter spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "猎人表显示了你有多少个法术槽来施展你的法术。要施放一个1级或以上的猎人法术，你必须消耗一个该法术级别或以上的法术槽。当你完成长期休息时，你会重新获得所有消耗的法术槽。",
	"You prepare the list of hunter spells that are available for you to cast, choosing from the hunter spell list. When you do so, choose a number of hunter spells equal to your Wisdom modifier + half your hunter level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备好可供你施展的猎人法术清单，从猎人法术清单中选择。当你这样做时，选择的猎人法术数量等于你的智慧修正值+你的猎人等级的一半，向下取整（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"For example, if you are a 5th-level hunter, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "例如，如果你是一个五级的猎人，你有四个一级和两个二级的法术槽。在智慧值为14的情况下，你准备的法术清单可以包括四个一级或二级的法术，可以有任何组合。如果你准备了1级法术 \"治愈伤口\"，你可以用1级或2级法术槽来施放它。施放该法术并不会从你的预备法术列表中移除。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of hunter spells requires time spent in research and preparation: at least 1 minute per spell level for each spell on your list.": "当你完成长时间的休息时，你可以改变你准备的法术列表。准备一个新的猎人法术清单需要花时间进行研究和准备：每一个法术等级的清单上的法术至少需要1分钟。",
	"Wisdom is your spellcasting ability for your hunter spells. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a hunter spell you cast and when making an attack roll with one.": "智慧是你的法术能力，用于你的猎人法术。每当法术提到你的法术能力时，你就会使用你的智慧。此外，在设定你所施展的猎人法术的蓄力DC时，以及在使用猎人法术进行攻击时，你都会使用你的智慧修改器。",
	"You can cast a hunter spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "如果一个猎人的咒语有仪式标签，并且你已经准备好了该咒语，那么你可以将该咒语作为一个仪式来施放。",
	"At 3rd level, you choose a prey that you focus your hunt on from the list of available archetypes. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "在3级时，你从可用的原型列表中选择一种猎物作为你的狩猎重点。你的选择在3级时授予你特性，在7级、11级和15级时再次授予你特性。",
	"Each prey has a list of associated spells. You gain access to those spells at the levels specified in the prey description. Once you gain access to a prey spell, you always have it prepared. Prey spells don't count against the number of spells you can prepare each day.": "每个猎物都有一个相关的法术列表。你在猎物描述中指定的等级获得这些法术的使用权。一旦你获得一个猎物法术的使用权，你就会一直准备好它。猎物法术不计入你每天可以准备的法术数量。",
	"If you gain a prey spell that doesn't appear on the hunter spell list, the spell is nonetheless a hunter spell for you.": "如果你获得的猎物法术没有出现在猎人法术列表中，那么这个法术对你来说仍然是一个猎人法术。",
	"Your choice of prey allows you to perform certain maneuvers. Each Hunter's Technique option provided by your prey explains how to use it.": "你选择的猎物允许你执行某些动作。你的猎物提供的每个猎人技术选项都解释了如何使用它。",
	"When you use your Hunter's Technique, you choose which option to use. You must then finish a short or long rest to use your Hunter's Technique again.": "当你使用你的猎人技术时，你选择使用哪个选项。然后你必须完成一个短暂或长时间的休息，才能再次使用你的猎人技术。",
	"Some of your Hunter's Technique effects require your target to make a saving throw to resist the technique's effects. The saving throw DC is calculated as follows:": "你的一些猎人技术效果需要你的目标做出一个蓄力动作来抵抗技术的效果。蓄力动作的计算方法如下。",
	"Beginning at 7th level, you can use your Hunter's Technique twice between rests, and beginning at 15th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "从7级开始，你可以在两次休息之间使用你的猎人技术，而从15级开始，你可以在两次休息之间使用它三次。当你完成短期或长期休息时，你会重新获得你所消耗的使用次数。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"At 6th level, your ability to read your prey's movements allows you to better protect you and your allies. As a reaction when the target of your Hunter's Mark hits you or a creature within 5 feet of you with an attack, you can impose a {@dice 1d6} penalty on the attack roll, potentially causing it to miss.": "在6级时，你阅读猎物动作的能力使你能更好地保护你和你的盟友。作为反应，当你的猎人标记的目标用攻击击中你或你周围5英尺内的生物时，你可以在攻击卷上施加一个{@dice 1d6}的惩罚，有可能导致它失手。",
	"Additionally, whenever the target of your Hunter's Mark forces you to make a saving throw and whenever you make an ability check to escape that target's grapple, you can use your reaction to add {@dice 1d6} to your roll.": "此外，每当你的猎人标记的目标迫使你做一个蓄力动作时，以及每当你做一个能力检查以逃脱该目标的抓捕时，你可以使用你的反应来增加你的卷轴（%0%）。",
	"At 7th level, you gain a feature granted to you by your Hunter's Prey.": "在7级时，你获得一个由你的猎人猎物赋予你的特性。",
	"Beginning at 7th level, you can use your Hunter's Technique twice between rests.": "从第七级开始，你可以在两次休息之间使用你的猎人技术。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 10th level, your quick thinking and agility allow you to move and act quickly. You can take a bonus action on each of your turns in combat. This action can be used only to take the {@action Dash}, {@action Disengage}, or {@action Hide} action. Additionally, when you roll initiative and are not surprised, you can use your reaction to take the {@action Hide} action, move up to your speed, or make one weapon attack.": "从10级开始，你的快速思维和敏捷性使你能够快速移动和行动。你可以在战斗中的每个回合采取一个额外的行动。这个行动只能用于采取（%0%）、（%1%）或（%2%）的行动。此外，当你掷出主动权并且没有受到惊吓时，你可以使用你的反应来采取（%3%）行动，以你的速度移动，或进行一次武器攻击。",
	"At 11th level, you gain a feature granted to you by your Hunter's Prey.": "在11级时，你获得一个由你的猎人猎物赋予你的特性。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 14th level, you learn to strike back as you defend. If the target of your Hunter's Mark misses an attack due to your Hunter's Guard, you can make one weapon attack at the creature as part of the same reaction.": "在14级时，你学会了在防御时进行反击。如果你的猎人标记的目标由于你的猎人守卫而错过了一次攻击，你可以对该生物进行一次武器攻击作为同一反应的一部分。",
	"At 15th level, you gain a feature granted to you by your Hunter's Prey.": "15级时，你获得一个由你的猎人猎物赋予你的特性。",
	"Beginning at 15th level, you can use your Hunter's Technique twice between rests.": "从15级开始，你可以在两次休息之间使用你的猎人技术。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 18th level, you gain preternatural senses that help you fight creatures you can't see. As long as you are not both {@condition blinded} and {@condition deafened}, you can see {@condition invisible} creatures and objects within 30 feet of you as if they were visible.": "在18级时，你获得了超自然的感觉，可以帮助你对抗你看不到的生物。只要你不是同时处于（%0%）和（%1%）的状态，你就能看到你周围30英尺内（%2%）的生物和物体，就像它们是可见的一样。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you strike with supernatural accuracy. You gain a {@dice 1d6} bonus on attack rolls made against the target of your Hunter's Mark.": "20级时，你的攻击具有超自然的准确性。你在对你的猎人印记的目标进行的攻击卷轴上获得{@dice 1d6}的奖励。",
	"Additionally, once per turn when you make an attack at the target of your Hunter's Mark, you can choose to roll a {@dice d6}. On a 6, if the attack hits the creature, it is a critical hit.": "此外，每回合一次，当你对你的猎人标记的目标进行攻击时，你可以选择掷出（%0%）。在6分的情况下，如果攻击击中生物，则为关键一击。",
	"Hunters that deal primarily with beasts and plants, Rangers are experts at navigating treacherous terrain and moving without a trace. They cultivate a codependency with the flora and fauna, serving as wardens of nature.": "游骑兵主要与野兽和植物打交道，他们是驾驭险恶地形的专家，可以不着痕迹地移动。他们培养了对动植物的依赖性，充当自然的守护者。",
	"You gain prey spells at the hunter levels listed.": "你在所列的猎人等级中获得猎物法术。",
	"For players who do not have access to Xanathar's Guide to Everything, the following spell in the Ranger Spells can be replaced:": "对于没有获得《Xanathar万物指南》的玩家，可以替换游侠法术中的以下法术。",
	"13th - {@spell guardian of nature|XGE} with {@spell polymorph}": "第13次 - {@spell guardian of nature|XGE}与{@spell polymorph}",
	"When you move on your turn, you can expend a use of your Hunter's Technique to increase your walking speed by 20 feet until the end of your turn. Additionally, opportunity attacks made against you are at disadvantage until the end of your turn.": "当你在你的回合中移动时，你可以消耗你的猎人技术的一次使用，使你的行走速度增加20英尺，直到你的回合结束。此外，在你的回合结束前，对你进行的机会攻击都处于不利地位。",
	"When you miss with a weapon attack, you can expend a use of your Hunter's Technique to make two additional weapon attacks at the same target as part of the same action.": "当你的武器攻击失误时，你可以消耗你的猎人技术的一次使用，对同一目标进行两次额外的武器攻击，作为同一行动的一部分。",
	"At 3rd level, your knowledge of the wild allows you to establish a powerful link to beasts the land around you.": "在3级时，你对野性的了解使你能够与你周围的野兽建立强大的联系。",
	"You have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.": "你有一种与生俱来的能力，可以与野兽交流，它们会把你当成同类。通过声音和手势，你可以把简单的想法作为一种行动传达给野兽，并能读懂它的基本情绪和意图。你可以了解它的情绪状态，它是否受到任何一种魔法的影响，它的短期需求（比如食物或安全），以及你可以采取的行动（如果有的话）来说服它不要攻击。",
	"You cannot use this ability against a creature that you have attacked within the past 10 minutes.": "你不能对在过去10分钟内被你攻击过的生物使用这个能力。",
	"Starting at 7th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.": "从第7级开始，在非魔法的困难地形上移动时，你不需要花费额外的移动力。你也可以通过非魔法植物而不被它们拖累，如果它们有刺，刺或类似的危险，也不会受到它们的伤害。",
	"In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the {@spell entangle} spell.": "此外，你对那些用魔法创造或操纵来阻碍移动的植物，例如那些由（%0%）法术创造的植物，在拯救动作上有优势。",
	"Starting at 11th level, you are difficult to pin down during a fight. You can move up to half your speed as a reaction when a hostile creature moves within 5 feet of you. This movement doesn't provoke opportunity attacks.": "从11级开始，你在战斗中很难被锁定。当有敌意的生物在你周围5英尺范围内移动时，你可以作为一种反应，移动到你速度的一半。这种移动不会激起机会攻击。",
	"At 15th level, your connection with the wild allows you to take on the shape of a creature of the wild. As an action, you can transform into a beast or plant with a challenge rating of 3 or lower.": "在15级的时候，你与野性的联系使你可以变成野性生物的形状。作为一个动作，你可以转化为挑战等级为3或更低的野兽或植物。",
	"You can stay in this form for 1 hour. You then revert to your normal form. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall {@condition unconscious}, drop to 0 hit points, or die.": "你可以在这种形态下停留1小时。然后你将恢复到你的正常形态。你可以通过在你的回合中使用一个额外的动作提前恢复到你的正常形态。如果你倒下（%0%），生命值降至0，或死亡，你会自动恢复。",
	"While you are transformed, the following rules apply:": "在你变身的时候，以下规则适用。",
	"Your game statistics are replaced by the statistics of the chosen creature, though you retain your alignment and Intelligence, Wisdom, and Charisma scores. You assumes the hit points of your new form, and when you reverts to your normal form, you return to the number of hit points you had before transforming. If you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce the your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "你的游戏数据会被所选择的生物的数据所取代，尽管你保留了你的走位和智力、智慧和魅力的分数。你拥有你的新形态的命中率，当你恢复到你的正常形态时，你的命中率会恢复到变身前的水平。如果你因为命中率下降到0而恢复，任何多余的伤害都会延续到你的正常形态。只要多余的伤害没有使你的正常形态降低到0命中率，你就不会被击倒（%0%）。",
	"Your ability to speak or take any action that requires hands is limited to the capabilities of your new form, and you can't cast spells. You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.": "你说话或采取任何需要手的行动的能力仅限于你的新形态的能力，而且你不能施展法术。你保留了你的阶级、种族或其他来源的任何特征的好处，如果新形态的身体有能力这样做，你可以使用它们。然而，你不能使用你的任何特殊感官，比如暗视，除非你的新形态也有这种感官。",
	"Your gear melds into the new form. You can't activate, wield, or otherwise benefit from any of its equipment.": "你的装备与新形态融为一体。你不能激活、挥舞或以其他方式从其任何装备中获益。",
	"Once you use this feature, you must finish a long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用。",
	"Hunters that excel in fighting humanoids, Bounty Hunters develop techniques specialized for subduing humanoid enemies. These techniques cover the spectrum in lethality, allowing the hunters to catch their prey, dead or alive. Vicious and terrifying to behold, few dare stand in their way.": "赏金猎人擅长与人形生物作战，他们开发了专门用于制服人形敌人的技术。这些技术涵盖了致命的范围，使猎人能够抓住他们的猎物，无论是死是活。凶恶和可怕的外观，很少有人敢阻挡他们的道路。",
	"When you hit a creature with a weapon attack, or when a creature misses you with a melee weapon attack, you can expend a use of your Hunter's Technique to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. The target must succeed on a Strength saving throw or drop the object you choose, which lands at its feet.": "当你用武器攻击击中一个生物时，或者当一个生物用近战武器攻击没有击中你时，你可以消耗你的猎人技术的一次使用来试图解除目标的武装，迫使它放下你选择的一件它所持有的物品。目标必须在力量救赎中成功，否则就会丢掉你选择的物品，而物品会落在它的脚下。",
	"When you attack a creature within 5 feet of you that is no more than one size larger than you, you can expend a use of your Hunter's Technique to force the creature to make a Strength saving throw. On a failed save, it is knocked {@condition prone} and {@condition grappled}. You must have a free hand to use this Hunter's Technique.": "当你攻击一个在你5英尺范围内的比你大不超过一个体型的生物时，你可以消耗你的猎人技术的一次使用，迫使该生物做一个力量救赎动作。如果拯救失败，它将被击倒（%0%）和（%1%）。你必须有一只自由的手才能使用这个猎人技巧。",
	"When you choose this prey at 3rd level, you develop techniques to obtain information on your quarry. If you spend at least ten minutes interrogating, questioning, or conversing with a person, your proficiency bonus is doubled on checks made against that person pertaining to information regarding a specific creature.": "当你在3级时选择这种猎物时，你会发展出一些技巧来获得关于你的猎物的信息。如果你花了至少十分钟来审问、质询或与一个人交谈，那么在对这个人进行与特定生物信息有关的检查时，你的熟练度加成会翻倍。",
	"Starting at 7th level, when a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "从第7级开始，当一个生物用攻击击中你时，你会获得一个+4的攻击力加成，以对抗该生物在剩下的回合中进行的所有后续攻击。",
	"At 11th level, you have learned to intimidate those would stand in your way. When you score a critical hit or reduce a creature to 0 hit points, you can use your bonus action to force one creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw against your hunter spell save DC. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. A creature can repeat this saving throw at the end of each of its turns, ending the effect on a success.": "在11级的时候，你已经学会了恐吓那些挡在你面前的人。当你获得关键一击或将一个生物减少到0命中率时，你可以使用你的额外行动来迫使你所选择的30英尺范围内的一个生物对你的猎人法术救赎DC做出智慧救赎动作。如果救赎失败，一个生物会在1分钟内变成你的（%0%）。一个生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束这个效果。",
	"At 15th level, you learn to evade pursuit by leading your foes astray. While you are hidden, you can use your action to stir up a disturbance in a space you can see within 30 feet of you. Each creature attempting to locate you must make a Wisdom (Perception) check against your hunter spell save DC. A creature automatically succeeds this check if it can see the space and knows it is unoccupied. On a failed check, a creature thinks you are hidden in that location. In addition, the next hit you score against a creature that failed the check before the end of your next turn is a critical hit if you attack while hidden.": "在15级时，你学会了通过将敌人引入歧途来逃避追击。当你隐藏起来的时候，你可以用你的行动在你周围30英尺内你能看到的空间里挑起一场骚动。每个试图找到你的生物必须对你的猎人法术救赎DC进行智慧（感知）检查。如果一个生物能看到这个空间并且知道它是无人居住的，那么这个检定就自动成功了。如果检查失败，生物会认为你藏在那个地方。此外，如果你在隐藏状态下进行攻击，在下一回合结束前，你对检查失败的生物的下一次命中是一个关键命中。",
	"Seeking dragons is truly the height of insanity. Yet regardless, hunters who seek dragons learn techniques specifically honed to pierce their armor scales and clip their wings.": "寻找龙确实是疯狂的行为。然而，无论如何，寻找龙的猎人要学习专门磨练的技术，以刺穿它们的盔甲鳞片并夹住它们的翅膀。",
	"For players who do not have access to Xanathar's Guide to Everything, the following spell in the Dragon Slayer Spells can be replaced:": "对于没有获得《Xanathar's Guide to Everything》的玩家，可以用屠龙法术中的以下法术来代替。",
	"3rd - {@spell absorb elements|XGE} with {@spell chromatic orb}": "第三次 - {@spell absorb elements|XGE}与{@spell chromatic orb}。",
	"5th - {@spell dragon's breath|XGE} and {@spell earthbind|XGE} with {@spell misty step} and {@spell web}": "第五次 - {@spell dragon's breath|XGE} 和 {@spell earthbind|XGE} 与 {@spell misty step} 和 {@spell web}",
	"13th - {@spell charm monster|XGE} and {@spell elemental bane|XGE} with {@spell confusion} and {@spell dimension door}": "第13次 - {@spell charm monster|XGE}和{@spell elemental bane|XGE}与{@spell confusion}和{@spell dimension door}",
	"17th - {@spell control winds|XGE} with {@spell conjure volley}": "第17届 - {@spell control winds|XGE}与{@spell conjure volley}",
	"When you hit a creature that is flying and has wings with a weapon attack, you can expend a use of your Hunter's Technique to attempt to knock it from the sky. The creature must succeed on a Strength saving throw or plummet, landing {@condition prone} if it hits the ground.": "当你用武器攻击击中一个正在飞行并且有翅膀的生物时，你可以消耗你的猎人技术的一次使用，试图把它从天上打下来。该生物必须在力量救赎中获得成功，否则就会坠落，如果它落地，就会降落（%0%）。",
	"When you hit a creature with a weapon attack, you can expend a use of your Hunter's Technique to reduce the creature's AC by {@dice 1d6} if it has natural armor or armor consisting of plate or scales. A creature's AC cannot be reduced to lower than 10 + its Dexterity modifier. A creature's natural armor heals over 1d6 days.": "当你用武器攻击击中一个生物时，如果该生物有天然盔甲或由板甲或鳞片组成的盔甲，你可以消耗你的猎人技术的一次使用权，使该生物的AC值减少（%0%）。一个生物的攻击力不能被降低到低于10+其灵巧修饰值。生物的天然护甲会在1d6天内痊愈。",
	"When you choose this prey at 3rd level, your proficiency bonus is doubled on checks pertaining to extracting resources or materials from dragons.": "当你在3级时选择这个猎物时，你对与从龙身上提取资源或材料有关的检查的熟练度加成加倍。",
	"Beginning at 7th level, you can nimbly dodge out of the way of certain area effects, such as a {@creature adult red dragon|MM|red dragon's} fiery breath or an {@spell ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "从第七级开始，你可以灵活地躲避某些区域效应，例如{@creature adult red dragon|MM|red dragon's}火热的呼吸或{@spell ice storm}法术。当你受到一个允许你做一个灵巧救赎来承受一半伤害的效果时，如果你救赎成功，你就不会受到伤害，如果你失败，就只会受到一半伤害。",
	"At 11th level, you can prepare yourself for the elemental hazards you may face. Choose one damage type from acid, cold, fire, lightning, or poison when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature.": "在11级时，你可以为你可能面临的元素危险做好准备。当你完成短时或长时休息时，从酸、冷、火、闪电或毒中选择一种伤害类型。你会获得对该伤害类型的抵抗力，直到你用这个特性选择一个不同的类型。",
	"At 15th level, you develop the same terrifying aura that dragons exude. As an action, you can force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw against your hunter spell save DC. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The frightened creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this feature for the next 24 hours.": "在15级的时候，你会发展出与龙一样的可怕的气场。作为一个行动，你可以强迫你所选择的30英尺范围内的每一个生物对你的猎人法术救赎DC进行智慧拯救。如果救赎失败，一个生物会在1分钟内变成你的（%0%）。受到惊吓的生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。如果一个生物的救赎成功或效果结束，该生物在接下来的24小时内对该特性免疫。",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个短期或长期的休息才能再次使用。",
	"The adage \"the bigger they are, the harder they fall\" is one that hunters of giants and other large quarry live by every day. With techniques designed to take down massive foes, these hunters utilize their quick thinking and even quicker reflexes to bring down the largest of prey. These hunters utilize hit-and-run tactics, siege weaponry, and barricades to wear down their prey. Should the situation call for it, the most powerful of these hunters can become towering giants themselves.": "俗话说 \"越大越难倒\"，巨人和其他大型猎物的猎人每天都在遵循这句话。这些猎人利用他们的快速思维和更快的反应能力来打倒巨大的敌人，他们的技术是为了打倒最大的猎物。这些猎人利用打了就跑的战术、攻城武器和路障来消耗他们的猎物。如果情况需要，这些猎人中最强大的人可以自己变成高大的巨人。",
	"When you hit a creature with a weapon attack, you can expend a use of your Hunter's Technique to attempt to knock the target down. It must succeed on a Dexterity saving throw or be knocked {@condition prone} and take bludgeoning damage as it hits the ground. A Medium or smaller creature takes {@damage 1d6} damage, a Large creature takes {@damage 2d6} damage, a Huge creature takes {@damage 3d6} damage, and a Gargantuan creature takes {@damage 4d6} damage.": "当你用武器攻击击中一个生物时，你可以消耗你的猎人技术的一次使用，试图将目标击倒。它必须在灵巧救赎中成功，否则将被击倒（%0%），并在落地时受到重击伤害。中等或较小的生物受到1%的伤害，大型生物受到2%的伤害，巨型生物受到3%的伤害，巨型生物受到4%的伤害。",
	"When a creature within 30 feet of succeeds a saving throw against one of your hunter spells, you can expend a use of your Hunter's Technique to force it to reroll the save.": "当30英尺范围内的生物对你的一个猎人法术的蓄力成功时，你可以消耗你的猎人技术的一次使用，迫使它重新进行蓄力。",
	"When you choose this prey at 3rd level, you gain a climbing speed equal to your walking speed and have advantage on any ability checks or saving throws made to maintain your grip while climbing.": "当你在3级选择这个猎物时，你会获得与你的步行速度相等的攀爬速度，并且在攀爬时保持你的抓地力的任何能力检查或蓄力投掷上具有优势。",
	"Starting at 7th level, when an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "从第七级开始，当一个你能看到的攻击者用攻击击中你时，你可以用你的反应将攻击对你的伤害减半。",
	"At 11th level, you learn to coordinate your attacks with your allies on your quarry. When you use your Hunter's Mark, you can choose a friendly creature within 60 feet of you. That creature's weapon attacks also deal an extra {@damage 1d6} damage of the weapon's type to the marked target.": "在11级时，你学会与你的盟友协调你对猎物的攻击。当你使用你的猎人标记时，你可以选择你周围60英尺内的一个友好生物。该生物的武器攻击也会对被标记的目标造成该武器类型的额外（%0%）伤害。",
	"This effect ends if you fall {@condition unconscious}, use your Hunter's Mark on another creature, or dismiss it as a bonus action.": "如果你跌倒（%0%），对另一个生物使用你的猎人印记，或作为额外行动解除它，这个效果就会结束。",
	"At 15th level, you gain the power to bolster your size in order to face large foes. When you cast {@spell enlarge/reduce} on yourself to increase your size, you can increase your size by two categories—from Medium to Huge, for example, instead of just one category, for the spell's duration. This growth quadruple your size all dimensions, multiplying your weight by 64. If there isn't enough room for you to quadruple your size, you attain the maximum possible size in the space available. You gain all the effects of the enlarge option, and your weapons also grow to match your new size. While these weapons are enlarged, your attacks with them deal {@damage 2d8} extra damage (instead of the spell's 1d4 extra damage) and your reach with these weapons is doubled.": "在15级时，你获得了增强自己体型的能力，以便面对大型敌人。当你对自己施展{@spell enlarge/reduce}来增加你的体型时，你可以在法术持续时间内将你的体型增加两类--例如从中型到巨型，而不仅仅是一类。这种增长使你的尺寸在所有维度上都增加了四倍，使你的重量增加了64倍。如果没有足够的空间让你的体型翻两番，你会在现有的空间内达到最大的体型。你获得了放大选项的所有效果，而且你的武器也会增长到与你的新尺寸相匹配。当这些武器被放大时，你用它们的攻击会造成{@damage 2d8}的额外伤害（而不是法术的1D4额外伤害），而且你用这些武器的范围也会增加一倍。",
	"Trained in the arcane, Mage Hunters are hunters that specialize in subduing spellcasters. From the subtle flick of a wrist, to the whispers of an incantation in the wind, these hunters are well versed in the signs of magic, being practitioners of magic themselves.": "受过奥术训练的法师猎手是专门制服施法者的猎手。从手腕的微妙滑动，到风中的低语咒语，这些猎手都精通魔法的迹象，他们本身就是魔法的实践者。",
	"For players who do not have access to Xanathar's Guide to Everything, the following spell in the Mage Hunter Spells can be replaced:": "对于没有获得《Xanathar万物指南》的玩家来说，可以用法师猎人法术中的以下法术来代替。",
	"17th - {@spell synaptic static|XGE} with {@spell dream}": "第17届 - {@spell synaptic static|XGE}与{@spell dream}",
	"As a reaction when you see a creature cast a cantrip or spell within 60 feet of you, you can expend a use of your Hunter's Technique to make an ability check using your spellcasting ability to attempt to copy the cantrip or spell. The DC equals 10 + the spell's level (DC 10 for cantrips). On a success, you know the cantrip or spell and can cast it as if it were a hunter spell for 1 minute.": "作为反应，当你看到一个生物在你60英尺范围内施展咒语或法术时，你可以消耗你的猎人技术的一次使用，用你的法术能力进行能力检查，以尝试复制该咒语或法术。DC等于10+法术的等级（DC为10的咒语）。如果成功，你就会知道这个咒语或法术，并且可以像猎人的法术一样施放它，持续1分钟。",
	"As a bonus action, you can expend a use of your Hunter's Technique to imbue one weapon that you are holding with arcane energy. For 1 minute, you add your Wisdom modifier to damage rolls made with that weapon (with a minimum bonus of +1). If the weapon is not already magical, it becomes magical for the duration.": "作为一个额外的动作，你可以消耗你的猎人技术的一次使用，使你持有的一件武器充满了奥术能量。在1分钟内，你在用该武器进行的伤害卷中加入你的智慧修正值（最低奖励为+1）。如果该武器还没有魔力，它将在持续时间内变得有魔力。",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall {@condition unconscious}, this effect ends.": "你可以在你的回合中结束这个效果，作为任何其他行动的一部分。如果你不再持有或携带此武器，或者你跌倒（%0%），此效果就会结束。",
	"When you choose this prey at 3rd level, you gain proficiency in the Arcana skill and learn one cantrip of your choice from the wizard spell list. Wisdom is your spellcasting ability for the cantrip.": "当你在3级选择这个猎物时，你会获得对阿卡纳技能的熟练度，并从巫师的法术列表中学习一个你选择的咒语。智慧是你对咒语的施法能力。",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "到了第七级，你已经磨练出了抵抗猎物改变心智的能力。你获得了对智慧救赎的熟练程度。如果你已经有了这种能力，你将获得智力或魅力投掷的能力（你选择）。",
	"At 11th level, you hone your skills to quickly analyze and shut down spellcasters. When you see the target of your Hunter's Mark casting a spell, you can use your reaction to make one weapon attack at the target. On a hit, the creature must succeed on a Wisdom saving throw against your spell save DC or its spell fails and is wasted.": "在11级时，你磨练自己的技能，以快速分析并关闭施法者。当你看到你的猎人标记的目标在施法时，你可以用你的反应对目标进行一次武器攻击。一旦命中，该生物必须对你的法术救赎DC进行智慧救赎成功，否则其法术就会失败并被浪费。",
	"At 15th level, you have mastered the art of weaving spellcasting and weapon use into a single harmonious act. When you use your action to cast a hunter spell, you can make one weapon attack as a bonus action.": "在15级时，你已经掌握了将法术和武器的使用编织成一个和谐的行为的艺术。当你用行动施展猎人法术时，你可以将一次武器攻击作为奖励行动。",
	"Specialized to face the most profane of creatures, these hunters fight undead, fiends, and other creatures of the night. Experts in wounding, tracking, and crushing their quarry, these hunters are fearless in the face of death.": "这些猎人专门面对最邪恶的生物，他们与亡灵、恶魔和其他夜行生物战斗。这些猎人擅长伤害、追踪和粉碎他们的猎物，他们面对死亡无所畏惧。",
	"For players who do not have access to Xanathar's Guide to Everything, the following spell in the Demon Slayer Spells can be replaced:": "对于没有获得《Xanathar's Guide to Everything》的玩家来说，可以用屠魔者法术中的以下法术来代替。",
	"17th - {@spell dawn|XGE} with {@spell geas}": "第17届 - {@spell dawn|XGE}与{@spell geas}",
	"As a bonus action, you can expend a use of your Hunter's Technique to bolster your resilience. Choose one ability score. For 1 minute, you have advantage on saving throws made using that ability score.": "作为一个奖励动作，你可以消耗你的猎人技术的一个使用权来加强你的复原力。选择一个能力值。在1分钟内，你在使用该能力分值进行救赎时具有优势。",
	"When you hit a creature with a weapon attack, you can expend a use of your Hunter's Technique to inflict a festering wound, preventing the target from regaining hit points for 1 minute. Any creature can take an action to stanch the wound with a successful Wisdom (Medicine) check against your technique save DC.": "当你用武器攻击击中一个生物时，你可以消耗你的猎人技术来造成一个溃烂的伤口，防止目标在1分钟内恢复命中率。任何生物都可以通过智慧（医学）检定成功后对你的技术救治DC采取行动来止住伤口。",
	"When you choose this prey at 3rd level, you gain the ability to track the source of your slain prey. When the target of your Hunter's Mark is reduced to 0 hit points, you can choose to move your Hunter's Mark to the creature's place of origin.": "当你在3级选择这种猎物时，你获得了追踪被杀猎物来源的能力。当你的猎人印记的目标被降低到0命中率时，你可以选择将你的猎人印记转移到该生物的来源地。",
	"If the creature was created or summoned into this plane, the creator or summoner becomes the target of your Hunter's Mark. If the creature entered the plane by a portal or teleportation magic, the location they first entered this plane becomes the target of your Hunter's Mark. If the creature is native to this plane and was not created by magic, the creature's den, lair, or place of residence becomes the target of your Hunter's Mark.": "如果该生物是被创造或召唤到这个位面的，那么创造者或召唤者就会成为你的猎人标记的目标。如果该生物是通过传送门或传送魔法进入这个位面的，那么他们第一次进入这个位面的位置就会成为你的猎人标记的目标。如果该生物是这个位面的原生生物，并且不是由魔法创造的，那么该生物的巢穴、巢穴或居住地就会成为你的猎人标记的目标。",
	"At 7th level, your dealings with the dark has left your spirit unshakable. You can't be charmed, frightened, or possessed.": "在第七级时，你与黑暗的交易使你的精神不可动摇。你不能被魅惑、惊吓或被附身。",
	"At 11th level, you learn how to make your weapon strikes undercut a creature's resistance. When you hit a creature with a weapon attack, it loses any resistances it has until the end of your next turn.": "11级时，你学会了如何使你的武器攻击削弱生物的抵抗力。当你用武器攻击击中一个生物时，它将失去任何抵抗力，直到你的下一回合结束。",
	"At 15th level, your dealings with the unholy has imparted supernatural healing upon yourself. At the start of each of your turns, you gain temporary hit points equal to 1d6 plus your Wisdom modifier if you are not standing in sunlight.": "在15级时，你与邪恶者的交往给你自己带来了超自然的治疗效果。在你每个回合开始时，如果你没有站在阳光下，你会获得相当于1d6加你的智慧修正值的临时打击点数。",
	"Hunters who specialize in fighting large numbers of foes, Horde Breakers favor agility over raw might, quickly dispatching foe after foe in order to survive. They employ tactics that are capable of effectively disrupting and eliminating large numbers of enemies at once.": "专注于与大量敌人作战的猎人，部落破坏者喜欢敏捷而不是原始的力量，为了生存，他们迅速驱散一个又一个敌人。他们采用的战术能够有效地扰乱并一次性消灭大量的敌人。",
	"9th - {@spell enemies abound|XGE} with {@spell slow}": "第9次 - {@spell enemies abound|XGE}与{@spell slow}",
	"As a reaction to being targeted by an attack or being forced to make a Dexterity saving throw, you can expend a use of your Hunter's Technique to take the Dodge action. Additionally, if you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage before the start of your next turn, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "作为被攻击的目标或被迫进行灵巧救赎的反应，你可以消耗你的猎人技术的一次使用来进行躲避动作。此外，如果你受到的效果允许你在下一回合开始前做一个灵巧的蓄力投掷，只受到一半的伤害，那么如果你的蓄力投掷成功，你就不会受到伤害，如果失败，则只受到一半的伤害。",
	"When you reduce the target of your Hunter's Mark to 0 hp, you can expend a use of your Hunter's Technique to shift the mark to another creature you can see within 90 feet of you. Doing so does not consume a use of your Hunter's Mark.": "当你将你的猎人标记的目标降低到0HP时，你可以消耗你的猎人技术的一次使用，将标记转移到你90英尺范围内你能看到的另一个生物身上。这样做并不消耗你的猎人印记的使用次数。",
	"When you choose this prey at 3rd level, whenever you make any Wisdom (Perception) or Wisdom (Survival) check to track or find a group of 4 or more creatures, your proficiency bonus is doubled if it applies to the check.": "当你在3级选择这个猎物时，每当你进行任何智慧（感知）或智慧（生存）检定来追踪或寻找4个或更多的生物群时，如果适用于检定，你的熟练度加成会加倍。",
	"At 7th level, you learn to evade blows when you maneuver yourself out of the fray. Opportunity attacks against you are made with disadvantage.": "在第7级时，你学会了当你操纵自己离开战场时躲避打击。对你的机会性攻击是以劣势进行的。",
	"At 11th level, you learn to strike fast and hard against the oncoming hoard. You gain both of the following features:": "在11级时，你学会了快速而有力地打击迎面而来的囤积物。你获得以下两个特征。",
	"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "你可以用你的行动对你的武器范围内你能看到的10英尺范围内的任何数量的生物进行一次远程攻击。你必须为每个目标准备弹药，就像平时一样，而且你为每个目标进行单独的攻击卷。",
	"You can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "你可以用你的行动对你周围5英尺内的任何数量的生物进行近战攻击，对每个目标进行单独的攻击卷。",
	"At 15th level, you learn to press the attack with your allies to overwhelm your foes. You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}. Additionally, when you hit a creature with an attack while within 5 feet of it, it has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "15级时，你学会与你的盟友一起压制攻击，以压倒你的敌人。如果你的盟友中至少有一人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，你对该生物的攻击卷有优势（%0%）。此外，当你在5英尺范围内用攻击击中一个生物时，它在对你以外的目标进行的所有攻击卷中都处于劣势，直到你下一回合结束。",
	"The blood carries many curses that if left unchecked spread rampant across the lands. It is the duty of Blood Hunters to scour the lands for signs of infection and wipe them out, no matter the cost.": "血液带有许多诅咒，如果不加控制，就会在这片土地上肆意蔓延。猎血者的职责是在这片土地上搜寻感染的迹象并将其消灭，不惜一切代价。",
	"As a bonus action, you can expend a use of your Hunter's Technique to empower your weapons with blood. You take {@damage 1d6} necrotic damage, which ignores resistance and immunity, and sheathe your weapons and ammunition in blood for 1 minute. Your weapons and ammunition become silvered, and when you hit a creature that has less than half of its maximum hit points, it takes an additional {@damage 1d6} necrotic damage.": "作为一个额外的动作，你可以消耗你的猎人技术的一个使用权来赋予你的武器以血液。你会受到{@damage 1d6}坏死性的伤害，无视抵抗和免疫，并在1分钟内将你的武器和弹药装入血鞘。你的武器和弹药会变成银色，当你击中的生物少于其最大命中率的一半时，它会受到额外的（%1%）坏死伤害。",
	"As a bonus action, you can expend a use of your Hunter's Technique to resupply your body with blood. You regain hit points equal to {@dice 1d6} + your hunter level.": "作为一个额外的行动，你可以消耗你的猎人技术的一次使用来重新为你的身体补充血液。你恢复的命中率等于（%0%）+你的猎人等级。",
	"When you choose this prey at 3rd level, you learn to track your prey through the scent of their blood. Whenever you make any Intelligence (Investigation) or Wisdom (Survival) check to track or find a a creature whose blood you have a sample of, your proficiency bonus is doubled if it applies to the check.": "当你在3级选择这种猎物时，你学会了通过他们血液的气味来追踪你的猎物。每当你做任何智力（调查）或智慧（生存）检查来追踪或寻找一个你有血样的生物时，如果你的熟练度加成适用于检查，你的熟练度加成就会加倍。",
	"At 7th level, your mastery of the blood flowing through you makes you immune to disease and poison.": "7级时，你对流经你的血液的掌握使你对疾病和毒药免疫。",
	"At 11th level, you can channel the blood from your wounds into your crimson rite. When a creature lands a critical hit on you, or when you land a critical hit on a creature, you can use your reaction to activate your Hunter's Technique: Crimson Rite without taking necrotic damage or expending a use of your Hunter's Technique.": "在11级时，你可以将你伤口的血液导入你的深红色仪式。当一个生物对你造成关键打击时，或者当你对一个生物造成关键打击时，你可以用你的反应来激活你的猎人技术。你可以使用你的反应来激活你的猎人技术：深红仪式，而不需要受到坏死的伤害或消耗你的猎人技术的使用权。",
	"At 15th level, you learn to emulate to the effects of the blood curse you seek to eliminate, granting you supernatural fortitude. As a bonus action, you can draw upon the power of the curse and gain the following benefits:": "在15级时，你学会模仿你想要消除的血腥诅咒的效果，赋予你超自然的坚韧。作为一个额外的行动，你可以利用诅咒的力量并获得以下好处。",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that aren't silvered.": "你对非银色的非魔法武器造成的击打、刺穿和砍伤有抵抗力。",
	"A creature that hits you with a melee attack while within 5 feet of you takes {@damage 1d6} necrotic damage.": "在你5英尺范围内，被近身攻击击中的生物会受到{@damage 1d6}坏死的伤害。",
	"When you hit a creature with a weapon attack, you regain hit points equal to your Constitution modifier (minimum of 1 hit point) if you have taken any damage since the end of your last turn.": "当你用武器攻击击中一个生物时，如果你在上一回合结束后受到任何伤害，你会重新获得与你的体质修正值相等的命中率（至少1个命中率）。",
	"This curse lasts for 1 minute. It ends early if you are knocked {@condition unconscious}. You can also end this curse on your turn as a bonus action.": "这个诅咒持续1分钟。如果你被击倒（%0%），它会提前结束。你也可以在你的回合中作为一个额外的动作结束这个诅咒。",
	"Plane Keepers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These hunters are also friends to any forces in the multiverse–especially benevolent dragons, fey, and elementals–that work to preserve life and the order of the planes.": "位面守护者保护世界免受来自其他位面的威胁，或试图用其他世界的魔法蹂躏凡人的境界。他们寻找平面传送门并对其进行监视，根据需要前往内层世界和外层世界追击敌人。这些猎人也是多元宇宙中任何力量的朋友--尤其是仁慈的龙、费伊和元素--它们致力于保护生命和各星球的秩序。",
	"You can expend a use of your Hunter's Technique as a bonus action on your turn to infuse yourself with astral energies and become ethereal. Until the end of your turn, you can move through other creatures and objects as if they were difficult terrain. If you end your turn inside an object or creature, you are ejected into the nearest unoccupied space and take 5 force damage.": "你可以在你的回合中使用你的猎人技术作为奖励动作，为自己注入星空能量，变得空灵。直到你的回合结束，你可以在其他生物和物体中移动，就像它们是困难的地形一样。如果你在一个物体或生物内结束你的回合，你会被弹出到最近的无人空间，并受到5点力量伤害。",
	"When you hit a creature with a weapon attack, you can expend a use of your Hunter's Technique to attempt to bind it with planar energies. The target must succeed on a Strength saving throw or be {@condition grappled} for 1 minute. If the target is a creature that is not native to the plane you are in, it takes additional force damage equal to your hunter level and is {@condition restrained} while it is {@condition grappled}. A creature {@condition grappled} by this ability can use an action to make a Strength check against your technique save DC, ending the effect on a success.": "当你用武器攻击击中一个生物时，你可以消耗你的猎人技术的一次使用，试图用平面能量束缚它。目标必须在力量救赎中获得成功，否则将在1分钟内受到（%0%）的伤害。如果目标是一个不属于你所在平面的生物，它将受到相当于你的猎人等级的额外力量伤害，并且在它被{@condition grappled}的时候被{@condition restrained}。受此能力影响的生物（%3%）可以使用一个动作对你的技巧救赎DC进行力量检查，成功后结束效果。",
	"At 3rd level you can spend 1 hour magically bond to a weapon that you are holding, granting it a pocket plane from which you summon it. While bonded to a weapon, you can summon it as a bonus action on your turn, opening a tear in space leading to the weapon's pocket plane.": "在3级的时候，你可以花1小时的时间与你持有的武器进行魔法结合，赋予它一个口袋平面，你可以从那里召唤它。当与武器结合时，你可以在你的回合中作为额外行动召唤它，在空间中打开一个通往武器口袋平面的裂缝。",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "你最多可以拥有两把绑定的武器，但每次只能用你的额外行动召唤一把。如果你试图与第三把武器结合，你必须与另外两把武器中的一把解除结合。",
	"By 7th level, your ability to move between planes allows you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage, you can use your reaction to give yourself resistance to all damage until the end of the turn.": "到了第七级，你在平面间移动的能力使你可以滑过平面边界，以减少战斗中对你造成的伤害。当你受到伤害时，你可以使用你的反应来使自己抵抗所有的伤害，直到该回合结束。",
	"At 11th level, you gain the ability to pass between the planes in a blink of an eye. When you use the Attack action, you can teleport up to 10 feet before or after each attack to an unoccupied space you can see. If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature.": "在11级时，你获得了一眨眼就能在各个星球之间通行的能力。当你使用攻击动作时，你可以在每次攻击之前或之后传送到一个你能看到的无人空间，最多可以传送10英尺。如果你用这个动作攻击至少两个不同的生物，你可以用它对第三个生物进行一次额外的攻击。",
	"At 15th level, your extraplanar experiences have granted you the ability to walk the rift between worlds. When you are in the Astral Plane, you can use your normal movement speed. Additionally, you can create a rift to the Astral Plane as an action, filling a 100-foot cube originating from you. For 1 minute, the area becomes filled with the essence of the Astral Plane. Each creatures aside from you inside the area can't use its normal movement speed, and instead has a movement speed (in feet) equal to 3 × its Intelligence score.": "在15级时，你的星外经验赋予你在世界间的裂缝中行走的能力。当你在星界时，你可以使用你正常的移动速度。此外，你可以作为一个行动创造一个通往星界的裂缝，填充以你为起点的100英尺立方体。在1分钟内，该区域会被星界的精华所充满。除了你之外，区域内的每个生物都不能使用其正常的移动速度，而是有一个移动速度（以英尺为单位），等于3×其智力得分。",
	"When a creature starts its turn within the area or enters the area for the first time on its turn, you can force it to make an Intelligence saving throw against your hunter spell save DC. The target takes {@damage 2d10} psychic damage on a failed save. If it fails this saving throw by 5 or more, it is {@condition stunned} until the end of its turn.": "当一个生物在该区域内开始它的回合或在它的回合中第一次进入该区域时，你可以强迫它对你的猎人法术救赎DC做出智力救赎。拯救失败时，目标会受到{@damage 2d10}的精神伤害。如果它的救赎失败了5次或更多，它就会被（%1%），直到其回合结束。",
	"Once you create a rift, you can't do so again until you finish a long rest.": "一旦你创造了一个裂缝，你就不能再这样做，直到你完成一个长时间的休息。",
	"Night Stalkers are at home in the darkest places: deep under the surface, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Night Stalker ventures boldly into the darkness, seeking to ambush the threats of the deep such as umberhulks, goblins, kobolds and illithids. Such hunters are often found in the Underdark, but they will go any place where monsters lurk in the shadows.": "夜行者在最黑暗的地方安家：在地表下的深处，在阴暗的小巷，在原始森林，以及其他光线暗淡的地方。大多数人进入这些地方时都是战战兢兢的，但夜行者却大胆地进入黑暗，寻求伏击深层的威胁，如黄鼠狼、哥布林、哥布林和illithids。这样的猎人经常出现在暗黑世界，但他们会去任何有怪物潜伏在阴影中的地方。",
	"As an action, you can expend a use of your Hunter's Technique to trick the senses of a creature. Choose a creature within 30 feet of you. The target must succeed on a Wisdom saving throw or be unable to perceive you with sight, smell, hearing, blindsight, or tremorsense for 1 minute. It can repeat this saving throw at the end of each of its turns, ending the effect on a success.": "作为一个行动，你可以消耗你的猎人技术的一个使用权来欺骗一个生物的感官。选择一个在你周围30英尺内的生物。目标必须在智慧救赎中成功，否则在1分钟内无法用视觉、嗅觉、听觉、盲目性或震颤感感知到你。它可以在每个回合结束时重复这个蓄力动作，如果成功则结束该效果。",
	"When you roll initiative and are not surprised, or as a bonus action on your turn, you can expend a use of your Hunter's Technique to cloak yourself with umbral magic for 1 minute. Until you cast a spell, force a creature to make a saving throw, or make a weapon attack, you are {@condition invisible} and your speed increases by 10 feet.": "当你掷出主动权并且没有受到惊吓时，或者作为你回合中的额外行动，你可以消耗你的猎人技术的一个使用权，使你自己披上乌黑的魔法，持续1分钟。在你施展法术、强迫生物进行蓄力或进行武器攻击之前，你的速度会增加（%0%），你的速度会增加10英尺。",
	"If this effect ends due to making a weapon attack against a creature, the attack deals additional psychic damage equal to your hunter level.": "如果该效果因对生物进行武器攻击而结束，攻击会造成相当于你的猎人等级的额外精神伤害。",
	"At 3rd level, your experience with dimly lit environments has allowed you to detect things even in low light. Dim light doesn't impose disadvantage on checks that rely on sight.": "在3级时，你在昏暗环境中的经验使你即使在光线不足的情况下也能发现事物。昏暗的光线不会对依赖视觉的检查造成不利影响。",
	"Additionally, being unable to see a creature doesn't impose disadvantage on your attack rolls against it, provided the creature isn't hidden from you.": "此外，无法看到一个生物并不会使你对它的攻击卷轴处于劣势，只要该生物没有被你隐藏。",
	"Beginning at 7th level, you can empty your mind to hide your presence. While in dim light or darkness, you are immune to any effect that would sense your emotions or read your thoughts and have resistances to psychic damage.": "从第七级开始，你可以放空你的思想来隐藏你的存在。在昏暗的光线或黑暗中，你对任何能感知你的情绪或阅读你的思想的效果都是免疫的，并且对精神伤害有抵抗力。",
	"Additionally, while you are in darkness, you are {@condition invisible} to any creature that relies on darkvision to see you in that darkness.": "此外，当你在黑暗中时，你对任何依赖暗视的生物来说，在黑暗中看到你是（%0%）。",
	"Starting at 11th level, you can sing to the shadows around you, twisting them to encircle you. As a bonus action on your turn, you can exude an aura of darkness in a 30-foot radius around you until the start of your next turn. Any bright light within the aura becomes dim light, and any dim light becomes darkness.": "从11级开始，你可以对你周围的影子唱歌，扭曲它们来包围你。作为你回合的额外行动，你可以在你周围30英尺的范围内散发出一个黑暗的光环，直到你下一个回合开始。光环内的任何亮光都会变成暗光，而任何暗光都会变成黑暗。",
	"Additionally, whenever you hit a creature that is in dim light or darkness with a weapon attack, the creature takes an extra {@damage 1d8} psychic damage.": "此外，每当你用武器攻击击中处于昏暗光线或黑暗中的生物时，该生物会受到额外的（%0%）精神伤害。",
	"At 15th level, you have learned methods to deceive your prey, striking both their body and mind. As an action while you are standing in dim light or darkness, you can create a shadowy replica of yourself, which appears in your space and lasts until you dismiss it as a bonus action or use this feature again. The replica is instantly destroyed if it is exposed to bright light, if it is subject to fire or radiant damage, or is targeted by any effect that dispels magic.": "15级时，你已经学会了欺骗猎物的方法，同时打击他们的身体和心灵。当你站在昏暗的光线或黑暗中时，作为一个动作，你可以创造一个朦胧的自己的复制品，它出现在你的空间中，并持续到你作为一个额外的动作将其解散或再次使用此功能。如果复制品暴露在强光下，如果它受到火灾或辐射伤害，或者被任何驱散魔法的效果所针对，它就会立即被摧毁。",
	"The replica's appearance, weight, size, and smell are identical to yours, and produces sounds as you do. It has no thoughts, and creatures with truesight can perceive it as a shadowy mass and are immune to the replica's attacks. The replica is immune to all damage and effects, but reacts realistically to being struck. It can occupy the spaces of other creatures. On your turn, you can mentally command the replica to move up to 30 feet in any direction (no action required), to a space you can see.": "复制品的外观、重量、大小和气味都与你相同，并能像你一样发出声音。它没有思想，具有真实视力的生物可以感知到它是一个朦胧的物体，对复制品的攻击免疫。复制品对所有的伤害和效果都是免疫的，但对被击中的反应是真实的。它可以占据其他生物的空间。在你的回合中，你可以在精神上命令复制品向任何方向移动最多30英尺（不需要行动），到你能看到的空间。",
	"While the replica is in your space, creatures that don't have truesight or see the replica for what it is have disadvantage on attacks made against you. When you take the Attack action on your turn, you can attack as if you were in the replica's space, but you must use your own senses. If you do so, the attack deals psychic damage instead of its normal type.": "当复制品在你的空间内时，没有真实视力或看不到复制品的生物在对你进行攻击时有劣势。当你在你的回合中采取攻击行动时，你可以像在复制品的空间中一样进行攻击，但你必须使用自己的感官。如果你这样做，攻击会造成精神伤害，而不是正常类型。",
	"If a creature within 30 feet of the replica uses its action to examine it, the creature can make an Intelligence (Investigation) check against your spell save DC. On a success, the creature can perceive the replica as a mass of shadowy darkness, becomes unaffected by this particular replica's attacks, and has advantage on Intelligence (Investigation) checks made to examine all replicas created by you for the next 24 hours.": "如果一个在复制品30英尺范围内的生物使用它的行动来检查它，该生物可以对你的法术救赎DC进行智力（调查）检查。如果成功，该生物可以将该复制品视为一团朦胧的黑暗，不受该复制品的攻击影响，并且在接下来的24小时内对所有由你创造的复制品进行智力（调查）检查时具有优势。",
	"You can forage the terrain around you to craft a healing salve when you finish a long rest. Preparing a salve requires 1 hour spent gathering and mixing components. As an action, you can apply the salve to a creature within 5 feet of you. The creature can immediately spend one hit die to heal itself. The creature rolls the die, adds its Constitution modifier plus your hunter level, and regains a number of hit points equal to the total (minimum of 1). The salve loses its potency after 24 hours.": "当你完成长时间的休息时，你可以在你周围的地形上觅食，制作一个治疗药膏。制作一个药膏需要花1小时来收集和混合成分。作为一个动作，你可以将药膏涂抹在你5英尺范围内的一个生物身上。该生物可以立即花费一个生命值来治疗自己。该生物掷骰子，加上它的宪法修改器和你的猎人等级，然后恢复与总数相等的命中率（最低为1）。药膏在24小时后失去效力。"
}