{
	"An elf nocks an arrow made of spectral blue energy into her bow. She takes careful aim, mutters a short incantation, and lets the arrow fly toward the group of orcs rushing towards her. The arrow slams into the lead orc, then shatters as it explodes into flames and engulfs their ranks.": "一个精灵将一支由幽灵般的蓝色能量制成的箭插在她的弓上。她小心翼翼地瞄准，喃喃地念着简短的咒语，让箭飞向冲向她的那群兽人。箭猛地射向领头的兽人，然后在爆炸的火焰中破碎，吞噬了他们的队伍。",
	"A human mutters words of arcane power under his breath, causing his warhammer to crackle alight with electricity. Turning the corner, he rushes toward a surprised hobgoblin with a cry, and brings the hammer down on its head with a burst of lightning.": "一个人类在口中咕哝着奥术力量的话语，使他的战锤发出噼里啪啦的电光。转过街角，他呼喊着冲向一个惊讶的妖精，并将锤子砸在它的头上，发出一阵阵闪电。",
	"A guard shoves a captured half-elf ahead of him, leading her deeper into the king's dungeon. She quickly concentrates as the guard turns to regard another inmate, and with a flash buries her newly materialized blade into the man's back.": "一个守卫把一个被俘的半精灵推到他前面，把她引到国王的地牢深处。当守卫转身看向另一个囚犯时，她迅速集中精力，一闪身将她新近实体化的刀片埋入那人的背部。",
	"Swordmages are practitioners of both martial combat and arcane magic. To a swordmage, fighters are uncivilized brutes whose only answer to conflict is to hit things harder, while wizards are overly delicate and more at home in a library than the battlefield. Swordmages seek to combine the best of both worlds, seamlessly merging their knowledge of the arcane into battle disciplines which no pure knight or mage could hope to achieve.": "剑法师既是武术战斗的实践者，也是奥术魔法的实践者。对剑士来说，战士是未开化的野蛮人，他们对冲突的唯一答案就是用力打东西，而魔法师则过于细腻，在图书馆里比在战场上更自在。剑法师试图将两个世界的优点结合起来，将他们的奥术知识无缝地融合到战斗学科中，这是任何纯粹的骑士或法师都无法企及的。",
	"The term \"swordmage\" is in many respects a misnomer; the weapon employed can range from a blade to a hammer to a crossbow. What most defines a swordmage is the unshakable bond that is formed with that particular weapon. Other individuals are able to form similar arcane bonds, but the one between a swordmage and her chosen weapon goes even further.": "剑客 \"这个词在很多方面是个误解；所使用的武器可以是刀剑、锤子和弩。最能定义一个剑士的是与特定武器形成的不可动摇的纽带。其他个人也能形成类似的奥术联系，但剑士和她选择的武器之间的联系甚至更远。",
	"A bonded weapon is like an extension of a swordmage's own body. It is nearly impossible to rob a swordmage of it, and they are able to sense its location no matter how distant, and call it to their hand from any similar range. Some believe that each weapon contains its own minute soul, one equally capable of communicating with the Weave that surrounds everything. By forging this bond, a swordmage's capability to affect the Weave is increased.": "一件绑定的武器就像一个剑士自己身体的延伸。几乎不可能把它抢走，而且无论多远，他们都能感觉到它的位置，并在任何类似的范围内把它召唤到自己手中。有些人认为，每件武器都包含自己的微小灵魂，同样能够与环绕万物的 \"织 \"进行交流。通过建立这种联系，一个剑士影响编织的能力就会增强。",
	"Without their martial training, a swordmage would still be a formidable (though much less enigmatic) wizard. The meditations and trainings they undertake allow them to comprehend the workings of the Weave, plucking at it to create varied magical effects. Many utilize their spells to augment their own martial ability, while others instead rely on them as their primary methods of combat. Regardless of the specifics, all swordmages channel magic through their weapons, needing no other focus to cast spells.": "如果没有武术训练，剑士仍然是一个可怕的（虽然不那么神秘）的魔法师。他们所进行的冥想和训练使他们能够理解编织的工作原理，并利用它来创造各种魔法效果。许多人利用他们的法术来增强自己的武术能力，而其他人则依靠法术作为他们的主要战斗方法。无论具体情况如何，所有的剑法师都通过他们的武器来引导魔法，不需要其他的焦点来施展法术。",
	"Without their magic, a swordmage would still be a practiced fighter. Some spend years practicing combat styles and martial arts, learning to intimately understand the swing of a sword or the drawing of a bow. While many wizards sharpen only their minds, swordmages ensure that their bodies become as powerful a weapon as any spell.": "如果没有他们的魔法，剑士仍然是一个练习过的战士。有些人花数年时间练习战斗风格和武术，学习深入了解剑的挥舞或弓的拉动。当许多巫师只磨练他们的头脑时，剑法师确保他们的身体成为与任何法术一样强大的武器。",
	"When you create a swordmage character you should consider why you've chosen the complex path of mixing martial combat and magic arts. Were you a squire under the service of a knight who discovered a gift for magic? Were you once a wizard's apprentice, but found yourself drawn to practice with cold steel instead of properly studying?": "当你创建一个剑士角色时，你应该考虑为什么你选择了混合武术战斗和魔法的复杂道路。你是否是一名骑士手下的侍从，发现了自己的魔法天赋？你是否曾经是一个魔法师的学徒，但发现自己被吸引到用冰冷的钢铁练习而不是好好学习？",
	"Why have you gone out into the greater world? Do you wish to prove your unorthodox lifestyle as effective as any other? Are you on a personal mission to collect some arcane secret or ancient artifact? Or perhaps you simply want to put your skills to the test.": "你为什么要到更大的世界里去？你想证明你非正统的生活方式和其他的一样有效吗？你是在执行个人任务，收集一些神秘的秘密或古代文物吗？或者你只是想测试一下你的技能。",
	"You know a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the end of which you touch the weapon and forge the bond.": "你知道一种仪式，可以在你和一件武器之间建立一种神奇的联系。你在1小时内完成这个仪式，可以在短暂的休息中完成。在整个仪式过程中，武器必须在你伸手可及的范围内，在仪式结束时，你会接触到武器并建立起纽带。",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are incapacitated. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand. As long as it is on the same plane as you, you also know its precise location at all times.": "一旦你将武器绑定在自己身上，除非你失去能力，否则你无法解除该武器的武装。如果它在同一平面上，你可以在你的回合中作为额外行动召唤该武器，使其瞬间传送到你的手中。只要它和你在同一个平面上，你也能随时知道它的精确位置。",
	"If your bonded weapon is broken or damaged, you can spend 1 hour of meditation to recreate the weapon from a fragment. This can be done during a short rest. This process automatically destroys any other fragments of the weapon in existence, so you can't use it to create multiple copies of a broken weapon.": "如果你的绑定武器断裂或损坏，你可以花1小时的冥想时间从碎片中重新制作武器。这可以在短暂的休息中完成。这个过程会自动破坏任何其他存在的武器碎片，所以你不能用它来创造一个破碎武器的多个副本。",
	"If you attempt to bond with a second weapon, you must break the bond with your existing weapon.": "如果你试图与第二个武器结合，你必须打破与现有武器的结合。",
	"As an action, you can open yourself to the Weave, allowing you to feel the magical power of objects around you. Until the end of your next turn, you can sense any magic items within 60 feet of you that are not behind total cover. You can sense the presence of a magic item hidden on a person, such as in a pocket or tucked into a boot, so long as the person is not behind total cover. You cannot sense an item contained in an extradimensional space, such as in a bag of holding. You also cannot sense an object protected from divination magic, such as through the spell nondetection, or one affected by a spell such as Nystul's magic aura which hides its magical nature. A thin sheet of lead also blocks your magic sense.": "作为一个行动，你可以向 \"编织 \"开放自己，让你感受到你周围物体的魔力。直到你的下一个回合结束，你可以感觉到你周围60英尺内没有完全遮蔽物的任何魔法物品。你可以感应到藏在人身上的魔法物品，比如在口袋里或塞进靴子里，只要这个人不在完全遮蔽物后面。你无法感应到一个包含在超维空间中的物品，例如在一个袋子里。你也无法感应到一个受占卜魔法保护的物品，比如通过咒语nondetection，或者一个受咒语影响的物品，比如Nystul的魔法光环，它可以隐藏其魔法性质。一张薄薄的铅板也会阻挡你的魔力感应。",
	"When you use this feature, you can select one of the magic items you sense and learn its rarity (common, uncommon, rare, very rare, legendary, or artifact) and its magic item categor": "当你使用这个功能时，你可以从你感应到的魔法物品中选择一个，并了解它的稀有性（普通、不普通、稀有、非常稀有、传奇或神器）及其魔法物品的分类。",
	"You can use this feature a number of times equal to 1 + your Intelligence modifier (minimum of 1). You regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数等于1+你的智力修饰值（最小为1）。当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "2级时，你采用一种特殊的战斗风格作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2的奖励。",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the twohanded or versatile property for you to gain this benefit.": "当你用双手挥舞的近战武器进行攻击时，你可以重新掷骰子，并且必须使用新的骰子，即使新的骰子是1或2。",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "当一个你能看到的生物攻击一个你以外的、在你5英尺范围内的目标时，你可以用你的反应在攻击卷上施加不利条件。你必须挥舞着一个盾牌。",
	"When you choose a fighting style, the following styles are added to your list of options": "当你选择一种战斗风格时，以下风格会被添加到你的选项列表中",
	"You learn two cantrips of your choice from the wizard spell list. They count as swordmage spells for you, and Intelligence is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the wizard spell list.": "你从巫师法术列表中学习两个你选择的咒语。它们对你来说算作剑士的法术，智力是你对它们的施法能力。每当你在这个等级中获得一个等级，你可以用巫师法术列表中的另一个咒语来代替其中一个咒语。",
	"You have blindsight with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're blinded or in darkness. Moreover, you can see an invisible creature within that range, unless the creature successfully hides from you.": "你的盲视范围为10英尺。在这个范围内，你可以有效地看到任何不在完全遮蔽物后面的东西，即使你被蒙蔽或在黑暗中。此外，你可以在这个范围内看到一个看不见的生物，除非该生物成功地躲避你。",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by 1d10 + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "当一个你能看到的生物用攻击击中你5英尺范围内除你之外的目标时，你可以使用你的反应来减少目标所受的1d10+你的熟练度加成的伤害（最低为0伤害）。你必须挥舞着盾牌或简单武器或武术武器才能使用这个反应。",
	"You learn one maneuver of your choice from among those available to the Battle Master archetype for fighters. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). ": "你可以从战斗大师原型的战士中选择一种演习。如果你使用的演习需要你的目标进行蓄力以抵抗演习的效果，蓄力DC等于8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"You gain one superiority die, which is a d6 (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "你获得一个优越性骰子，是一个D6（这个骰子会加到你从其他来源获得的任何优越性骰子上）。这个骰子被用来为你的演习提供动力。当你使用一个优越性骰子时，它就会被消耗掉。当你完成一个短期或长期的休息时，你会重新获得你所消耗的优势骰子。",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "你可以拔出具有投掷属性的武器，作为你用该武器进行攻击的一部分。",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +2 bonus to the damage roll.": "此外，当你使用投掷武器进行远程攻击时，你会获得一个+2的伤害卷奖励。",
	"Your time spent learning the intricacies of magic allows you to create greater effects beyond the form of your weapon, giving you the ability to cast spells at 2nd level.": "你花时间学习错综复杂的魔法，使你能创造出超越武器形式的更大效果，使你有能力在2级时施展法术。",
	"The Swordmage table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "剑士表显示了你有多少个法术槽来施展你的一级及以上的法术。要施展其中一个法术，你必须消耗一个该法术等级或更高的法术槽。当你完成长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You know two 1st-level spells of your choice from the swordmage spell list.": "你知道两个一级法术，你可以从剑士法术列表中选择。",
	"The Spells Known column of the Swordmage table shows when you learn more swordmage spells of your choice from this feature. Each of these spells must be of a level for which you have spell slots on the Swordmage table. ": "剑士表的 \"已知法术 \"一栏显示你何时从该功能中学习更多你选择的剑士法术。这些法术中的每一个都必须是你在剑士表中有法术槽的等级。",
	"Additionally, when you gain a level in this class, you can choose one of the swordmage spells you know from this feature and replace it with another spell from the swordmage spell list. The new spell must also be of a level for which you have spell slots on the Swordmage table.": "此外，当你在这个等级中获得一个等级时，你可以从这个特征中选择一个你所知道的剑术师法术，并用剑术师法术列表中的另一个法术代替它。新的法术也必须是你在剑士表中有法术槽的级别。",
	"Intelligence is your spellcasting ability for your swordmage spells; your understanding of the theory behind magic allows you to wield these spells with superior skill. You use your Intelligence whenever a swordmage spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a swordmage spell you cast and when making an attack roll with one.": "智力是你对剑士法术的施法能力；你对魔法背后的理论的理解使你能以卓越的技巧挥舞这些法术。每当剑法师的咒语提到你的法术能力时，你就会使用你的智力。此外，在设定你所施展的剑士法术的蓄力DC时，以及在用剑士法术进行攻击时，你会使用你的智力修饰。",
	"You can use your bonded weapon as a spellcasting focus for your swordmage spells.": "你可以使用你的绑定武器作为你的剑士法术的施法重点。",
	"Beginning at 2nd level, you gain the ability to infuse your bonded weapon with arcane energy. As a bonus action, while holding your bonded weapon you can expend one spell slot, infusing your weapon for ten minutes. While infused, your weapon deals additional force damage equal to 1 + the level of the spell slot you expended, to a maximum of 4 damage. If your weapon is not already magical, it becomes magical for the duration.": "从2级开始，你获得为你的绑定武器注入奥术能量的能力。作为一个额外的动作，当你持有你的绑定武器时，你可以消耗一个法术槽，为你的武器注入10分钟。在注入的时候，你的武器会造成额外的力量伤害，相当于1+你所消耗的法术槽的等级，最大伤害为4。如果你的武器还没有魔力，它将在持续时间内变成魔力。",
	"Instead of force damage, when you apply your arcane infusion you can choose to have it deal another type of damage. The damage must be one which you can deal using a swordmage spell that you know (for example, if you know the spell burning hands, your infusion can deal fire damage) but cannot be bludgeoning, piercing, or slashing damage.": "当你应用你的奥术灌注时，你可以选择让它造成另一种类型的伤害，而不是武力伤害。该伤害必须是你可以使用你知道的剑士法术造成的伤害（例如，如果你知道燃烧之手这个法术，你的灌注可以造成火系伤害），但不能是击打、刺穿或砍伤。",
	"This effect ends early if your bonded weapon is more than 5 feet away from you for 1 minute or more, if you fall unconscious, or if you choose to end it (no action required).": "如果你的绑定武器离你超过5英尺1分钟或更久，如果你昏迷，或者你选择结束它（不需要行动），这个效果就会提前结束。",
	"Starting at 3rd level, you can use an action on your turn to attempt a Spell Strike, concentrating a spell into your bonded weapon and delivering the spell through your attack. Choose a spell you know of 1st level or higher with a casting time of one action, and spend a spell slot as if you were casting the spell as normal. You must be wielding your bonded weapon, and the spell you cast must be capable of targeting a hostile creature or have an area of effect in the shape of a cone, cube, cylinder, line, or sphere. ": "从3级开始，你可以在你的回合中使用一个动作来尝试法术打击，将一个法术集中到你的绑定武器中，并通过你的攻击来传递法术。选择一个你所知道的一级或更高级别的法术，其施法时间为一个动作，并花费一个法术槽，就像你正常施法一样。你必须挥舞着你的绑定武器，而且你所施展的法术必须能够以敌对生物为目标，或者具有锥体、立方体、圆柱体、直线或球体形状的效果区。",
	"As part of the action, you then make a single weapon attack with your bonded weapon against a single target, though you can move between casting the spell into your weapon and making the weapon attack if you have movement to do so. On a hit, the target suffers the weapon attack's normal effects. The target is then also subjected to the effects of the spell as if you had cast the spell normally at the level of the spell slot you expended to use this feature.": "作为行动的一部分，你会用你的绑定武器对一个目标进行一次武器攻击，不过如果你有动作的话，你可以在向你的武器施法和进行武器攻击之间移动。一旦命中，目标将受到武器攻击的正常效果。然后，目标也会受到该法术的影响，就像你在使用该功能时消耗的法术槽的等级正常施法一样。",
	"If the spell requires the target to make a Dexterity saving throw, the target is considered to automatically fail it. If the spell requires the target to make any other kind of saving throw, then the target must make that saving throw with disadvantage. If the spell requires you to make an attack roll, use the results of the weapon attack made as part of this action in place of the spell attack roll, including whether or not the attack was a critical hit. Only the target is affected by the spell; if the spell normally affects an area it does not do so when used with this feature.": "如果该咒语要求目标做出灵巧的蓄力动作，那么该目标将被视为自动失败。如果咒语要求目标做出任何其他类型的蓄力，那么目标必须以劣势做出该蓄力。如果该法术要求你做出攻击卷，则使用作为该行动一部分的武器攻击的结果来代替法术攻击卷，包括该攻击是否为关键一击。只有目标受到该法术的影响；如果该法术通常会影响一个区域，那么在使用该功能时就不会这样做。",
	"Whether the weapon attack hits or misses, the spell slot is expended and the magic fades from your weapon. A creature can attempt to interrupt the spell at the moment you cast it into your weapon (such as by casting counterspell). If the spell fails or the magic is suppressed before you make the weapon attack, such as by entering the area of an antimagic field, the magic of the spell is lost but you can still make the weapon attack as part of the action. Whether you make the attack or not, your action is also expended.": "无论武器攻击是否命中，法术槽都会被消耗掉，魔法也会从你的武器中消失。生物可以在你将法术施入武器的那一刻试图打断它（比如施放反法术）。如果咒语失败或者在你进行武器攻击之前魔法被压制，例如进入反魔法场的区域，咒语的魔法就会消失，但你仍然可以作为行动的一部分进行武器攻击。无论你是否进行了攻击，你的行动也会被消耗掉。",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1), expending a use only when you successfully hit your target with a weapon attack. You regain expended uses when you finish a long rest.": "你可以使用这个功能的次数等于你的智力修饰值（最小为1），只有当你用武器攻击成功击中目标时才会消耗一次使用。当你完成一次长时间的休息时，你会重新获得已消耗的使用次数。",
	"At 3rd level, you focus your martial and arcane prowess into a particular discipline, Battlemage, Eldritch Archer, Shieldbearer, or Spellsword. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "在3级时，你将你的武术和奥术能力集中到一个特定的学科上，即战斗法师、长生弓箭手、盾牌手或法术剑。你的选择在3级时授予你特性，在7级、11级和15级时再次授予你特性。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a feat.": "如果你的DM允许使用特技，你可以改用特技。",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace a fighting style you know with another fighting style available to swordmages. This replacement represents a shift of focus in your martial practice.": "每当你在这个等级中达到授予能力值提升功能的等级时，你可以用另一种剑士可以使用的战斗风格来替换你所知道的战斗风格。这种替换代表了你在武术练习中的重心转移。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "从5级开始，每当你在你的回合中采取攻击行动时，你可以攻击两次，而不是一次。",
	"Beginning at 6th level, you can add half your Intelligence modifier (round up) to any Strength, Dexterity, or Constitution ability check you make.": "从6级开始，你可以在你做的任何力量、灵巧或体质能力检查中加上你智力修饰的一半（四舍五入）。",
	"At 7th level, you gain a feature granted to you by your Swordmage Discipline.": "在第7级时，你获得了一个由你的剑士修行所赋予你的特性。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 10th level, your Spell Strikes leave behind traces of glimmering magic. When you successfully hit a creature with the weapon attack made with your Spell Strike feature, the next attack roll made against the target before the end of your next turn has advantage.": "从10级开始，你的法术攻击会留下闪闪发光的魔法痕迹。当你用你的法术打击功能进行的武器攻击成功击中一个生物时，在你下一回合结束前对该目标进行的下一次攻击卷轴具有优势。",
	"At 11th level, you gain a feature granted to you by your Swordmage Discipline.": "在11级时，你获得了一个由你的剑士修行所赋予你的特性。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 14th level, the magic of your bond projects a constant ward against magic. Whenever you suffer damage from a spell or other magical effect and you are wielding your bonded weapon, you can reduce the damage by an amount equal to your Intelligence modifier.": "从14级开始，你的纽带的魔力会对魔法产生持续的抵御作用。每当你受到法术或其他魔法效果的伤害，而你正挥舞着你的纽带武器时，你可以减少相当于你智力修正值的伤害量。",
	"At 15th level, you gain a feature granted to you by your Swordmage Discipline.": "在15级时，你获得了一个由你的剑士修行所赋予你的特性。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 18th level, when you roll dice for the spell you used for your Spell Strike, you can reroll a number of the dice up to your Intelligence modifier (minimum of one). You must use the new rolls.": "从18级开始，当你为你的法术攻击所使用的法术掷骰子时，你可以重新掷出一定数量的骰子，最多为你的智力修改值（最少为1）。你必须使用新的卷轴。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, the bond with your weapon becomes even stronger. Your bonded weapon gains a +1 bonus to attack and damage rolls. Additionally, while wielding your bonded weapon you gain a +1 bonus to your spell attack modifier and your spell save DC increases by 1.": "在20级时，与你的武器的结合变得更加牢固。你绑定的武器在攻击和伤害卷上获得+1的奖励。此外，在挥舞你的绑定武器时，你的法术攻击修正值获得+1的加成，你的法术救赎DC增加1。",
	"Battlemages wear heavy armor and stride onto the battlefield with little worry for potential dangers. They, more than other swordmages, delve deep enough into the workings of magics to learn the same sorts of spells that wizards do. With this knowledge they wield their spells in flashy and destructive ways, while protecting their allies from harm.": "战斗法师穿着厚重的盔甲，大步走上战场，很少担心潜在的危险。他们比其他剑士更深入地研究魔法的工作原理，学习与魔法师相同的各种法术。有了这些知识，他们以华丽和破坏性的方式挥舞他们的法术，同时保护他们的盟友免受伤害。",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Battlemage Spells table. The spell counts as a swordmage spell for you, but it doesn't count against the number of swordmage spells you know.": "从3级开始，当你在这个等级中达到一定级别时，你会额外学习一个法术，如战法师法术表所示。这个法术对你来说算作一个剑士法术，但它不计入你所知道的剑士法术的数量。",
	"When you choose this discipline at 3rd level, you gain proficiency in heavy armor and shields.": "当你在3级时选择这门学科时，你获得对重甲和盾牌的熟练度。",
	"When your Spellcasting feature lets you learn or replace a swordmage spell of 1st level or higher, you can choose the new spell from the swordmage spell list or the wizard spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a swordmage spell for you.": "当你的施法功能让你学习或替换一个1级或以上的剑士法术时，你可以从剑士法术列表或巫师法术列表中选择新法术。否则你必须遵守选择该法术的所有限制，并且该法术对你来说成为一个剑士法术。",
	"When you choose this discipline at 3rd level, you gain the ability to disrupt a single target's attacks against your allies. As an action you can target a single creature within 30 feet of you that you can see. That creature makes a Wisdom saving throw versus your spell save DC. On a failure you mark the creature until your concentration is broken (as if you are concentrating on a spell). A creature marked by you has disadvantage on any attack roll that doesn't target you.": "当你在3级选择这个修行时，你获得了扰乱单个目标对你盟友的攻击的能力。作为一个行动，你可以在你的30英尺范围内瞄准一个你能看到的单一生物。该生物可以用智慧救赎来对抗你的法术救赎DC。如果失败，你就会标记该生物，直到你的注意力被打断（就像你在专注于一个法术）。被你标记的生物在任何不以你为目标的攻击卷中都有劣势。",
	"You can use this feature a number of times equal to your Intelligence modifier. You regain expended uses of this feature when you finish a long rest.": "你可以使用这个功能的次数等于你的智力修正值。当你完成一个长时间的休息时，你会重新获得这个功能的使用权。",
	"Starting at 7th level, you gain a bonus to any Constitution saving throw you make to maintain your concentration on a spell or your Arcane Aegis feature. The bonus is equal to half your Intelligence modifier (rounded up, minimum of +1).": "从第7级开始，你为保持对咒语或你的奥术宙斯功能的专注而进行的任何宪法救赎都会获得一个奖励。该奖励等于你智力修正值的一半（四舍五入，最小为+1）。",
	"Beginning at 11th level, you can manipulate the energy infused into your weapon to protect you from harm. While you have an active Arcane Infusion, you gain resistance to the damage type of the infusion. You must be wielding your bonded weapon to gain the benefits of this feature.": "从11级开始，你可以操纵注入你的武器的能量来保护你免受伤害。当你有一个活跃的奥术灌注时，你会获得对灌注的伤害类型的抵抗。你必须挥舞着你的绑定武器才能获得这个特性的好处。",
	"At 15th level, channeling magic invigorates you in combat. After you use an action to cast a spell, or while you maintain concentration on a spell or your Arcane Aegis feature, you can make a single weapon attack as a bonus action. You cannot use this feature if you use your action to make a weapon attack in the same turn.": "15级时，引导魔法使你在战斗中充满活力。在你使用行动施法之后，或者在你保持对一个法术或你的奥术之盾特征的注意力时，你可以作为一个额外的行动进行一次武器攻击。如果你在同一回合内使用你的行动来进行武器攻击，你就不能使用这个特性。",
	"Eldritch Archers specialize in ranged weaponry, weaving magic into their shots and uing their weapons to extend the lethal range of their spells.": "埃尔德里奇弓箭手擅长远程武器，在他们的射击中编织魔法，并使用他们的武器来延长他们的法术的致命范围。",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Eldritch Archer Spells table. The spell counts as a swordmage spell for you, but it doesn't count against the number of swordmage spells you know.": "从3级开始，当你在这个等级中达到一定级别时，你会额外学习一个法术，如长生弓箭手法术表所示。这个法术对你来说算作是一个剑士法术，但它不计入你所会的剑士法术数量。",
	"When you choose this discipline at 3rd level, you gain the ability to spontaneously create ammunition from nothing. When you make an attack with your bonded weapon you can choose to create a piece of ammunition (such as an arrow or bolt) in your hand as part of the attack. The ammunition lasts until the end of the turn or until it hits or misses a target. Though the ammunition is made magically, it is not considered magical.": "当你在3级时选择了这门学科，你获得了从无到有自发创造弹药的能力。当你用你的绑定武器进行攻击时，你可以选择在你的手中创造一个弹药（如箭或螺栓）作为攻击的一部分。弹药会持续到回合结束，或者直到它击中或错过目标。虽然弹药是用魔法制造的，但它不被认为是有魔法的。",
	"When you choose this discipline at 3rd level, you gain the ability to extend the range of your swordmage spells through your bonded weapon. When you cast a spell that has a range of 10 feet or greater, you can use the normal range of your bonded weapon to determine the spell's range. A spell cannot have a range of Self to be used with this feature, your bonded weapon must be a ranged weapon, and you must be wielding your bonded weapon to use this feature.": "当你在3级时选择了这门学科，你就获得了通过你的绑定武器扩大你的剑士法术范围的能力。当你施展一个范围在10英尺以上的法术时，你可以用你的绑定武器的正常范围来决定法术的范围。咒语的范围不能是自体，你的绑定武器必须是远程武器，而且你必须挥舞你的绑定武器才能使用这个功能。",
	"At 15th level you can use the long range of your bonded weapon to determine the spell's range.": "在15级时，你可以使用你绑定的武器的远距离来确定法术的范围。",
	"Starting at 7th level, you learn how to briefly phase your ammunition into the ethereal plane. When you make a ranged attack using your bonded weapon you can choose to make the attack a Phasing Shot. Phasing shots ignore all cover, including total cover, when fired, and ignore obstacles during their flight as long as the obstacle does not extend into the ethereal plane. You still suffer disadvantage when attacking creatures that are heavily obscured from you.": "从7级开始，你学会了如何将你的弹药短暂地相位到空灵界。当你使用你的绑定武器进行远程攻击时，你可以选择将攻击变成相位射击。相位射击在发射时无视所有掩体，包括全部掩体，并且在飞行过程中无视障碍物，只要障碍物没有延伸到空灵界中。当你攻击那些被你严重遮挡的生物时，你仍然会受到不利影响。",
	"Beginning at 11th level, you can use a bonus action to concentrate on a piece of ammunition in your hand (as if concentrating on a spell). If you choose to concentrate on a piece of ammunition made through your Arcane Ammunition feature, the ammunition persists until your concentration ends, at which point it disappears.": "从11级开始，你可以使用一个额外的动作来专注于你手中的弹药（就像专注于一个法术一样）。如果你选择专注于通过你的奥术弹药特性制造的弹药，该弹药会一直存在，直到你的专注结束，那时它就会消失。",
	"While concentrating, you know the location of your ammunition as long as it remains on the same plane of existence as you. You can use a bonus action to change your perception to that of the ammunition until the start of your next turn. While doing so, you can see and hear through the ammunition as if you were there. During this time, you are deaf and blind with regard to your own senses.": "在集中注意力的时候，只要你的弹药与你保持在同一平面上，你就知道它的位置。你可以使用一个额外的动作将你的感知改变为弹药的感知，直到你下一个回合开始。在这样做的时候，你可以通过弹药看到和听到，就像你在那里一样。在这段时间内，你对自己的感官是失聪和失明的。",
	"Your concentration ends early if the ammunition is ever destroyed. A creature can use its action to snap the ammunition and destroy it.": "如果弹药被摧毁，你的注意力会提前结束。一个生物可以用它的行动来扣住弹药并摧毁它。",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain expended uses of this feature when you finish a long rest.": "你可以使用这个功能的次数等于你的智力修饰值（最低为1）。当你完成一个长时间的休息时，你会重新获得这个功能的使用权。",
	"Beginning at 15th level, when you use your Arcane Infusion feature, rather than dealing extra damage you can choose to have the infusion grant a bonus to attack rolls made with your bonded weapon. The bonus is equal to the infusion's extra damage. On subsequent turns you can use a bonus action to swap the infusion between dealing damage or granting the bonus to attack rolls.": "从15级开始，当你使用你的奥术灌注功能时，你可以选择让灌注为使用你的绑定武器的攻击卷轴提供一个奖励，而不是造成额外的伤害。该奖励等于输液的额外伤害。在随后的回合中，你可以使用一个额外的动作，在造成伤害或给予攻击卷奖励之间交换输液。",
	"The key to a strong offense is a strong defense. Some swordmages take this expession to heart, and learn how to form bonds not just with weapons, but also protective items such as shields. With this unique skill, shieldbearers can attack opponents from afar, and turn their enemies' own defenses against them.": "强大的进攻的关键是强大的防御。一些剑法师将这一经验铭记于心，并学习如何不仅与武器，而且与保护性物品如盾牌形成结合。有了这种独特的技能，盾牌持有者可以从远处攻击对手，并使敌人的自身防御力与他们对抗。",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Shieldbearer Spells table. The spell counts as a swordmage spell for you, but it doesn't count against the number of swordmage spells you know.": "从3级开始，当你在这个等级中达到一定级别时，你会额外学习一个法术，如盾牌手法术表所示。这个法术对你来说算作一个剑士法术，但它不计入你所会的剑士法术数量。",
	"Beginning when you choose this discipline at 3rd level, you learn how to bond to shields the same way you can bond to weapons. You can use your Swordmage Bond on any shield, and can use any feature which refers to your Swordmage Bond or bonded weapon with your bonded shield. If you use a bonus action to teleport your bonded shield to you, you can also don it as it appears.": "从你在3级时选择这个修行开始，你学会了如何与盾牌结合，就像你与武器结合一样。你可以在任何盾牌上使用你的剑士结合，并且可以使用任何与你的剑士结合或结合的武器有关的功能。如果你使用奖励动作将你的绑定盾牌传送给你，你也可以在它出现时捐献它。",
	"At 3rd level, you can wield shields as weapons. For you, shields are also martial melee weapons that deal {@dice 1d6} damage on a hit. This damage increases as you gain levels in this class, to {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level. If you are wielding a magic shield with a bonus to its AC, such as a +1 shield, that bonus also applies to the attack and damage rolls you make with the shield.": "三级时，你可以把盾牌当作武器来挥舞。对你来说，盾牌也是武术近战武器，击中后会造成（%0%）的伤害。这个伤害会随着你在这个等级的提升而增加，在11级时达到{@dice 1d8}，在17级时达到{@dice 1d10}。如果你挥舞的魔法盾牌对其AC有加成，例如+1盾牌，该加成也适用于你用该盾牌进行的攻击和伤害卷。",
	"You can wield a shield as a weapon whether you have it donned or not, but you do not gain the AC bonus from wearing a shield if you do not have it donned. You can choose to don or doff a shield as either an action or a bonus action.": "无论你是否穿戴了盾牌，你都可以把它当作武器来挥舞，但是如果你没有穿戴盾牌，你就不能获得穿戴盾牌的交流奖励。你可以选择戴上或脱下盾牌作为一个动作或一个额外动作。",
	"At 7th level, shields you wield gain the Thrown property. When thrown a shield has a normal range of 20 feet and a long range of 60 feet. You do not gain the benefits of wielding a shield until you don a shield again.": "7级时，你所持的盾牌获得了投掷属性。当投掷时，盾牌的正常范围为20英尺，远距离为60英尺。你不会获得挥舞盾牌的好处，直到你再次穿上盾牌。",
	"When you make a ranged attack by throwing a shield, if you can make multiple attacks in a turn, you can choose to make these additional attacks by bouncing the shield between targets. Each attack must be made against a different target than the attack before it, and the new target must be within range of the shield from the previous target. You can bounce the shield in this way even if a previous attack missed, unless you rolled a natural 1 on the attack roll. If you do, the shield bounces in a random direction, landing in a space 2d10 feet away from the missed target.": "当你通过投掷盾牌进行远程攻击时，如果你在一个回合内可以进行多次攻击，你可以选择通过在不同的目标之间反弹盾牌来进行这些额外的攻击。每次攻击必须针对与之前的攻击不同的目标，而且新的目标必须在前一个目标的盾牌范围内。即使之前的攻击没有命中，你也可以用这种方式反弹盾牌，除非你在攻击卷上掷出自然1。如果你这样做了，盾牌会向一个随机的方向反弹，落在距离未击中的目标2d10英尺的空间。",
	"If you throw your bonded shield and did not roll a natural 1 with any throwing attack you made with it, the shield automatically returns to your hand at the end of the turn you threw it as long as you are not behind total cover. You can use a reaction, bonus action, or action to don the shield when it returns to you.": "如果你投掷了你的结合盾牌，并且在你用它进行的任何投掷攻击中没有掷出自然的1，那么只要你不在完全的掩体后面，在你投掷盾牌的回合结束时，盾牌会自动回到你的手中。当盾牌回到你手中时，你可以使用反应、额外行动或行动来捐献它。",
	"Beginning at 11th level, you learn how to use the magic infused in your shield to help strengthen your defenses. While you are wielding a shield with an active Arcane Infusion, you gain a bonus to your AC and saving throws equal to half the infusion bonus (rounded down).": "从11级开始，你学会了如何使用注入你盾牌中的魔法来帮助你加强防御。当你挥舞着一个带有有效的奥术灌注的盾牌时，你会获得相当于灌注加成一半的AC和蓄力加成（向下取整）。",
	"At 15th level, the magic of your bonded shield can be used to cast powerful warding spells. Your bonded shield gains a number of charges equal to half your level in this class (rounded down). While you are wielding your bonded shield, you can expend a certain number of charges to cast any spell from any class' spell list which contains the word \"wall\" in its name (such as wind wall or wall of force). You can also use this feature to cast the spells antimagic field, forcecage, globe of invulnerability, invulnerability, and primordial ward. The number of charges you must spend equals the spell's level.": "在15级的时候，你的绑定盾牌的魔力可以用来施展强大的防护法术。你的束缚之盾获得了相当于你在这个等级中一半水平的费用（向下取整）。当你挥舞着你的结合盾牌时，你可以消耗一定数量的电荷来施放任何等级的法术列表中包含 \"墙 \"字的任何法术（如风墙或力墙）。你也可以使用这一特性来施展反魔法场、力笼、无敌之球、无敌之力和原始防护等法术。你必须花费的电荷数等于法术的等级。",
	"Your bonded shield regains all expended charges when you finish a long rest.": "当你完成长期休息时，你的绑定盾牌会重新获得所有消耗的电荷。",
	"Spellswords are fast-moving skirmishers. Masters at navigating a battlefield, they use their magic to approach their enemies, deal empowered strikes with their weapons, then quickly reposition to a more favorable location.": "魔法剑是快速移动的小兵。他们善于在战场上游走，使用他们的魔法接近敌人，用他们的武器进行强力打击，然后迅速重新定位到一个更有利的位置。",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Spellsword Spells table. The spell counts as a swordmage spell for you, but it doesn't count against the number of swordmage spells you know.": "从3级开始，当你在这个等级中达到一定级别时，你会额外学习一个法术，如法术剑法术表所示。这个法术对你来说算作一个剑士法术，但它不计入你所知道的剑士法术的数量。",
	"Starting when you choose this discipline at 3rd level, once per turn when you hit with an attack using your bonded weapon and you have an active Arcane Infusion, you can double the damage dealt by the infusion.": "从你在3级选择这个修行开始，每回合一次，当你用你的绑定武器进行攻击时，如果你有一个活跃的奥术灌注，你可以将灌注造成的伤害加倍。",
	"When you choose this discipline at 3rd level, you gain the ability to teleport short distances and take advantage of openings your opponents make. When a creature within 30 feet of you hits an ally with a melee attack, you can use your reaction to teleport and appear in an unoccupied space within five feet of the attacking creature. As part of the reaction, you can make a single melee weapon attack against the creature. The triggering creature must be beyond your reach when it hits your ally for you to be able to use this feature.": "当你在3级时选择这个修行，你就会获得短距离传送的能力，并利用对手的空档。当一个在你30英尺范围内的生物用近战攻击击中一个盟友时，你可以用你的反应来传送并出现在一个在攻击生物5英尺范围内的无人空间。作为反应的一部分，你可以对该生物进行一次近战武器攻击。触发攻击的生物在攻击你的盟友时必须在你的范围之外，你才能使用这个特性。",
	"Beginning at 7th level, after you use your Spell Strike feature you can immediately make a single weapon attack against the same target as a bonus action. If the Spell Strike missed, you can attempt the same Spell Strike again with this bonus action attack before the magic fades from your weapon.": "从第七级开始，在你使用你的法术打击功能后，你可以立即对同一目标进行一次武器攻击，作为奖励动作。如果咒语攻击没有成功，你可以在魔法从你的武器上消失之前用这个额外行动攻击再次尝试同样的咒语攻击。",
	"Starting at 11th level, when you hit a creature with a melee weapon attack you can use a bonus action to teleport up to 10 feet to an unoccupied space you can see. You must teleport immediately after the hit, but can do so before making additional attacks.": "从11级开始，当你用近战武器攻击击中一个生物时，你可以使用一个额外的动作来传送到一个你能看到的无人的空间，最多可以传送10英尺。你必须在命中后立即传送，但在进行额外的攻击前可以这样做。",
	"Beginning at 15th level, when you use your Arcane Counter ability you gain advantage on the attack roll against the triggering creature.": "从15级开始，当你使用你的奥术反击能力时，你对触发的生物的攻击卷轴获得优势。"
}