{
	"A loxodon strides through the bejeweled halls of a castle, draped in blistering heat. As he reaches the throne room, he draws a fiery crimson blade, hellbent on executing the royalty that are debating amongst themselves in one fell swoop with world-shaking force. The deed done, the loxodon collapses among his victims, smoke billowing from his body.": "一只狐狸大步流星地走过城堡里珠光宝气的大厅，浑身散发着刺眼的热气。当他到达王室时，他拔出一把火红的刀，一心想要用震撼世界的力量一举处决那些正在辩论的皇室成员。事成之后，罗克索顿倒在了他的受害者中间，身上冒出滚滚浓烟。",
	"Hair frozen in place, a human spreads her arms wide and flicks her wrists. An invisible sphere surrounds her, and her victims find themselves floating in its vicinity, bewildered and confused.": "头发冻结在原地，一个人张开双臂，拨动她的手腕。一个无形的球体围绕着她，而她的受害者发现自己漂浮在球体附近，感到困惑和迷茫。",
	"His hands outstretched, a dragonborn summons a portal of nothingness, and from it comes missiles black as the void which whistle past him and everything else, bringing forth death and destruction.": "一个龙裔伸出双手，召唤出一个虚无的入口，从里面射出黑色的导弹，像虚空一样呼啸着掠过他和其他一切，带来死亡和毁灭。",
	"Herrschers of the void are heralds of destruction. They carry an otherworldly birthright which allows them to use abilities few can imagine. The impressive might they wield is something that isn't learned - it is a power conferred to them by a force even older and more powerful than the gods.": "虚空的先驱者是毁灭的传令兵。他们拥有与生俱来的异世界的权利，使他们能够使用很少有人能够想象的能力。他们挥舞的令人印象深刻的力量不是学来的--它是一种比诸神更古老、更强大的力量赋予他们的力量。",
	"Herrschers of the void are innately capable of bending reality to their whims to cause harm. While a neophyte herrscher is only capable of temporarily disrupting the order of the world, a master herrscher is able to bend the rules that govern worlds and create rifts that bring forth despair with relative ease.": "虚空使者天生就有能力按照自己的想法弯曲现实，造成伤害。新手Herrscher只能暂时扰乱世界的秩序，而大师级的Herrscher则能够弯曲支配世界的规则，并相对容易地创造出带来绝望的裂缝。",
	"The powers wielded by herrschers of the void are supernatural and beyond the scope of all but the most powerful spells that mortals can cast, following a set of rules unlike those of psionics and spellcasting. But only a herrscher who has mastered the unique powers given to them is capable of reshaping reality as they see fit, or causing destruction tantamount to the greatest spells known to mortals.": "虚空中的herrscher所挥舞的力量是超自然的，除了凡人所能施展的最强大的法术之外，超出了所有的范围，它遵循一套不同于幻术和法术的规则。但只有掌握了赋予他们的独特力量的herrscher才有能力按照他们认为合适的方式重塑现实，或造成相当于凡人所知的最大法术的破坏。",
	"Herrschers of the void make use of their cosmic birthright with energy within themselves, often simply called charges. This energy is an integral part of the essence of herrschers that is unique to them and allows them to shape the area that surrounds them. Herrschers shape this power into effects that reshape the world and exceed the capabilities their bodies are physically limited to. Using this energy, herrschers can make the world bend to their whims. As they grow stronger, the experiences they undergo and their mastery of the innate force within them gives them even greater control of their powers and the world.": "虚空中的herrschers利用他们与生俱来的宇宙能量，通常简单地称为电荷。这种能量是herrschers本质的一个组成部分，对他们来说是独一无二的，并使他们能够塑造他们周围的区域。Herrschers将这种力量塑造成重塑世界的效果，并超越他们身体所能承受的能力。利用这种能量，Herrschers可以使世界按照他们的想法弯曲。随着他们的成长，他们所经历的经验和对他们内在力量的掌握使他们对自己的力量和世界有更大的控制。",
	"The powers conferred to a herrscher twist their behavior and thoughts. To add some texture to your herrscher, consider the behaviors your character acquired when they ascended. They have no game effect, but your character might become irritated or upset if another character acts contradictory to your character's newfound behavior or disrupts it. They're a great role-playing tool to add character to the game. You can roll from or pick from the table below, or create your own behaviors to use. Aim for at least one and no more than two behaviors, to give them more of a chance to come into play. Then consider why your character your character was given these new behaviors. Do they have any bearing on your character's personality and background? Does it highlight an aspect of your primordial benefactor?": "赋予Herrscher的权力扭曲了他们的行为和思想。为了给你的herrscher增加一些质感，考虑一下你的角色在上升时获得的行为。它们没有游戏效果，但如果另一个角色的行为与你的角色的新发现的行为相抵触或破坏了它，你的角色可能会变得恼怒或不安。它们是一个很好的角色扮演工具，可以在游戏中增加角色。你可以从下面的表格中滚动或挑选，或创造你自己的行为来使用。争取至少有一种而不超过两种行为，让它们有更多机会发挥作用。然后考虑为什么你的角色被赋予这些新行为。它们与你的角色的个性和背景是否有关系？它是否突出了你的原始恩人的一个方面？",
	"While clerics are conduits for the gods and sorcerers rely on their origin for their innate magic, a herrscher can only be chosen to gain their unique gifts.": "牧师是诸神的通道，巫师依靠他们的起源获得先天的魔力，而herrscher只能被选中以获得他们独特的天赋。",
	"To be graced with the cosmic powers that a herrscher wields is a feat in and of itself. Because few are armed with the knowledge of beings older and far more powerful and wiser than the gods, it is incredibly hard to seek out one who is able and willing to bless a mortal with such destructive might. One might be blessed at their conception, or a breakthrough may accidentally invoke their presence. No matter how they are ignited and gain their newfound powers, herrschers are natural adventurers, carrying martial prowess and supernatural might that waits to be unveiled to the world.": "被赋予赫拉舍人所拥有的宇宙力量本身就是一项壮举。因为很少有人拥有比诸神更古老、更强大、更睿智的知识，所以要找到一个能够并愿意用这种破坏性的力量祝福凡人的人是非常困难的。一个人可能在受孕时就被祝福，或者一个突破口可能意外地唤起他们的存在。无论他们是如何被点燃并获得新发现的力量的，herrschers都是天生的冒险家，携带着武功和超自然的力量，等待着向世界揭晓。",
	"The most important question to consider when creating your herrscher of the void is the origin of your power. Although the class features related to your origin don't appear until you reach 3rd level, plan ahead for that choice by reading the origin descriptions at the end of the class. Does your presence naturally alter the world, or are you the flame that ignites change? Is the world a canvas for you to paint at your whim, or do you color it solely with the powers you carry?": "在创建你的虚空使者时，要考虑的最重要的问题是你力量的起源。尽管与你的起源有关的等级特征在你达到第三级时才会出现，但通过阅读等级末尾的起源描述来提前计划这一选择。你的存在是否自然地改变了世界，或者你是点燃改变的火焰？世界是你随心所欲的画布，还是你只用你的力量为它着色？",
	"How do you feel about the innate powers that few could imagine wielding, capable of twisting reality with a flick of your wrist, no arcane knowledge or insight on rituals required? Do you revel in this incomparable might, try to master it, or embrace it? Is it a blessing or a curse, to wield such destructive strength? Were you born with it, or did you seek it out through scrolls and books whose age is beyond that of the oldest written lore known to mystics and sages? What do you intend on doing with it? Perhaps you were given such power through a stroke or luck, or your prayers were answered. Perhaps you think such mystifying power has given you the right to do as you please - a scion of change and destruction, born of the cosmos.": "你对那些很少有人能想象到的天生的力量有什么感觉，只要你一挥手就能扭曲现实，不需要任何神秘的知识或对仪式的洞察力？你是陶醉于这种无可比拟的力量，还是试图掌握它，或者拥抱它？挥舞这样的破坏性力量，是一种祝福还是一种诅咒？你是与生俱来的，还是通过卷轴和书籍寻找的，这些书籍的年代已经超过了神秘主义者和圣人所知道的最古老的书面传说？你打算用它做什么？也许你是因运气好而获得这种力量，或者你的祈祷得到了回应。也许你认为这种神秘的力量给了你随心所欲的权利--一个变化和破坏的后代，从宇宙中诞生。",
	"You can create a herrscher of the void quickly by following these suggestions. First, make Strength and Constitution your highest ability scores. Next, make your character's background wanderer.": "你可以通过以下建议快速创建一个虚空的牧羊人。首先，使力量和体质成为你的最高能力分数。接下来，让你的角色的背景为流浪者。",
	"1 charge, 1 action": "1次冲锋，1次行动",
	"Range: 45 feet": "范围。45英尺",
	"A bolt of pure nothingness streaks from your hand toward a creature in range. Make a ranged herrscher ability attack against the target. On a hit, the target takes 1d8 force damage. The damage increases to 2d8 at 6th level, 3d8 at 11th level, and 4d8 at 16th level.": "一道纯粹的虚无之光从你手中射出，射向范围内的一个生物。对目标进行一次范围性的herrscher能力攻击。一旦命中，目标受到1d8武力伤害。伤害在6级时增加到2d8，11级时增加到3d8，16级时增加到4d8。",
	"1 charge, reaction": "1个电荷，反应",
	"Range: Self": "范围。自身",
	"You mitigate the effects of a spell that would affect you. Choose one of the effects shown below to gain until the end of the turn:": "你减轻了一个会影响你的法术的效果。从下面所示的效果中选择一个，获得直到回合结束。",
	"The next time a spell attack is made against you, you get a +5 bonus to Armor Class against that attack. If a spell has its caster make multiple spell attacks against you, the bonus to your Armor Class persists across each attack roll for that spell.": "下一次对你进行法术攻击时，你会得到一个+5的护甲等级奖励来对抗该攻击。如果一个法术的施法者对你进行了多次法术攻击，你的护甲等级加成会在该法术的每次攻击卷中持续存在。",
	"You get +5 to the next spell saving throw you make.": "你的下一次法术救赎动作将获得+5。",
	"You take no damage from magic missile.": "你不会受到魔法飞弹的伤害。",
	"Range: 5 feet": "范围。5英尺",
	"You summon a sword made of star stuff, attacking a creature that is in range with it. Make a melee herrscher ability attack against the target. On a hit, the target takes 1d10 slashing damage. The damage dealt increases to 2d10 at 6th level, 3d10 at 11th level, and 4d10 at 16th level.": "你召唤一把由星辰之物组成的剑，用它攻击范围内的一个生物。对目标进行一次近战herrscher能力攻击。一旦命中，目标受到1d10的砍击伤害。造成的伤害在6级时增加到2d10，11级时增加到3d10，16级时增加到4d10。",
	"1 charge, bonus action": "1次冲锋，奖励行动",
	"Range: 35 feet": "范围。35英尺",
	"Cosmic force rocks a target within range that is Large or smaller. It must succeed on a Strength saving throw or be knocked down. It must spend all of its movement on its next turn to recover from the prone position unless it waits an additional turn to recover from the prone position.": "宇宙力使范围内的一个大或小的目标摇晃。它必须成功地进行力量储蓄，否则就会被击倒。它必须在下一回合花费所有的移动力来从俯卧姿势中恢复，除非它等待一个额外的回合来从俯卧姿势中恢复。",
	"2 charges, 1 action": "2次充电，1次行动",
	"You rock the area around you with explosive force. Each creature in a 10-foot sphere centered on yourself must succeed on a Strength saving throw or be knocked down. You automatically succeed on this saving throw, and the area affected increases to 15 feet at 11th level.": "你用爆炸性的力量震撼你周围的区域。在以你为中心的10英尺范围内的每个生物都必须成功地进行力量储蓄，否则会被击倒。你的这个蓄力动作自动成功，受影响的范围在11级时增加到15英尺。",
	"You alter the very air around you to shelter yourself from attacks. Until the end of the turn, you get a +2 bonus to Armor Class.": "你改变了你周围的空气，以庇护自己免受攻击。直到该回合结束，你的护甲等级得到+2的加成。",
	"Range: 30 feet": "范围。30英尺",
	"You impose the force of the void on a creature within range. It must succeed on a Constitution saving throw or its speed is reduced to 0 until the end of its next turn. If this herrscher ability causes a creature to fall, it falls at a rate of 60 feet per round.": "你将虚空的力量强加给范围内的一个生物。它必须在宪法规定的投掷中成功，否则它的速度会降为0，直到下一回合结束。如果这个巫师能力导致一个生物坠落，它将以每回合60英尺的速度坠落。",
	"You attempt to push or pull a target whose size is large or smaller that you can see that is in range. The target makes a Strength saving throw. On a failed save, it is pushed or pulled 10 feet horizontally in a direction of your choice. This ability's range increases to 35 feet at 6th level, 40 feet at 11th level, and 45 feet at 16th level. Additionally, the distance a creature can be pushed or pulled increases to 15 feet at 11th level.": "你试图推或拉一个你能看到的、在范围内的、体型较大或较小的目标。该目标做一个力量救赎的动作。如果救赎失败，它将在你选择的方向上被水平推或拉10英尺。这个能力的范围在6级时增加到35英尺，11级时增加到40英尺，16级时增加到45英尺。此外，生物被推或拉的距离在11级时增加到15英尺。",
	"Range: 15 feet": "范围。15英尺",
	"You summon a lance made of starstuff and strike at a creature within range. Make melee herrscher ability attack against the target. On a hit, the target is dealt 2d12 piercing damage and it must succeed on a Constitution saving throw or its vision is decreased to 60 feet until the end of its next turn. The damage increases to 3d12 at 10th level and 4d12 at 17th level.": "你召唤出一把由星辰材料制成的长矛，并对范围内的一个生物进行攻击。对目标进行近战herrscher能力攻击。一旦命中，目标将受到2D12的穿刺伤害，并且必须在宪法规定的投掷中成功，否则其视野将下降到60英尺，直到下一回合结束。10级时伤害增加到3d12，17级时增加到4d12。",
	"You summon a sphere of blinding nothingness. Each other creature in range must succeed on a Constitution saving throw or be blinded until the start of your next turn.": "你召唤出一个刺眼的虚无球体。范围内的其他生物必须在宪法规定的投掷中获得成功，否则就会失明，直到你下一回合开始。",
	"1 charge, special": "1次充电，特殊",
	"You use your reaction when another creature hits you to retaliate against it with cosmic energy. Your attacker must make a Constitution saving throw. It is dealt 2d10 force damage on a failed save and half as much damage on a success. The damage increases to 3d10 at 8th level, 4d10 at 13th level, and 5d10 at 18th level.": "当另一个生物击中你时，你会使用你的反应，用宇宙能量对其进行报复。你的攻击者必须做一个宪法规定的蓄力动作。如果救赎失败，它将受到2D10的力量伤害，如果成功，将受到一半的伤害。伤害在8级时增加到3d10，13级时增加到4d10，18级时增加到5d10。",
	"3 charges, 1 action": "3次充电，1次行动",
	"An ethereal cannon briefly flashes besides you, firing a projectile at a point in range. Each creature that is within 5 feet of the point of impact must make a Constitution saving throw. A creature takes 2d8 force damage and is deafened until the beginning of your next turn, or takes half as much damage and isn't deafened on a successful save. The damage dealt increases to 3d8 at 8th level, 4d8 at 13th level, and 5d8 at 18th level.": "一个空灵的大炮短暂地在你身边闪现，向范围内的一个点发射一个弹丸。在弹着点5英尺范围内的每个生物都必须做一个宪法规定的投掷。一个生物会受到2D8的力量伤害并被震聋，直到你的下一个回合开始，或者受到一半的伤害，在成功的救赎下不会被震聋。造成的伤害在8级时增加到3d8，13级时增加到4d8，18级时增加到5d8。",
	"2 charges, bonus action": "2次冲锋，奖励行动",
	"A dark needle erupts beneath a target within range. It makes both a Dexterity and a Constitution saving throw. A creature that fails the Dexterity saving throw has its speed reduced to 0 and remains fixed in place until the end of its next turn. A creature is dealt 3d6 force damage on a failed Constitution saving throw or half as much damage on a success. The damage dealt increases to 4d6 at 10th level and 5d6 at 17th level.": "一根黑针在范围内的目标下方喷发。它同时进行灵巧和体质救赎。如果灵巧救赎失败，它的速度就会降低到0，并保持在原地，直到下一回合结束。如果体质救赎失败，生物会受到3d6的力量伤害，如果成功则受到一半的伤害。10级时伤害增加到4d6，17级时增加到5d6。",
	"A long and flexible whip appears in your hand, which you assault a creature in range with. Make a melee herrscher ability attack. On a hit, the target takes 3d6 force damage and must succeed on a Strength saving throw or be pulled up to 10 feet closer to you. The damage increases to 4d6 at at 10th level and 5d6 at 16th level.": "你手中出现一条长而灵活的鞭子，你用它攻击范围内的一个生物。进行一次近战的herrscher能力攻击。一旦命中，目标会受到3d6的力量伤害，并且必须在力量救赎中成功，否则会被拉到离你最多10英尺的地方。伤害在10级时增加到4d6，16级时增加到5d6。",
	"The whip and the creature it is pulling can move through solid materials. If a creature is submerged in another object after it stops being pulled, it is safely expelled to the nearest unoccupied space.": "鞭子和它所拉动的生物可以在固体材料中移动。如果一个生物在停止被拉动后被淹没在另一个物体中，它会被安全地驱逐到最近的无人空间。",
	"You attempt to hinder a creature in range. The target must make a Constitution saving throw or be affected. On a failed save, the target's speed is halved, and must spend all of its movement to recover from the prone position instead of half of its movement for the next minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the this ability for the next 24 hours.": "你试图阻碍范围内的一个生物。目标必须做一个宪法规定的救赎动作，否则会受到影响。如果救赎失败，目标的速度会减半，并且必须花费所有的移动力来恢复俯卧姿势，而不是在接下来的一分钟内花费一半的移动力。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。如果一个生物的救赎成功或效果结束，该生物在接下来的24小时内对这个能力免疫。",
	"You attempt to physically disable a creature. The target must succeed on a Constitution saving throw or suffers from a penalty of your choice. On a successful save, it can't be affected by this ability for the next hour.": "你试图让一个生物失去身体机能。目标必须在宪法救赎中成功，否则将受到你选择的惩罚。拯救成功后，它在接下来的一小时内不会受到这个能力的影响。",
	"The target drops current weapon.": "目标放弃当前的武器。",
	"The target is restrained for the next minute. It can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标在接下来的一分钟内会被限制。它可以在每个回合结束时重复这个蓄力动作，如果成功则结束对自己的影响。",
	"3 charges, bonus action": "3次冲锋，奖励行动",
	"You create a 90-foot spherical area centered on yourself that ignores the laws of gravity, which lasts 1 minute. For the duration, any creatures in the sphere can move inside of it as though they had flying speeds equal to their walking speed. When the duration ends, each creature that doesn't have a flying or hover speed falls if it is airborne.": "你以自己为中心创造一个90英尺的球形区域，无视重力法则，持续1分钟。在持续时间内，球体中的任何生物都可以在其中移动，就像他们的飞行速度等于他们的步行速度一样。当持续时间结束时，每个没有飞行或悬停速度的生物如果在空中就会坠落。",
	"Range: 20 feet": "范围：20英尺",
	"You dash in a straight line at a point within range, phasing through everything you touch. Each creature you touched must make a Constitution saving throw. A creature is dealt 4d6 force damage on a failed save and half as much damage on a successful one. The damage increases to 5d6 at 10th level and 6d6 at 15th level.": "你在范围内的一个点上直线冲刺，通过你接触到的所有东西进行幻化。每一个被你触及的生物都必须做一个宪法救赎动作。蓄力失败时对生物造成4d6的力量伤害，蓄力成功时造成一半的伤害。10级时伤害增加到5d6，15级时增加到6d6。",
	"Range: Touch": "范围。触摸",
	"You touch a creature and infuse it with the swirling chaos of the void. For the next minute, whenever it takes damage, it's teleported to a random unoccupied space that is no more than 15 feet away from it. You can end the chaotic infusion using your bonus action.": "你接触一个生物，并为其注入虚空的混乱漩涡。在接下来的一分钟里，只要它受到伤害，它就会被传送到离它不超过15英尺的随机空地上。你可以用你的额外行动来结束混乱的灌注。",
	"You manipulate the air to force two creatures in range to exchange places, including yourself if you choose to do so. If one of the targets is unwilling, it makes and must succeed on a Constitution saving throw or be forcibly teleported. If both targets are unwilling, they must both succeed on a Constitution saving throw or be forcibly teleported, even if one target succeeds on its saving throw.": "你操纵空气，迫使范围内的两个生物交换位置，包括你自己，如果你选择这样做。如果其中一个目标不愿意，它必须做出并成功地进行宪法规定的投掷，否则将被强行传送。如果两个目标都不愿意，他们必须同时进行宪法规定的投掷，否则就会被强行传送，即使其中一个目标的投掷成功了。",
	"You glow with shimmering blue light, that heals you for 2d6 hit points. The hit points regained increases to 3d6 at 15th level.": "你发出闪亮的蓝光，可以治疗你的2d6点生命值。在15级时，恢复的命中率增加到3d6。",
	"Range: 25 feet": "范围：25英尺",
	"You evaporate in a cloud of darkness, reappearing in an unoccupied space within range. The range increases to 40 feet at 15th level.": "你在一团黑暗中蒸发，重新出现在范围内一个无人的空间。范围在15级时增加到40英尺。",
	"Range: 60 feet": "范围。60英尺",
	"You teleport a willing creature to the space it occupied at the beginning of its last turn, provided that space is unoccupied. Otherwise, it is ejected from that space to the nearest unoccupied space. If the target is unwilling, it must succeed on a Constitution saving throw or be subject to the effects of this ability.": "你将一个自愿的生物传送到它在上一回合开始时所占据的空间，只要该空间是无人的。否则，它将被从该空间弹出到最近的未被占用的空间。如果目标是不愿意的，它必须在宪法规定的投掷中成功，否则就会受到这个能力的影响。",
	"2 charges, bonus action or reaction": "2次充电，奖励行动或反应",
	"You momentarily overload your body's capabilities, increasing your ability scores save for Constitution by 4 for one round, where you suffer a -4 penalty to all ability scores save for Constitution for one round after that round passes. In addition, you can use a second herrscher ability this turn.": "你的身体能力瞬间超载，使你的能力值在一回合内增加4，其中你的所有能力值在一回合过后都会受到-4的惩罚，以保存体质。此外，你可以在本回合使用第二个赫斯彻能力。",
	"You infuse a creature you touch with cosmic hunger. Until the end of the turn, the next time that creature hits another creature, that creature regains hit points equal to half the damage dealt.": "你为你接触的一个生物注入宇宙饥渴。直到回合结束时，该生物下次击中另一生物时，该生物会重新获得相当于所受伤害一半的命中率。",
	"Range: 10 feet": "范围。10英尺",
	"You summon a blade that hums with intense negative energy. Make a melee herrscher ability against against the target. On a hit, the target takes 5d8 slashing damage and must succeed on a Wisdom saving throw or it discerns all creatures around it as hostile for the next minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The damage increases to 6d8 at 14th level. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ability for the next 24 hours.": "你召唤出一把带有强烈负能量的刀。对目标进行一次近战的herrscher能力。一旦命中，目标会受到5d8的砍击伤害，并且必须在智慧救赎中获得成功，否则在接下来的一分钟内它会将周围的所有生物视为敌意。受影响的生物可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。伤害在14级时增加到6d8。如果一个生物的救赎成功或效果结束，该生物在接下来的24小时内对该能力免疫。",
	"4 charges, 1 action": "4次充电，1次行动",
	"You unleash a wave of necrotic force that weakens armor, and travels around corners. Each other creature within range makes a Constitution saving throw. A creature takes 5d6 necrotic damage and it's Armor Class is decreased by 2 for a minute on a failed save, and takes half as much damage and does not suffer a penalty to Armor Class on a success. The damage dealt increases to 6d6 at 14th level.": "你释放出一波坏死的力量，削弱盔甲，并在角落里游走。范围内的每一个其他生物都要做一个 \"宪法救赎\"。一个生物会受到5d6的坏死伤害，如果救赎失败，它的护甲等级会下降2分钟，如果救赎成功，会受到一半的伤害并且不会受到护甲等级的惩罚。伤害在14级时增加到6d6。",
	"7 charges, 1 action": "7次充电，1次行动",
	"You expend some of your life force and shape it into a sharp spear, which you throw at a creature in range. You take 5d8 necrotic damage, and make a ranged herrscher ability attack against the target. On a hit, the target is dealt 10d10 piercing damage and it's hit point maximum is reduced for the next 24 hours by an amount equal to half the damage dealt. The damage increases to 12d10 at 14th level.": "你消耗一些你的生命力并将其塑造成一把锋利的长矛，你将其投向范围内的一个生物。你受到5d8的坏死伤害，并对目标进行一次范围性的herrscher能力攻击。一旦命中，目标会受到10d10的穿刺伤害，并且在接下来的24小时内，它的最大命中率会降低，降低的量相当于所受伤害的一半。该伤害在14级时增加到12d10。",
	"You open a portal above you, and up to three missiles whistle past you at different targets. Each target must make a Constitution saving throw. A creature takes 5d6 force damage on a failed save and half as much damage on a success. The damage increases to 6d6 at 14th level.": "你在上方打开一个入口，最多有三枚导弹从你身边呼啸而过，射向不同的目标。每个目标都必须做一个 \"宪法救赎\"。蓄力失败时，生物会受到5d6的力量伤害，成功后会受到一半的伤害。伤害在14级时增加到6d6。",
	"You make it significantly more difficult for other creatures in range to act until your next turn. Each other creature within range must succeed on a Constitution saving throw or must end their next turn after they take an action or bonus action, or when they finish moving.": "你使范围内的其他生物在你的下一回合之前明显更难行动。范围内的其他生物必须在宪法规定的投掷中获得成功，或者在他们采取行动或额外行动之后，或者在他们完成移动之后，必须结束他们的下一个回合。",
	"5 charges, 1 action": "5次充电，1次行动",
	"You summon a black sword forged from the cosmos that is sheathed in crimson, and attack a creature in range with it. Make a melee herrscher ability attack roll against the target. On a hit, the target takes 5d6 slashing damage and you regain hit points equal to half the damage dealt.": "你召唤一把由宇宙锻造的黑色剑，剑鞘为深红色，用它攻击范围内的一个生物。对目标进行一次近战的herrscher能力攻击。一旦命中，目标将受到5d6的砍击伤害，你将恢复相当于所受伤害一半的命中率。",
	"You rain star-matter upon the battlefield. Each creature in range must make a Constitution saving throw. A creature takes 5d10 force damage on a failed save, or half as much damage on a successful save.": "你在战场上洒下星星物质。范围内的每个生物都必须做一个 \"宪法 \"救赎。拯救失败时，生物会受到5d10的力量伤害，拯救成功时则会受到一半的伤害。",
	"6 charges, bonus action": "6次冲锋，奖励行动",
	"You motion your hands and absorb the remaining life force from dead creatures around you. You regain 30 hit points for each dead creature that is within range that died in the past 7 days.": "你移动你的双手，吸收你周围死亡生物的剩余生命力。在过去7天内，范围内每一个死亡的生物，你都会恢复30点生命值。",
	"6 charges, 1 action": "6次充电，1次行动",
	"You unleash a storm of elemental energy. Roll a d4, then each other creature in range makes a Constitution saving throw. A creature takes 8d6 damage of the damage type rolled on a failed save and half as much damage on a successful save.": "你释放了一个元素能量风暴。掷一个d4，然后范围内的其他生物做一个宪法救赎动作。如果救赎失败，生物会受到8d6的伤害，如果救赎成功，会受到一半的伤害。",
	"You shroud yourself with cosmic protection. For the next minute, you have resistance to all bludgeoning, piercing, and slashing damage and another damage type of your choice.": "你用宇宙保护笼罩自己。在接下来的一分钟里，你对所有的击打、穿刺和砍击伤害以及你选择的另一种伤害类型有抵抗力。",
	"Shrouded with cosmic mist, you become immune to all forms of detection for the next hour. Divination magic, divine intervention, and other sensors cannot detect you, and you are unseen by creatures that lack either normal vision or truesight during the duration of this ability.": "被宇宙迷雾所笼罩，你在接下来的一小时内对所有形式的探测都免疫。占卜魔法、神圣干预和其他感应器都无法探测到你，而且在这个能力持续期间，缺乏正常视觉或真实视觉的生物也看不到你。",
	"In addition, whenever you are hit during the duration, you briefly become invisible. You and everything you are wearing or carrying becomes invisible for 1 minute. The invisibility ends if you attack, cast a spell, or use a herrscher ability. You can't become invisible again for another 30 seconds.": "此外，在持续时间内，只要你被击中，你就会短暂地变成隐形人。你和你所穿戴或携带的所有东西都会变成隐形，持续1分钟。如果你攻击、施法或使用舍利子的能力，隐身就会结束。在另外30秒内，你不能再次变成隐形。",
	"5 charges, bonus action": "5次充电，奖励行动",
	"You momentarily strengthen your connection to the void. For the next minute, whenever you hit a creature with a melee weapon that is bonded to you, it takes 1d8 force damage and must succeed on a Strength saving throw or be pushed 10 feet back. The effect also ends early if you fall unconscious.": "你瞬间加强你与虚空的联系。在接下来的一分钟里，每当你用近战武器击中一个与你结合的生物，它就会受到1d8的力量伤害，并且必须成功地进行力量救赎，否则就会被推后10英尺。如果你昏迷了，这个效果也会提前结束。",
	"A pair of ethereal cannons appear beside you, which last for 1 minute or until you dismiss them as bonus action or are incapacitated. The cannons follow you and have a hover speed equal to your movement speed, and as an attack, you can command one of the cannons to fire at a target that is within 40 feet of you. Make a ranged herrscher ability attack against the target. On a hit, the target takes 3d10 force damage.": "一对空灵的大炮出现在你身边，持续1分钟，或直到你以奖励行动解除它们或失去能力。大炮跟随你，其盘旋速度等于你的移动速度，作为攻击，你可以命令其中一门大炮向距离你40英尺内的目标开火。对该目标进行一次范围性的herrscher能力攻击。一旦命中，目标将受到3d10力的伤害。",
	"You enter a rage fueled by your exhaustion, that lasts for 1 minute. For the duration, you don't suffer any of the negative effects of having one or more levels of exhaustion unless you have 6 or more levels of exhaustion, which causes death. Additionally, for the duration of the rage, any damage you deal is increased by 1d4 for each level of exhaustion you have.": "你进入一个以你的疲惫为燃料的狂暴状态，持续1分钟。在持续时间内，你不会受到任何有一个或多个等级的疲惫的负面影响，除非你有6个或更多等级的疲惫，这将导致死亡。此外，在愤怒的持续时间内，你所造成的任何伤害都会因你每一级的疲惫而增加1d4。",
	"The rage ends early if you are incapacitated or choose to end it early as a bonus action. When the rage ends, if you have at least 1 hit point, your exhaustion level is decreased by 1.": "如果你失去能力或选择作为额外行动提前结束它，则愤怒会提前结束。愤怒结束时，如果你至少有1个命中点，你的疲惫等级会降低1。",
	"11 charges, 1 action": "11项指控，1项行动",
	"Range: 300 feet": "范围。300英尺",
	"You summon a cannon made of star-stuff which unleashes a volley of destruction centered on a 15-foot cube within range. Each creature in the chosen area makes a Dexterity saving throw. A creature takes 10d10 force damage on a failed save and half as much damage on a successful save.": "你召唤出一门由星辰物质制成的大炮，以范围内15英尺的立方体为中心释放一波破坏。选定区域内的每个生物都要做一个灵巧的蓄力动作。蓄力失败时，生物会受到10d10的力量伤害，蓄力成功时则会受到一半的伤害。",
	"10 charges, 1 action": "10次充电，1次行动",
	"You summon a storm of elemental fury that you can barely control. Each other creature within range makes a Constitution saving throw; for each of those creatures, roll a d8 to determine the type of damage dealt to that creature. A creature takes 8d10 damage of the type rolled for it on a failed save, and half as much damage on a successful save.": "你召唤出一场你几乎无法控制的元素狂暴。范围内的每一个其他生物都要进行一次宪法规定的救赎；对于每一个生物，掷一个D8来决定对该生物的伤害类型。如果救赎失败，生物会受到8d10的伤害，如果救赎成功，会受到一半的伤害。",
	"12 charges, 1 action": "12次充电，1次行动",
	"You unleash your rage upon any number of creatures that are within range. Several interstellar constructs briefly appear close to you, ready to fire at your command. Each target makes a Dexterity saving throw to avoid the brunt of the cannon fire. A creature takes 7d10 force damage on a failed save and half as much damage instead on a successful save.": "你向范围内的任何数量的生物释放你的怒火。几个星际建筑短暂地出现在你身边，准备在你的命令下开火。每个目标都要做一个灵巧的蓄力动作，以避开炮火的冲击。如果救赎失败，生物会受到7d10的力量伤害，如果救赎成功，则会受到一半的伤害。",
	"When you first choose to take a level as a herscher of the void, you might choose to (or are forced to) forfeit your arcane capabilities. If you do, you become incapable of casting spells and external means, such as scrolls, fail. You might quest to regain the ability to cast spells once more, though the process is long and difficult. Not all herrschers lose the ability to cast spells, so the option to undertake this penalty primarily serves as a role-playing device.": "当你第一次选择作为虚空使者提升一个等级时，你可能会选择（或被迫）放弃你的奥术能力。如果你这样做了，你就会变得无法施展法术，外部手段，比如卷轴，也会失效。你可能会寻求重新获得施法的能力，尽管这个过程是漫长而艰难的。并非所有的巫师都会失去施法的能力，所以选择承担这种惩罚主要是作为一种角色扮演的手段。",
	"You learn a ritual that creates a cosmic bond between yourself and one weapon, which you perform over the course of one hour, and can be done during a short rest. It must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "你学习一种仪式，在你和一件武器之间建立一种宇宙纽带，在一个小时内完成，可以在短暂的休息中完成。在整个仪式过程中，武器必须在你伸手可及的范围内，在仪式结束时，你要触摸武器，并建立起纽带。",
	"Once you have bonded a weapon to yourself, you can't be disarmed of it unless you are incapacitated. If it is on the same plane of existence as you, you can summon it as a bonus action, causing it to teleport instantly to your hand.": "一旦你把武器绑定在自己身上，除非你失去能力，否则你就不能被解除武装。如果它和你在同一个平面上，你可以把它作为一个额外的动作召唤出来，使它瞬间传送到你的手上。",
	"You can have up to two weapons bonded to you, but can only summon one at a time with your bonus action. If you attempt to bond with a third weapon, you must break your bond with one of the other two.": "你最多可以有两把武器与你结合，但每次只能用你的额外行动召唤一把。如果你试图与第三把武器结合，你必须打破与另外两把武器中的一把的结合。",
	"Herrscher abilities are supernatural feats, exclusive to herrschers of the void, that allow them to reshape the world around them and reality itself to an extent, and execute their will as they see fit.": "虚空使者的能力是虚空使者独有的超自然功用，它允许他们在一定程度上重塑他们周围的世界和现实本身，并按照他们认为合适的方式执行他们的意志。",
	"Starting at 1st level when you become a herrscher of the void, you are capable of using energy and manifesting it, either for show or to decimate creatures and objects. Your access to this energy is represented by a number of charges. Your herrscher of the void level determines how many charges you have, as shown in the Charges column of the Herrscher of the Void table.": "从1级开始，当你成为虚空牧者时，你能够使用能量并将其表现出来，无论是为了展示还是为了消灭生物和物体。你对这种能量的使用是由一定数量的电荷来代表的。你的虚空使者等级决定了你有多少电荷，如虚空使者表格中的电荷栏所示。",
	"Whenever you spend a charge, it is unavailable until you finish a long or short rest, at the end of which your body draws back spent energy if you have less charges than your base charge. Some features cause you to regain charges. You cannot have charges greater than your base charge.": "每当你花掉一个电荷，它就无法使用，直到你完成一个长时间或短时间的休息，在休息结束时，如果你的电荷少于你的基本电荷，你的身体就会把花掉的能量收回。有些特征会使你重新获得能量。你不能拥有比你的基本电荷更多的电荷。",
	"At 1st level, you know two herrscher abilities of your choice. You learn additional herrscher abilities as you gain more levels in this class, shown in the Herrscher Abilities column of the Herrscher of the Void table. When you learn a herrscher ability, you can't exchange it with another ability when you gain a level in this class like you would with spells.": "在1级时，你知道两个自选的巫师能力。当你在这个等级中获得更多的等级时，你会学习额外的巫师能力，这些能力在虚空巫师表的巫师能力一栏中显示。当你学会一个巫师能力时，当你在这个等级中获得一个等级时，你不能像法术那样用另一个能力来交换它。",
	"Constitution is the modifier for your herrscher abilities, as you draw energy from yourself to fuel your innate powers. You use your Constitution modifier to set the save DC for your herrscher abilities or when making an attack roll with one.": "体质是你的Herrscher能力的修正器，因为你从自己身上吸取能量来激发你的先天力量。你使用你的体质修改器来设置你的herrscher能力的保存DC，或者在使用一个攻击卷的时候。",
	"Herrscher abilities are magical for the sake of damage calculation, but ignore effects that halt magic due to their cosmic nature.": "为了计算伤害，Herrscher的能力是神奇的，但由于其宇宙性质，忽略了停止魔法的效果。",
	"The Herrscher Abilities column of the Herrscher of the Void table shows when you learn more herrscher abilities of your choice. Each of these herrscher abilities must be of a level equal to or less than your herrscher of the void level. For instance, when you reach 3rd level in this class, you can learn one new herrscher ability of 1st or 3rd level.": "虚空巫师表的巫师能力一栏显示了你何时学习更多你选择的巫师能力。每一个巫师能力的等级必须等于或低于你的虚空巫师等级。例如，当你达到这个等级的第3级时，你可以学习一个新的1级或3级的巫师能力。",
	"At 2nd level, you can use your bonus action to revitalize yourself, regaining 2 charges and 1d8 hit points. After using this feature, you can't use it again until you finish a long rest.": "在第2级时，你可以使用你的额外行动使自己恢复活力，重新获得2次充电和1d8点命中率。使用此功能后，你不能再使用它，直到你完成一个长时间的休息。",
	"The number of charges you regain increases by one when you reach 6th, 10th, and 15th level, and the hit points regained increases by 1d8 at each of those levels (at 5 charges and 4d8 hit points at 15th level).": "当你达到6级、10级和15级时，你恢复的电荷数会增加1个，而恢复的命中率在每个级别都会增加1d8（在5个电荷和4d8命中率时，15级）。",
	"When you reach 3rd level, you choose an origin that shapes the nature of your cosmic might, two of which are detailed at the end of the class description. The origin you choose grants you features when you choose it at 3rd level and again at 7th, 11th, 14th, and 17th level.": "当你达到3级时，你会选择一个塑造你的宇宙之力本质的起源，其中两个在等级描述的末尾有详细说明。你选择的起源在你3级时赋予你特性，在7级、11级、14级和17级时再次赋予你特性。",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1.": "当你达到4级时，以及在8级、12级、16级和19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"As normal, you can't increase an ability score above 20 using this feature, and using the optional feats rule, you can forgo taking this feature to take a feat of your choice instead.": "像往常一样，你不能用这个特征将能力得分提高到20分以上，使用可选的特技规则，你可以放弃使用这个特征来代替你选择的特技。",
	"Starting at 5th level, you can attack with a weapon bonded to you twice, instead of once, whenever you take the Attack action on your turn.": "从5级开始，每当你在你的回合中采取攻击行动时，你可以用绑定在你身上的武器攻击两次，而不是一次。",
	"In addition, you can now use your bonus action to summon a weapon bonded to you, even if it's on a different plane of existence than you, now that your bond with it has grown along with your powers.": "此外，你现在可以使用你的额外行动来召唤与你结合的武器，即使它与你在不同的存在平面，现在你与它的结合已经随着你的力量而增长。",
	"At 6th level, you regain 3 charges and 2d8 hit points when you use Decree of the Herrscher.": "在6级时，当你使用 \"先驱者的命令 \"时，你会重新获得3次冲锋和2d8点攻击值。",
	"When you reach 8th, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到第8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 10th level, you regain 4 charges and 3d8 hit points when you use Decree of the Herrscher.": "在10级时，当你使用 \"Herrscher法令 \"时，你会重新获得4次冲锋和3d8点攻击力。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 13th level, your cosmic powers sustain you so that you suffer none of the frailty of old age; you no longer fear death from old age or any adverse effects that come with it. Additionally, you no longer require food or water.": "在13级时，你的宇宙力量支撑着你，使你不会遭受年老的虚弱；你不再害怕因年老而死亡或任何随之而来的不利影响。此外，你不再需要食物和水。",
	"At 15th level, you regain 5 charges and 4d8 hit points when you use Decree of the Herrscher.": "在15级时，当你使用 \"先驱者的命令 \"时，你会重新获得5次冲锋和4d8点攻击力。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you have reached the pinnacle of might one can attain as a herrscher of the void. Your Strength and Constitution scores each increase by 4, and the maximum for those scores becomes 24. Additionally, you gain proficiency in Constitution saving throws if you already aren't.": "在20级的时候，你已经达到了一个人作为虚空牧者所能达到的力量巅峰。你的力量和体质分数各增加4分，而这些分数的最大值为24分。此外，如果你已经不熟练，你还能获得熟练的体质判定能力。",
	"Astral drifters are herrschers who forsake martial prowess for even greater power. They can innately fire projectiles forged from nothingness, safe from the threat of barbarians and other masters of close-up combat.": "星际漂流者是舍弃武功以获得更强大力量的巫师。他们可以先天性地发射由虚无铸成的弹丸，以避免受到野蛮人和其他近距离战斗大师的威胁。",
	"As an astral drifter, your hit dice and weapon proficiencies are altered when you first choose this origin at 3rd level. Any herrscher of the void hit dice that you have when you first choose this origin remain d10s. (The hit dice you gain when you first choose this origin becomes a d6.)": "作为一个星际漂流者，当你在3级时第一次选择这个起源时，你的命中率和武器的熟练程度会被改变。当你第一次选择这个起源时，你所拥有的任何虚空之神的命中率仍然是d10s。(当你第一次选择这个起源时，你所获得的命中率变成了d6）。",
	"You lose proficiency in all weapons normally granted when you take your first level as a herrscher of the void. (If you multiclassed into this class, you gain no proficiencies from it; thus losing no proficiencies.)": "当你作为虚空使者达到第一级时，你会失去所有通常被授予的武器的熟练度。(如果你多级进入这个等级，你不会从中获得任何熟练度；因此不会失去任何熟练度）。",
	"You lose the Bonded Weapon feature.": "你会失去绑定武器的功能。",
	"When you first choose this origin at 3rd level, in exchange for giving up your martial prowess, you learn the ability to manifest the essence of the multiverse into a deadly weapon without needing to expend charges.": "当你在3级时第一次选择这个起源时，作为放弃你的武功的交换条件，你学会了将多元宇宙的精华转化为致命武器的能力，而不需要耗费能量。",
	"As an attack, you can summon a needle that radiates nothingness, firing it at an enemy. Make a ranged herrscher ability attack against a target that is within 45 feet of you. On a hit, the target is dealt 1d8 force damage. At 5th level, you can take this action twice per turn with extra attack.": "作为一次攻击，你可以召唤一根放射出虚无的针，向敌人发射。对距离你45英尺以内的目标进行一次范围性的herrscher能力攻击。一旦命中，目标将受到1d8武力伤害。在5级时，你可以每回合进行两次这个动作，并有额外的攻击。",
	"The damage dealt by the needle and the effective range increase as you gain more levels as as a herrscher of the void. The damage dealt increases to 2d8 at 10th level and 3d8 at 17th level, and the needle's range increases to 60 feet at 13th level.": "当你作为虚空牧者获得更多等级时，针造成的伤害和有效范围也会增加。10级时造成的伤害增加到2d8，17级时增加到3d8，13级时针的射程增加到60英尺。",
	"Beginning at 7th level, you can bolster the needles you forge with subspace armaments. When you summon a needle, and attack with it, you can expend a charge and choose from one or two the options shown below to empower it with, before rolling to attack.": "从第七级开始，你可以用亚空间武器来加强你所锻造的针。当你召唤一根针，并用它进行攻击时，你可以消耗一个电荷，并从下面的选项中选择一个或两个来增强它，然后再滚动攻击。",
	"The needle moves through objects until it reaches the target. You make the attack roll without being affected by any cover the target has.": "针在物体中移动，直到它到达目标。你在进行攻击时，不会受到目标的任何遮蔽物的影响。",
	"The needle can strike two targets, provided it is moving in a straight line and nothing is between both targets. Make a ranged herrscher ability against both targets. If the attack against the first target misses, the attack against the second target automatically misses.": "针可以攻击两个目标，只要它在一条直线上移动，并且两个目标之间没有任何东西。对两个目标进行一个范围性的舍利子能力。如果对第一个目标的攻击没有成功，对第二个目标的攻击也会自动失败。",
	"The needle's range is tripled.": "针的范围是三倍。",
	"The needle's damage is increased by 2d8.": "针的伤害增加2d8。",
	"Starting at 11th level, whenever you reduce a creature's hit points to 0 and kill it with the needle from subspace armaments or a herrscher ability, a 15-foot sphere appears centered on it, which lasts for 1 minute and halves the speed of everything except yourself that is inside of it.": "从11级开始，每当你把一个生物的命中率降低到0，并且用亚空间军备的针或herrscher的能力杀死它，一个15英尺的球体就会以它为中心出现，持续1分钟，除了你自己以外，在它里面的所有东西的速度都减半。",
	"When you reach 14th level, you gain a hover speed of 35 feet.": "当你达到14级时，你获得35英尺的盘旋速度。",
	"Starting at 17th level, whenever you attack with a needle forged with subspace armaments, each creature aside from the target within 5 feet of the point of impact must make a Dexterity saving throw. A creature is dealt 1d8 force damage on a failed save and half as much damage on a successful one.": "从17级开始，每当你用亚空间武器锻造的针进行攻击时，除了目标之外，冲击点5英尺范围内的每个生物都必须做一个灵巧的蓄力动作。蓄力失败时，生物会受到1d8的力量伤害，蓄力成功时则受到一半的伤害。",
	"Entropic arbiters are unpredictable herrschers - no two share the same innate abilities, most which causes the world around them to react to their presence accordingly.": "熵的仲裁者是不可预测的牧羊人--没有两个人拥有相同的先天能力，这使得他们周围的世界对他们的存在做出相应的反应。",
	"At 3rd level, when you choose this origin, your presence affects your choice of the pain or speed of those around you, even if you don't intend it. Choose one of the features shown below to gain.": "在第三级，当你选择这个起源时，你的存在会影响你对周围人的痛苦或速度的选择，即使你并不打算这样做。从下面所示的特征中选择一个来获得。",
	"Your presence mitigates harm. Whenever you or another creature within 75 feet of you takes damage, reduce it by 2, to a minimum of 1. The damage reduced increases to 4 at 8th level, 6 at 13th level, and 8 at 18th level.": "你的存在可以减轻伤害。每当你或你周围75英尺内的其他生物受到伤害时，将其减少2，最小为1。减少的伤害在8级时增加到4，13级时增加到6，18级时增加到8。",
	"Your presence intensifies the pain those around you experience. Whenever you or another creature that is within 75 feet of you is dealt damage, they take 2 additional points of damage. The additional damage increases to 4 at 8th level, 6 at 13th level, and 8 at 18th level.": "你的存在加剧了你周围人的痛苦。每当你或你周围75英尺内的其他生物受到伤害时，他们会受到2点额外的伤害。额外伤害在8级时增加到4点，13级时增加到6点，18级时增加到8点。",
	"Your presence makes you and others around you faster. The movement speed of you and each creature within 150 feet of you is increased by 10 feet. This increases to 15 feet at 8th level, 20 feet at 13th level, and 25 feet at 18th level.": "你的存在使你和你周围的人更快。你和你周围150英尺内的每个生物的移动速度增加10英尺。这在8级时增加到15英尺，13级时增加到20英尺，18级时增加到25英尺。",
	"When you reach 7th level, your mere presence affects the space around you, often in a negative manner. Choose one of the features shown below to gain.": "当你达到第七级时，你的存在就会影响你周围的空间，通常是以一种消极的方式。从下面的特征中选择一个来获得。",
	"Your presence affects the movement of those near you. At the beginning of each of your turns, a number of random creatures within 60 feet of you gain a hover speed equal to their speed for 1 round, hovering no more than 5 feet off the ground. (The DM chooses which creatures hover at the start of each of your turns, yourself included.)": "你的存在会影响你附近的人的行动。在你每个回合的开始，在你60英尺范围内的一些随机生物获得一个与他们的速度相等的盘旋速度，持续1回合，盘旋在离地面不超过5英尺的地方。(在你每个回合开始时，由DM选择哪些生物悬停，包括你自己）。",
	"Your presence strains and damages those around you. At the beginning of each of your turns, any number of creatures and objects within 30 feet of you that you can see or are aware of are dealt 1 force damage. The damage increases to 2 at 10th level, 3 at 13th level, and 4 at 16th level.": "你的存在使你周围的人感到紧张并受到伤害。在你每个回合的开始，在你周围30英尺范围内，你能看到或意识到的任何数量的生物和物体都会受到1个力量伤害。该伤害在10级时增加到2，13级时增加到3，16级时增加到4。",
	"Your presence affects those who cast spells and is fatal to those who err in combat. Whenever you or another creature which is no more than 60 feet away from you misses with an attack or casts a spell, the movement speed of that creature is decreased by 10 feet until the end of their next turn. The reduction to speed increases to 20 feet at 10th level, 30 feet at 13th level, and 40 feet at 16th level.": "你的存在会影响那些施法者，对那些在战斗中犯错的人是致命的。每当你或另一个离你不超过60英尺的生物在攻击中失手或施法时，该生物的移动速度就会降低10英尺，直到他们下一回合结束。速度的降低在10级时增加到20英尺，13级时增加到30英尺，16级时增加到40英尺。",
	"When you reach 11th level, the world shakes when you slay a creature, even if only the slightest bit. Choose one of the features shown below to gain.": "当你达到11级时，当你杀死一个生物时，世界就会震动，哪怕只是最轻微的震动。从下面显示的特征中选择一个来获得。",
	"Whenever you reduce a creature's hit points to 0 and kill it, its body and nonmagical items worn or carried by it disintegrate into a pile of fine gray dust.": "每当你将一个生物的命中率降至0并杀死它时，它的身体和它所穿戴或携带的非魔法物品都会瓦解成一堆细小的灰色灰尘。",
	"Whenever you reduce a creature's hit points to 0 and kill it, your next weapon attack or herrscher ability that deals damage deals an additional 1d8 force damage. The damage increases to 2d8 at 15th level.": "每当你将一个生物的命中率降至0并杀死它时，你的下一次武器攻击或herrscher能力造成的伤害会额外造成1d8武力伤害。该伤害在15级时增加到2d8。",
	"Whenever you reduce a creature's hit points to 0 and kill it, you regain 1d8 hit points. The amount of hit points regained increases to 2d8 at 15th level.": "每当你将一个生物的命中率降至0并杀死它时，你会重新获得1d8的命中率。恢复的命中率在15级时增加到2d8。",
	"At 14th level, your powers have manifested accordingly, and you gain an ability uniquely to sustain you. Chose one of the features below to gain.": "在14级时，你的力量已经相应地表现出来了，你获得了一种独特的能力来维持你。选择下面的一个特征来获得。",
	"You have learned to steal the life force of others when attacking them. Whenever you hit a creature with a weapon bonded to you or a herrscher ability and deal at least 10 damage to it, you regain 1d4 hit points.": "你已经学会在攻击他人时窃取他们的生命力。每当你用绑定在你身上的武器或herrscher能力击中一个生物并对其造成至少10点伤害时，你就会恢复1d4点生命值。",
	"You are capable of draining the essence of others required to use your herrscher abilities, whose lives end by your hand. Whenever you reduce a creature's hit points to 0 and kill it, you regain a charge.": "你能够耗尽他人使用你的herrscher能力所需的精华，他们的生命在你手中结束。每当你将一个生物的命中率降至0并杀死它时，你就会重新获得一次充电。",
	"You are capable of conjuring wings for yourself. You gain the ability to sprout wings of cosmic matter, granting you a flying speed of 30 feet. On your turn, you can use your bonus action to summon them. They last until you dismiss them as a bonus action during your turn.": "你有能力为自己变出翅膀。你获得了长出宇宙物质的翅膀的能力，赋予你30英尺的飞行速度。在你的回合中，你可以使用你的额外行动来召唤它们。它们一直持续到你在你的回合中以奖励行动的方式将它们解散。",
	"When you reach 17th level, you have reached the pinnacle of your might as an entropic arbiter (but not as a herrscher). Choose from one of the features below to gain.": "当你达到17级的时候，你已经达到了你作为熵仲裁者的力量的顶峰（但不是作为herrscher）。从下面的特征中选择一个来获得。",
	"You are chaos incarnate, twisting reality around you by merely existing. Choose an entropic arbiter feature of 3rd level and of 7th level that you don't have, which you gain.": "你是混沌的化身，仅仅通过存在就扭曲了你周围的现实。选择一个你没有的3级和7级的熵仲裁者特征，你会获得该特征。",
	"You are as difficult to exterminate as the void. Your maximum hit points increases by 30. In addition, you regain 2 hit points at the beginning of each of your turns.": "你就像虚空一样难以被消灭。你的最大命中率增加30。此外，你在每个回合开始时都能恢复2点命中率。",
	"You have mastered wielding a weapon bonded to you in conjunction with your supernatural abilities. Melee weapon attacks you make with a weapon bonded to you emit shockwaves. After making a melee weapon attack with a weapon bonded to you, each other creature within 10 feet of you must make a Strength saving throw. A creature takes 1d6 force damage and is pushed 5 feet away on a failed save, and takes half as much damage and isn't pushed on a successful save.": "你已经掌握了结合你的超自然能力挥舞与你绑定的武器的方法。你用绑定在你身上的武器进行的近战武器攻击会发出冲击波。在用绑定在你身上的武器进行近战攻击后，你周围10英尺范围内的其他生物必须做一个力量储蓄动作。蓄力失败时，生物会受到1d6的力量伤害并被推到5英尺以外，蓄力成功时，生物会受到一半的伤害且不会被推到。",
	"Vermillion lieges are herrschers of the void who wield fire in addition to their reality-bending powers. Their flames both extinguish and beget life, and they compound their prowess and herrscher abilities with decisive, destructive attacks unique to them.": "朱雀是虚空中的牧羊人，他们除了拥有改变现实的力量外，还能挥舞火焰。他们的火焰既能熄灭又能孕育生命，他们用自己特有的果断、破坏性的攻击来增强自己的实力和牧人的能力。",
	"When you first choose this origin at 3rd level, you learn to channel another stream of might within yourself as a swath of destructive flame. Choose one of the attack actions shown below to learn.": "当你在3级时第一次选择这个起源时，你学会了在自己体内引导另一股力量，作为一片破坏性的火焰。选择下面的一个攻击动作来学习。",
	"You imbue your weapon with fire as you strike your foe with it. On a hit, the target takes an additional 2d6 fire damage. The damage increases to 3d6 at 8th level, 4d6 at 13th level, and 5d6 at 18th level. (1 charge)": "当你用你的武器攻击你的敌人时，你的武器被注入火焰。一旦命中，目标会受到额外的2D6火焰伤害。伤害在8级时增加到3d6，13级时增加到4d6，18级时增加到5d6。(1次充电)",
	"You launch three swords shaped from molten rock at a creature no more than 15 feet away. Make a ranged herrscher ability attack against the target for each blade attacking it. On a hit, the target takes 1d6 fire damage. You launch four swords at 8th level, five swords at 13th level, and six swords at 18th level. (1 charge)": "你向一个不超过15英尺远的生物发射三把由熔岩塑造的剑。对攻击目标的每一把剑进行一次范围性的herrscher能力攻击。一旦命中，目标将受到1d6的火焰伤害。你在8级时发射4把剑，13级时发射5把剑，18级时发射6把剑。(1次冲锋)",
	"You unleash a wave of blistering heat. Each creature within 15 feet of you must make a Dexterity saving throw. A creature takes 2d6 fire damage on a failed save or half as much damage on a successful one. The damage increases to 3d6 at 8th level, 4d6 at 13th level, and 5d6 at 18th level. (2 charges)": "你释放出一股炙热的热浪。在你15英尺范围内的每个生物都必须做一个灵巧的蓄力动作。拯救失败时，生物会受到2D6的火焰伤害，拯救成功时，会受到一半的伤害。伤害在8级时增加到3d6，13级时增加到4d6，18级时增加到5d6。(2次充电)",
	"Performing a vermillion assault is physically taxing. After using a vermillion assault, you overheat that ability for 1 minute. When you use an overheated ability, you can't use it again until you finish a long or short rest or 30 minutes pass, whichever comes first.": "执行朱雀突击是一种体力上的消耗。在使用朱雀突击后，你的能力会过热1分钟。当你使用一个过热的能力时，你不能再使用它，直到你完成一个长或短的休息或30分钟过去，以先到者为准。",
	"When you reach 7th level, you gain resistance to fire damage and learn another vermillion assault of your choice, either from vermillion assault or the list shown below.": "当你达到7级时，你获得对火系伤害的抗性，并学习另一种你所选择的朱雀突击，可以从朱雀突击或以下列表中选择。",
	"You summon two fiery blades. Make either two melee herrscher ability attacks against a creature within 5 feet of you, or one melee herrscher ability attack against two different creatures within 5 feet of you. On a hit, a creature is dealt 2d6 fire damage. The damage dealt increases to 3d6 at 12th level and 4d6 at 17th level. (2 charges)": "你召唤出两把火刃。对你周围5英尺内的一个生物进行两次近战herrscher能力攻击，或者对你周围5英尺内的两个不同生物进行一次近战herrscher能力攻击。一旦命中，一个生物会受到2D6的火焰伤害。12级时造成的伤害增加到3d6，17级时增加到4d6。(2次充电)",
	"Fire erupts from your feet and moves at a high velocity to up to three target creatures within 15 feet of you. Each target must make a Strength saving throw and a Dexterity saving throw. A creature that fails its Strength saving throw is knocked down. A creature is dealt 3d6 fire damage on a failed Dexterity saving throw and half as much damage instead on a successful save. The damage increases to 4d6 at 12th level and 5d6 at 17th level. (2 charges)": "火焰从你的脚下喷出，高速移动到你15英尺范围内最多三个目标生物身上。每个目标必须做一个力量救赎和一个灵巧救赎的动作。力量救赎失败的生物会被击倒。如果灵巧救赎失败，生物会受到3d6的火焰伤害，如果救赎成功，会受到一半的伤害。伤害在12级增加到4d6，17级增加到5d6。(2次充电)",
	"Starting at 11th level, you can use a vermillion assault twice instead of once before overheating it if you are missing at least half your hit points.": "从11级开始，如果你缺少至少一半的命中率，你可以在过热之前使用朱雀突击两次而不是一次。",
	"When you reach 14th level, you learn an alpha execution of your choice shown below - a devastating attack that exhausts the user greatly and affects those around them to a massive degree.": "当你达到14级时，你会学习一种你所选择的阿尔法处决，如下图所示--一种破坏性的攻击，会使使用者非常疲惫，并对他们周围的人产生巨大的影响。",
	"You shape a massive sword from fire and leap at a target up to 10 feet away, striking them. They must make a Constitution saving throw. A creature takes 15d10 fire damage on a failed save or half as much damage on a successful save. (4 charges)": "你从火中塑造出一把巨大的剑，并跃向10英尺以外的目标，击打他们。他们必须做一个宪法规定的救赎动作。拯救失败时，生物会受到15d10的火焰伤害，拯救成功时，会受到一半的伤害。(4次充电)",
	"Each creature within 30 feet of you must make a Dexterity saving throw. A creature takes 10d10 fire damage on a failed save and half as much damage instead on a successful one. (3 charges)": "在你30英尺范围内的每个生物都必须做一个灵巧的蓄力动作。蓄力失败时，生物会受到10d10的火焰伤害，蓄力成功时则会受到一半的伤害。(3次充电)",
	"Using an alpha execution causes you to gain 2 levels of exhaustion, and the next long rest you finish doesn't reduce your level of exhaustion. You can't use more than one alpha execution per day.": "使用阿尔法处决会使你获得2级疲惫，而你完成的下一次长时间休息并不会降低你的疲惫等级。你每天不能使用多于一次的阿尔法处决。",
	"You can can override the once-per-day restriction on alpha executions by gaining another level of exhaustion. You can't override the limit more than once per day.": "你可以通过获得另一个等级的疲惫来推翻对阿尔法执行的每天一次的限制。你每天不能推翻限制超过一次。",
	"When you reach 17th level, you gain immunity to fire damage, and your attacks and herrscher abilities that deal damage, save for vermillion assaults and alpha executions, deal an additional 1d6 fire damage.": "当你达到17级时，你获得了对火焰伤害的免疫力，你的攻击和herrscher能力造成的伤害，除了朱雀攻击和阿尔法处决之外，会造成额外的1D6火焰伤害。"
}