{
	"Should you wish to multiclass into a harbinger, the prerequisites and proficiencies gained are listed below. A character cannot be both a harbinger and a druid, as the classes are counterparts of one another.": "如果你希望多类成为一个预言家，那么获得的先决条件和熟练程度列在下面。一个角色不能同时是预言家和德鲁伊，因为这两个类别是相互对应的。",
	"A man walks out of an inferno, nary a scratch on his form, as those who challenged him burn to ashes.": "一个人从地狱里走出来，身上没有一点伤痕，而那些挑战他的人却被烧成灰烬。",
	"A decrepid, thin figure lays a finger on a soldier as he leaves, then watches the disease of his creation spread like wildfire.": "一个颓废瘦弱的身影在一个士兵离开时向他伸出了手指，然后看着他创造的疾病像野火一样蔓延。",
	"A goliath stands atop a mountaintop, commanding the snow and ice to punish wrongdoers below": "一个巨人站在山顶上，指挥着冰雪来惩罚下面的不法分子。",
	"Harbingers serve to remind everyone that while nature may be beautiful at times, one should never forget the sheer destructive power of its wrath and the devestation of its unbridled fury. Wielding powerful magic, harbingers manipulate these forces to annihilate their foes.": "骚扰者的作用是提醒大家，虽然大自然有时很美丽，但人们永远不应该忘记它愤怒的纯粹破坏力和它肆无忌惮的狂暴的破坏力。挥舞着强大的魔法，预言家们操纵着这些力量来消灭他们的敌人。",
	"Harbingers know that all things must come to an end, even the highest of powers. Few relish in this realization, seeing their work as a necessary evil to keep the world in balance. Some harbingers break this mold, becoming deadly legends or powerful mage tyrants. Little can challenge the strength of a powerful harbinger with no reservations.": "预言家知道所有的事情都必须结束，即使是最高的权力。很少有人喜欢这种认识，他们把自己的工作看作是保持世界平衡的必要之举。有些预言家打破了这种模式，成为致命的传奇人物或强大的法师暴君。很少有人能毫无保留地挑战一个强大的预言家的力量。",
	"A harbinger's magic is infused with the power of entropy from their defeated foes. This leads to much more destructive and deadly magic, and a harbinger who is not careful could easily end up destroying their allies and themselves.": "一个预言家的魔法被注入了他们被打败的敌人的熵的力量。这导致了更具破坏性和致命性的魔法，一个不小心的预言家很容易就会毁掉他们的盟友和自己。",
	"This power comes at a cost, and some believe that it is slowly eating away at the souls of harbingers, turning them into monsters with a lack of any human empathy or compassion.": "这种力量是有代价的，有人认为它正在慢慢侵蚀预言家的灵魂，把他们变成缺乏任何人类同情心或怜悯心的怪物。",
	"Even though some druids may focus on more destructive magics, such as those of the Circle of Spores or the Circle of Wildfire, their magic still is with the aim of rebirth and renewal. Harbingers aim to destroy and for their destruction to stay that way.": "即使有些德鲁伊可能专注于更具破坏性的魔法，比如孢子圈或野火圈，他们的魔法仍然以重生和更新为目的。预言者的目的是破坏，并且让他们的破坏保持下去。",
	"Harbinger's magic comes directly from the forces of entropy. Death and destruction empower them and allow their magic to be more deadly and farther reaching, and this can very quickly snowball until a harbinger's magic is more destructive than the fury of a god.": "Harbinger的魔法直接来自于熵的力量。死亡和毁灭赋予他们力量，使他们的魔法更致命、更深远，这可以很快地滚雪球，直到一个预言家的魔法比神的愤怒更具破坏力。",
	"This connection to entropy leads to a somewhat grim outlook on death in most harbingers, and little compassion for the dead.": "这种与熵的联系导致大多数预言家对死亡的看法有些灰暗，对死者也没有什么同情心。",
	"Harbingers are usually feared and shunned in any civilized communities, as their mere prescense is often seen as a sign of great destruction. This is usually true, though moreso because the destruction often seen is as a direct result of the harbinger in question, and less because they are omens of the apocalypse. Nevertheless, this has led to them being known colloquially as harbingers, doombringers, or vanquishers.": "在任何文明社会中，预兆通常都是令人恐惧和回避的，因为它们的出现往往被视为大毁灭的标志。这通常是真实的，不过更多的是由于经常看到的破坏是由有关的预兆直接造成的，而不是因为它们是天启的预兆。尽管如此，这也导致他们被俗称为预兆者、末日使者或征服者。",
	"Whatever the case, the appearence of a harbinger is rarely a good sign for the surrounding area. If the inhabitants are lucky, the harbinger will leave sooner. If not, the area will soon be plagued by powerful and strange weather conditions.": "不管是什么情况，预兆的出现对周围地区来说很少是个好兆头。如果居民是幸运的，预示者会更快地离开。如果不是，该地区很快就会被强大而奇怪的天气状况所困扰。",
	"When creating a harbinger, you should think about what causes their connection to nature. This connection isn't quite like a druid's. While druids focus more on the magic of life and birth (or rebirth in the case of more destructive druids, such as those of the Circle of Spores), the magic of harbingers is much more grim, focusing on entropy and death.": "在创造一个预言家时，你应该考虑是什么导致他们与自然的联系。这种联系与德鲁伊不太一样。德鲁伊更注重生命和诞生的魔法（或者在更具破坏性的德鲁伊的情况下重生，比如那些孢子圈），而预言者的魔法则更加严峻，专注于熵和死亡。",
	"This connection likely has a profound effect on your character's psyche. For most harbingers, this either leaves the being afraid to use their power or completely morally bankrupt, slaughtering anything that gets in their way.": "这种联系很可能对你的角色的心理产生深刻的影响。对于大多数预言家来说，这要么让他们害怕使用他们的力量，要么在道德上完全破产，屠杀任何阻碍他们的东西。",
	"One can quickly create a harbinger by following these steps. First, make Wisdom your highest ability score, followed by Strength. Second, pick the {@background Haunted One|CoS} background. Third, choose the {@spell fire bolt}, {@spell shillelagh}, {@spell druidcraft}, and {@spell control flames|XGE} cantrips.": "人们可以通过以下步骤快速创建一个预言家。首先，让智慧成为你最高的能力得分，其次是力量。第二，选择{@background Haunted One|CoS}的背景。第三，选择{@spell fire bolt}、{@spell shillelagh}、{@spell druidcraft}和{@spell control flames|XGE}咒语。",
	"Starting at 1st level, you can speak, read, and write Apocalyptic, the secret language of harbingers. Ancient prophecies of the end of the world are commonly written in this language, as are many omens.": "从1级开始，你可以说、读、写世界末日，这是预言家的秘密语言。古代关于世界末日的预言通常是用这种语言书写的，许多预兆也是如此。",
	"The language can be recognized as such with a successful DC 15 Intelligence ({@skill History}) check, but can't be deciphered by a non-harbinger without magic.": "通过成功的DC15智力（（%0%））检查，可以认出这种语言，但是如果没有魔法，非哈巴狗就无法破译。",
	"Drawing on the power of nature's wrath, you can cast spells that bend this primal force to your bidding.": "利用大自然愤怒的力量，你可以施展法术，使这种原始的力量屈服于你的命令。",
	"At 1st level, you know four cantrips of your choice from the {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. You learn additional harbinger cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Harbinger table.": "在1级的时候，你会从（%0%）中选择四个咒语。在更高的等级中，你会学习更多你选择的预言术，如预言术表的已知预言术一栏所示。",
	"The Harbinger table shows how many spell slots you have to cast your harbinger spells of 1st level and higher. To cast one of these harbinger spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "预言家表显示了你有多少个法术槽来施展你的1级及以上的预言家法术。为了施展这些预言家的法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You prepare the list of harbinger spells that are available for you to cast, choosing from the {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. When you do so, choose a number of harbinger spells equal to your Wisdom modifier + your harbinger level (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备可供你施展的预言家法术清单，从（%0%）中选择。当你这样做时，选择与你的智慧修正值+你的预言家等级相等数量的预言家法术（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"You can also change your list of prepared spells when you finish a long rest. Preparing a new list of harbinger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "你也可以在完成长时间的休息后改变你准备的法术清单。准备一个新的预言家法术清单需要花时间祈祷和冥想：每一个法术等级在你的清单上至少需要1分钟。",
	"Wisdom is your spellcasting ability for your harbinger spells, since your magic draws from primal forces. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a harbinger spell you cast and when making an attack roll with one.": "智慧是你的预言家法术的施法能力，因为你的魔法来自原始力量。每当有咒语提到你的法术能力时，你就会使用你的智慧。此外，在设定你所施展的预言家法术的蓄力DC时，以及使用预言家法术进行攻击时，你会使用你的智慧修正值。",
	"You can use a druidic focus as a spellcasting focus for your harbinger spells.": "你可以使用德鲁伊的焦点作为你的预言家法术的施法焦点。",
	"Starting at 2nd level, you choose the focus with which to center your destructive magic around. Choose from the astronomical, blizzard, disease, divine, meteoric, revelatory beast, storm, temporal, volcanic, or war foci. Your choice grants you features at 2nd level and again at 6th, 10th, and 14th levels.": "从第2级开始，你可以选择你的破坏性魔法所围绕的焦点。从天文、暴风雪、疾病、神圣、流星、启示兽、风暴、时空、火山或战争的焦点中选择。你的选择在2级时授予你特性，在6级、10级和14级时再次授予你特性。",
	"Starting at 2nd level, you can draw power from the entropy of your enemies' deaths. When a creature of CR 1/2 or higher you have attacked within the last minute dies, you can use your reaction to draw power from its death. You gain a single entropy point. You can have a maximum number of entropy points equal to your harbinger level.": "从2级开始，你可以从敌人死亡的熵中吸取力量。当你在过去一分钟内攻击过的CR1/2或更高的生物死亡时，你可以用你的反应从它的死亡中吸取力量。你获得一个熵点。你最多可以拥有与你的预言家等级相等的熵点。",
	"Your amount of entropy points is halved when you complete a short rest, rounding down, and is reset to 0 when you finish a long rest.": "当你完成短时休息时，你的熵值减半，向下取整，当你完成长时休息时，熵值重置为0。",
	"Starting at 2nd level, you can expend entropy points to gain various benefits. You learn two Entropic Empowering options at 2nd level and one additional option at 4th and 8th levels.": "从2级开始，你可以消耗熵点来获得各种好处。你在2级时学习两个熵赋选项，在4级和8级时学习一个额外的选项。",
	"Also starting at 2nd level, you can expend entropy points to empower your magical abilities. When you complete a short rest, you can expend a number of hit dice up to your Wisdom modifier (minimum of 1).": "同样从2级开始，你可以消耗熵点来增强你的魔法能力。当你完成一个短暂的休息时，你可以消耗一定数量的命中率，最高为你的智慧修正值（最低为1）。",
	"Roll a number of {@dice d4}s equal to the number of hit dice expended. You regain expended spell slots with a combined level equal to half the total rolled, though none of the restored spell slots can be above 5th level.": "掷出与消耗的命中骰子数量相等的{@dice d4}的点数。你重新获得已消耗的法术槽，其综合等级等于掷出总数的一半，但恢复的法术槽都不能超过第五级。",
	"You can use this feature once, and regain the ability to do so when you finish a long rest.": "你可以使用这个功能一次，当你完成一个长时间的休息后，就可以重新获得这个能力。",
	"At 4th level, you learn an additional {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} of your choice.": "在第4级，你可以额外学习一个你选择的（%0%）。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"At 6th level, you gain a feature granted by your Entropic Focus.": "在6级时，你获得一个由你的 \"熵聚焦 \"赋予的功能。",
	"At 8th level, you learn an additional {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} of your choice.": "8级时，你可以额外学习一个你选择的（%0%）。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you gain a feature granted by your Entropic Focus.": "在10级时，你获得一个由你的 \"熵聚焦 \"赋予的功能。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 14th level, you gain a feature granted by your Entropic Focus.": "在14级时，你获得一个由你的 \"熵聚焦 \"赋予的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 18th level, your magic will surely crush your foes. Any spells or effects granted by your entropic focus ignore resistance to damage.": "从18级开始，你的魔法一定会压垮你的敌人。任何由你的熵集中赋予的法术或效果都会忽略对伤害的抵抗。",
	"Starting at 20th level, you are so infused with destructive magic that your own magic fails to leave a scratch. You have immunity to the damage dealt by your own spells and you automatically succeed on saving throws against your own spells.": "从20级开始，你被注入破坏性的魔法，以至于你自己的魔法无法留下任何痕迹。你对自己的法术造成的伤害有免疫力，而且你对自己的法术的救赎会自动成功。",
	"In addition, you may now have a maximum of 30 entropy points at any given time.": "此外，你现在可以在任何时候拥有最多30个熵点。",
	"The cosmos inspire wonders in humanity, but also terror. Any number of cosmic horrors and astronomical anomolies prowl the cosmos, things that could destroy humanity in an instant if they so desired. Some harbingers, instead of avoiding this topic, choose to study it instead and learn the mysteries that we were never meant to solve.": "宇宙激发了人类的奇迹，但也带来了恐怖。任何数量的宇宙恐怖和天文反常现象在宇宙中游荡，如果它们愿意的话，可以在瞬间摧毁人类。一些预言家，没有回避这个话题，而是选择研究它，了解那些我们本不应该解开的谜团。",
	"At 2nd level, you learn the {@spell eldritch blast} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Astronomical Focus Spells table.": "在2级时，你学会了{@spell eldritch blast}的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得在天文重点法术表中为该等级列出的法术。",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the harbinger spell list, the spell is nonetheless a harbinger spell for you.": "一旦你获得了这些法术中的一个，你就会一直准备好它，而且它不计入你每天可以准备的法术数量。如果你获得了一个没有出现在预言家法术列表中的法术，这个法术对你来说仍然是一个预言家法术。",
	"Starting at 2nd level, you exude an aura that appears as a nebula to outside viewers. The area within 10 feet of you is considered lightly obscured to creatures of your choice and is immune to divination magic.": "从2级开始，你会散发出一种光环，在外界看来就像一片星云。你周围10英尺内的区域对你选择的生物来说被认为是轻度遮蔽的，并且对占卜魔法免疫。",
	"In addition, you gain resistance to radiant damage.": "此外，你获得对辐射伤害的抵抗。",
	"Starting at 6th level, you have seen so many horrible things that nothing sparks fear. You are immune to the {@condition frightened} condition.": "从6级开始，你已经看到了很多可怕的事情，以至于没有什么能引发恐惧。你对（%0%）的条件免疫。",
	"In addition, as an action you can share what you have seen with a creature within 5 feet. The target must make a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn. A creature that succeeds its saving throw is immune to this effect for 24 hours.": "此外，作为一个行动，你可以与5英尺内的一个生物分享你所看到的东西。目标必须对你的法术救赎DC进行智慧救赎，否则在你下一回合开始前，你将被（%0%）。成功完成救赎的生物在24小时内对该效果免疫。",
	"Starting at 10th level, your nebulous aura grows in magnitude. Its range increases to 30 feet.": "从10级开始，你的虚无光环的程度会增加。它的范围增加到30英尺。",
	"In addition, allies within your nebula may use a bonus action to take the {@action Disengage} or {@action Hide} action.": "此外，在你的星云内的盟友可以使用一个额外的行动来采取（%0%）或（%1%）的行动。",
	"Starting at 14th level, you can unleash a burst of searing light. As an action, you can force creatures of your choice within 60 feet to make a Constitution saving throw against your spell save DC. Creatures that fail their saving throw take {@dice 8d6} radiant damage and are {@condition blinded} for 1 minute. Creatures that succeed take half as much damage and aren't {@condition blinded}. A {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "从14级开始，你可以释放一阵灼热的光芒。作为一项行动，你可以强迫60英尺内你选择的生物对你的法术救赎DC进行宪法救赎。救赎失败的生物会受到{@dice 8d6}辐射伤害，并在1分钟内受到{@condition blinded}辐射伤害。成功的生物会受到一半的伤害，并且不会有（%2%）。一个{@condition blinded}的生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"You can use this feature once, and regain the ability to do so on a long rest.": "你可以使用这个功能一次，并在长时间休息时重新获得这个能力。",
	"Blizzard harbingers control the chilled magics of snow and ice. Their magic can freeze their enemies solid. Blizzard harbingers are cold, calculating, and very unpersonable.": "暴风雪使者控制着冰雪的寒冰魔法。他们的魔法可以将他们的敌人冻结。暴风雪使者冷酷无情，精于算计，而且非常不近人情。",
	"At 2nd level, you learn the {@spell frostbite|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Blizzard Focus Spells table.": "2级时，你学会了{@spell frostbite|XGE}的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得暴风雪重点法术表中所列该等级的法术。",
	"Starting at 2nd level, as an action, you can blast a wind of sheer cold from your position. The wind fills an area 5 feet wide and 30 feet long, or a 15 foot sphere, originating from you and moving with you. Creatures within the wind have disadvantage on Strength, Dexterity, and Constitution ability checks, as well as on saving throws made to maintain concentration on a spell.": "从第2级开始，作为一个动作，你可以从你的位置吹出一股纯粹的冷风。这股风充满了一个5英尺宽、30英尺长的区域，或者一个15英尺长的球体，从你出发并随你移动。在风中的生物在力量、灵巧和体质检查中处于劣势，在保持对咒语的注意力时也是如此。",
	"The wind lasts 1 hour or until you use a bonus action to end it. You can change the direction it blows if it is a line or between a line and a sphere as a bonus action on your turn. You are immune to the effects of the wind. You can designate a number of creatures less than or equal to your Wisdom modifier (minimum of one creature) to also be immune to the effects of the wind.": "风会持续1小时，或者直到你使用奖励动作来结束它。如果它是一条线，或者在一条线和一个球体之间，你可以在你的回合中以额外动作改变它的吹向。你对风的影响是免疫的。你可以指定一些小于或等于你智慧修饰值的生物（至少一个生物）也对风的影响免疫。",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "你可以使用这个功能的次数等于你的智慧修正值（最少一次），并在长时间休息时恢复所有消耗的使用。",
	"In addition, you gain resistance to cold damage.": "此外，你获得对寒冷伤害的抵抗。",
	"Starting at 6th level, the speed of the ice-cold wind you can summon increases significantly. Ranged attacks that target a point within or pass through your wind are made at disadvantage.": "从6级开始，你所召唤的冰冷之风的速度明显增加。以你的风中的某一点为目标或穿过你的风的远程攻击会以劣势进行。",
	"Starting at 10th level, the arctic winds you can summon drop in temperature and increase in velocity. Creatures that move into the wind for the first time or start their turn there must make a Constitution saving throw against your spell save DC or take {@dice 1d8} cold damage. A creature that succeeds on its saving throw takes half as much damage. A creature acclimated to a cold environment makes this saving throw at advantage.": "从10级开始，你所召唤的北极风会降低温度并增加速度。第一次进入风中的生物或在那里开始他们的回合时，必须对你的法术救赎DC进行宪法救赎，否则会受到{@dice 1d8}寒冷伤害。蓄力成功的生物会受到一半的伤害。适应了寒冷环境的生物在做这个救赎动作时具有优势。",
	"In addition, the wind's range increases to 15 feet wide and 60 feet long or a 30 foot sphere.": "此外，风的范围增加到15英尺宽、60英尺长或30英尺的球体。",
	"Starting at 14th level, you can plunge the nearby area into an ice age. You may now use your Arctic Wind feature an unlimited number of times.": "从14级开始，你可以使附近的地区陷入冰河时代。你现在可以无限次地使用你的北极风功能。",
	"In addition, the damage of your Arctic Storm feature increases to {@dice 2d8} cold damage and creatures not acclimated to a cold environment make the saving throw against your Arctic Storm feature at disadvantage.": "此外，你的北极风暴功能的伤害增加到{@dice 2d8}寒冷伤害，并且不适应寒冷环境的生物在对你的北极风暴功能进行救赎时处于劣势。",
	"Among all harbingers, those of the disease focus are the most mysterious and unpersonable. Their magic is by far the most devestating, able to easily wipe out entire cities or even nations, even if it wouldn't seem as so at first glance.": "在所有的预示者中，那些专注于疾病的预示者是最神秘和最难以接近的。他们的魔法是迄今为止最具破坏性的，能够轻易地消灭整个城市甚至国家，即使第一眼看上去不是这样。",
	"At 2nd level, you learn the {@spell chill touch} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Disease Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得疾病聚焦法术表中所列该等级的法术。",
	"Starting at 2nd level, you become a vector for spreading death, disease, and decay. Creatures of your choice within 10 feet of you must make a Constitution saving throw against your spell save DC at the start of each of their turns or take necrotic damage equal to your Wisdom modifier (minimum of 1 damage).": "从2级开始，你成为传播死亡、疾病和腐烂的媒介。在你周围10英尺范围内的生物必须在每个回合开始时对你的法术救赎DC进行宪法救赎，否则就会受到相当于你智慧修饰值的坏死伤害（最小为1次伤害）。",
	"This affect occurs every turn the creature is within your aura until it leaves or passes the saving throw twice in a row. This feature does not affect constructs or undead.": "这种影响在生物处于你的光环内的每一回合都会发生，直到它离开或连续两次通过蓄力术。此功能不影响构造物或不死生物。",
	"In addition, you gain resistance to necrotic damage and immunity to disease.": "此外，你获得对坏死性伤害的抵抗力和对疾病的免疫力。",
	"Starting at 6th level, when you deal necrotic damage, the damage cannot be healed by magical or natural means until the affected creature finishes a long rest.": "从6级开始，当你造成坏死性伤害时，在受影响的生物完成长时间的休息之前，该伤害不能被魔法或自然手段所治愈。",
	"Starting at 10th level, you become significantly more virulent for spreading death, disease and decay. The range of your Spread the Plague feature increases to 15 feet and the feature now deals damage equal to twice your Wisdom modifier.": "从10级开始，你在传播死亡、疾病和腐烂方面变得更加凶猛。你的传播瘟疫功能的范围增加到15英尺，该功能现在造成的伤害等于你的智慧修饰值的两倍。",
	"In addition, a creature must succeed on its saving throw against your Spread the Plague feature four times in a row before it becomes immune.": "此外，一个生物必须连续四次对你的 \"散播瘟疫 \"功能的拯救动作成功，才会变得免疫。",
	"Starting at 14th level, You become a master of death itself and can drain the life out of your enemies. All creatures of your choice within 35 feet of you must make a Constitution saving throw. Creatures that fail their saving throw take {@dice 8d6} necrotic damage and lose a number of hit dice equal to your Wisdom modifier. A creature that succeeds its saving throw takes half as much damage and suffers no additional effects. You heal by a number of hit points equal to half the damage dealt. This feature does not affect constructs or undead.": "从14级开始，你成为死亡的主人，并能耗尽你敌人的生命。所有在你周围35英尺范围内的生物都必须做一个宪法救赎的动作。救赎失败的生物会受到{@dice 8d6}坏死的伤害，并失去相当于你的智慧修改器的命中数。救赎成功的生物会受到一半的伤害，并且不会受到额外的影响。你的痊愈点数等于所受伤害的一半。这个特性不影响结构体或不死生物。",
	"Sometimes the gods wipe the world clean, using their divine power to destroy so that a new civilization can rise. Harbingers of this focus serve as arms of the gods' will in this regard. They can tap into powerful divine magic, something unique to their focus.": "有时，诸神会把世界擦得干干净净，用他们的神力来摧毁，以便新的文明能够崛起。在这方面，这个焦点的预言者充当了神明意志的武器。他们可以利用强大的神力，这是他们的专长所特有的。",
	"At 2nd level, you learn the {@spell sacred flame} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Divine Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得神力集中法术表中列出的该级别的法术。",
	"Starting at 2nd level, your spells burn with radiant light. Whenever you cast a spell that deals damage, you can choose to replace its damage type with radiant.": "从2级开始，你的法术会燃烧起辐射光。每当你施放一个造成伤害的法术时，你可以选择用光芒取代其伤害类型。",
	"Also starting at 2nd level, you radiate an aura of holy light. You radiate bright light out to 10 feet and dim light 10 feet beyond that. As a bonus action, you can suppress this light until you use a bonus action to radiate it again.": "同样从2级开始，你会放射出一个圣光的光环。你将亮光辐射到10英尺以外，并将暗光辐射到10英尺以外。作为一个额外的行动，你可以压制这种光，直到你使用一个额外的行动来再次辐射它。",
	"Starting at 6th level, your spells are increased in potency. You may add your Wisdom modifier to one damage roll of your cantrips.": "从6级开始，你的法术的效力会增加。你可以在你的咒语的一个伤害卷上加上你的智慧修正值。",
	"Starting at 10th level, your light is increased in intensity and becomes harmful to those that hide from the light. It is considered sunlight and fiends and undead within your bright light suffer disadvantage on attack rolls.": "从10级开始，你的光线强度增加，并对那些躲避光线的人产生伤害。它被认为是阳光，在你的亮光范围内的魔物和不死生物在攻击卷轴上受到不利影响。",
	"Starting at 14th level, the divine magic within you bursts out. You sprout angelic wings which grant you a flying speed equal to your walking speed. Armor must be specially modified to accomodate these wings.": "从14级开始，你体内的神圣魔法迸发出来。你长出了天使般的翅膀，赋予你相当于步行速度的飞行速度。盔甲必须经过特别改造才能适应这些翅膀。",
	"Among all methods of apocalypse, none are more iconic than a meteor. Quick, clean, and simple. Harbingers of this focus are a hearty bunch who love a good rumble. Their magic is brutal and hits hard.": "在所有的启示方法中，没有什么比流星更具有代表性。快速、干净、简单。这个焦点的预言者是一群喜欢轰隆隆的酣畅淋漓的人。他们的魔法是残酷的，而且打击力度大。",
	"At 2nd level, you learn the {@spell magic stone} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Meteoric Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得陨石重点法术表中所列该等级的法术。",
	"In addition, you gain proficiency with martial weapons": "此外，你还获得了对武术武器的熟练度",
	"Starting at 2nd level, you gain the ability to cover your skin in hardened, stone-like armor. As a bonus action, you can gain armor for the next minute. While this feature is active, your Armor Class is 13 + your Constitution modifer and you have resistance to bludgeoning, piercing, and slashing damage. You gain no benefit from wearing armor while this feature is active, but you can use a shield as normal.": "从2级开始，你获得在皮肤上覆盖坚硬的、类似石头的盔甲的能力。作为一个额外动作，你可以在接下来的一分钟内获得护甲。当此功能处于激活状态时，你的护甲等级为13+你的体质修正值，并且你对重击、穿刺和砍击伤害具有抵抗力。当此功能激活时，你不会从穿戴盔甲中获得任何好处，但你可以像平常一样使用盾牌。",
	"Starting at 6th level, your attacks hammer at the speed of a meteor shower. When you cast a cantrip with a casting time of 1 action, you can make one melee weapon attack as a bonus action.": "从6级开始，你的攻击会以流星雨的速度锤击。当你施展一个施法时间为1个动作的咒语时，你可以将一次近战武器攻击作为奖励动作。",
	"Starting at 10th level, your meteoric armor is strong as adamantine, a mineral most commonly found in meteors. Any critical hit against you becomes a regular hit while your Meteoric Armor feature is active.": "从10级开始，你的陨石盔甲强如金刚砂，这是一种在陨石中最常见的矿物。当你的陨石盔甲功能处于激活状态时，任何对你的关键打击都会变成普通打击。",
	"Starting at 14th level, you learn to create the shock waves produced by meteorlogical impacts. As a reaction after taking damage, you can create a massive shock wave. The shock wave expands out from you in a circle to a distance of 30 feet forcing all creatures within range to make a Constitution saving throw against your spell save DC. Creatures that fail their saving throw take {@dice 3d10} thunder damage and are pushed 15 feet away from you and knocked {@condition prone}. Creatures that succeed their saving throw take half as much damage and don't suffer any additional effects. Unsecured objects are thrown by the shock wave 15 feet past the end of the wave's range. The shock wave is heard up to 1 mile away.": "从14级开始，你可以学习创造由流星撞击产生的冲击波。作为受到伤害后的反应，你可以制造一个巨大的冲击波。冲击波从你身上向外扩展一圈，距离为30英尺，迫使范围内的所有生物对你的法术救赎DC进行宪法救赎。拯救失败的生物会受到（%0%）雷霆伤害，并被推到离你15英尺远的地方并被击倒（%1%）。救赎成功的生物会受到一半的伤害，并且不会受到任何额外的影响。没有固定的物体会被冲击波抛出，超过冲击波范围的末端15英尺。冲击波可在1英里外听到。",
	"Inclduing great dragons, krakens, or even the mighty tarrasque, great beasts are commonly associated with the end of the world. Harbingers that draw power from these immense creatures are of this focus. They can inspire fear and horror in their enemies, and then crush them with brute force.": "包括大龙、克拉肯，甚至是强大的塔拉斯克，巨兽通常都与世界末日有关。从这些巨大的生物中汲取力量的预言者就属于这种重点。他们可以激发敌人的恐惧和恐怖，然后用蛮力粉碎他们。",
	"At 2nd level, you learn the {@spell booming blade|TCE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Revelatory Beast Focus Spells table.": "2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得启示兽专注法术表中所列该等级的法术。",
	"In addition, you gain proficiency with martial weapons and medium armor.": "此外，你还获得了对武术武器和中型盔甲的熟练度。",
	"Starting at 2nd level, you can hunt and fight like a beast. You can cast the {@spell hunter's mark} spell as a 1st-level spell without needing concentration and without expending a spell slot a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "从2级开始，你可以像野兽一样狩猎和战斗。你可以像一级法术一样施放（%0%）法术，不需要集中注意力，也不需要消耗法术槽，次数等于你的智慧修正值（最少一次），并在长时间休息后恢复所有消耗的使用。",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从6级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"Starting at 10th level, your attacks are brutal and hit hard. Your melee weapon attacks deal an additional die of damage on a critical hit.": "从10级开始，你的攻击是残酷的，而且命中率很高。你的近战武器攻击在关键时刻会造成额外的伤害。",
	"In addition, your weapon attacks are now considered magical for the purposes of overcoming resistance and immunity to nonmagical damage.": "此外，你的武器攻击现在被认为是有魔力的，以克服对非魔力伤害的抵抗和免疫。",
	"Starting at 14th level, you can exude the primal fear that apocalyptic beasts inspire in mortals. As an action, you can force creatures of your choice within 30 feet to make a Wisdom saving throw against your spell save DC. Creatures that fail are {@condition frightened} of you for 1 minute. A creature that is {@condition frightened} of you in this way is also considered {@condition paralyzed}. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds its saving throw is immune to this effect for 24 hours.": "从14级开始，你可以散发出世界末日的野兽在凡人中激发的原始恐惧。作为一个行动，你可以强迫30英尺内你选择的生物对你的法术保全DC进行智慧拯救。失败的生物在1分钟内会受到你的（%0%）影响。以这种方式属于你的生物也被认为是{@condition frightened}。受影响的生物可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。救赎成功的生物在24小时内对该效果免疫。",
	"Storms of the sky and sea are part of the oldest legends of the apocalypse. These harbingers can take on the power of these legends, using water, wind, and lightning to destroy their foes.": "天空和海洋的风暴是最古老的天启传说的一部分。这些预言家可以发挥这些传说的力量，利用水、风和闪电来摧毁他们的敌人。",
	"At 2nd level, you learn the {@spell shape water|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Storm Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得风暴焦点法术表中所列该等级的法术。",
	"Starting at 2nd level, you gain the ability to throw lightning like javelins. As an action, you can throw a lightning bolt at a target within 60 feet. Make a ranged spell attack against the target. On a hit, the target takes {@dice 1d6} lightning damage and can't take reactions until the start of your next turn.": "从2级开始，你获得像标枪一样投掷闪电的能力。作为一个动作，你可以向60英尺内的目标投掷一枚闪电。对目标进行一次远程法术攻击。一旦命中，目标会受到{@dice 1d6}的闪电伤害，并且在你下一个回合开始前不能做出反应。",
	"This damage increases to {@dice 1d8} at 6th level, {@dice 1d10} at 10th level, and {@dice 1d12} at 14th level.": "这种伤害在6级时增加到{@dice 1d8}，10级时增加到{@dice 1d10}，14级时增加到{@dice 1d12}。",
	"In addition, you gain resistance to lightning damage.": "此外，你获得对雷电伤害的抵抗力。",
	"Starting at 6th level, your lightning can arc to nearby targets. When you hit a creature with your Thunderbolts feature, you can choose a target within 10 feet of the original target. This second target must make a Dexterity saving throw against your spell save DC or take lightning damage of one size smaller than the initial bolt ({@dice 1d8} to {@dice 1d6}, {@dice 1d10} to {@dice 1d8}, etc). The target makes this saving throw at disadvantage if they are wearing armor made of metal.": "从6级开始，你的闪电可以向附近的目标划弧。当你用雷电功能击中一个生物时，你可以在原始目标的10英尺内选择一个目标。这第二个目标必须对你的法术救赎DC做一个灵巧的救赎，否则会受到比初始闪电小一个尺寸的闪电伤害（（%0%）到（%1%），（%2%）到（%3%），等等）。如果目标穿着金属制的盔甲，那么他们在做这个救赎动作时处于不利地位。",
	"You can arc the lightning to additional creatures within 10 feet of the second target if the second target fails its saving throw. These creatures make the same saving throw or take lightning damage of decreasing damage each time. Once the arc deals {@dice 1d4} lightning damage, it cannot arc again.": "你可以对第二个目标10英尺范围内的其他生物施放闪电弧，如果第二个目标的蓄力动作失败。这些生物会进行同样的蓄力，或者每次受到的闪电伤害会递减。一旦电弧造成{@dice 1d4}的闪电伤害，它就不能再次电弧。",
	"You can cause these additional arcs of lightning a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "你可以造成这些额外的闪电弧，次数与你的智慧修饰值相等（最少一次），并在长时间休息时恢复所有消耗的使用。",
	"Starting at 10th level, your bolts of lightning are infused with thunderous energy. When they hit a target, they unleash a thunderous boom that can be heard for up to 1 mile away. Creatures within 15 feet of the target must make a Constitution saving throw against your spell save DC or be {@condition deafened} for 1 minute.": "从10级开始，你的闪电被注入了雷鸣般的能量。当它们击中目标时，它们会释放出雷鸣般的轰鸣声，可以在1英里外听到。在目标15英尺范围内的生物必须对你的法术救赎DC进行宪法救赎，否则将在1分钟内受到（%0%）的影响。",
	"An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "受影响的生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。",
	"In addition, your lightning bolts now deal an additional {@dice 1d10} thunder damage. This extra damage increases to {@dice 1d12} at 14th level. This damage does not carry over through your Lightning Arc feature.": "此外，你的闪电现在会造成额外的（%0%）雷霆伤害。这个额外的伤害在14级时增加到（%1%）。这个伤害不会通过你的闪电弧功能延续。",
	"Starting at 14th level, you can unleash far more lightning bolts. When you use your action to throw a lightning bolt from your Thunderbolts feature, you can throw two lightning bolts as part of the same action.": "从14级开始，你可以释放出更多的闪电。当你用你的行动从你的雷电功能中投掷闪电时，你可以在同一个行动中投掷两枚闪电。",
	"While most harbinger foci entail active causes of the apocalypse, harbingers of the temporal focus study time. The relentless march of time can reduce even the grandest of cities to rubble eventually, and these harbingers are willing to sit back and wait.": "虽然大多数预言家的关注点都涉及天启的主动原因，但时间预言家关注的是时间。无情的时间进程最终会使最宏伟的城市变成废墟，而这些预示者愿意坐下来等待。",
	"At 2nd level, you learn the {@spell toll the dead|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Temporal Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得在时空焦点法术表中列出的该等级的法术。",
	"Starting at 2nd level, your study of time grants you insight into historical events. You gain proficiency in the {@skill History} skill if you don't already have it and your proficiency bonus is doubled for checks made with it.": "从2级开始，你对时间的研究赋予你对历史事件的洞察力。如果你还没有熟练掌握（%0%）的技能，你将获得熟练度的加成，用它进行检查时，你的熟练度加成将加倍。",
	"In addition, you always know the time of day down to the second.": "此外，你总是知道一天的时间，精确到秒。",
	"Also starting at 2nd level, you radiate an aura within which objects age much faster. Creatures wearing armor of your choice who come within 15 feet of you suffer a penalty to their Armor Class equal to half of your Wisdom modifier, rounding down, as their armor corrodes and rusts away.": "同样从2级开始，你会散发出一种光环，在这种光环中，物体会更快地老化。穿着你选择的盔甲的生物，如果在你15英尺范围内，他们的盔甲等级会受到相当于你的智慧修改器一半的惩罚，向下取整，因为他们的盔甲会被腐蚀和生锈。",
	"Starting at 6th level, you can spring into combat and cast spells at a moment's notice. You may add your Wisdom modifier to your initiative rolls.": "从6级开始，你可以在一瞬间跳入战斗并施放法术。你可以在你的主动性卷轴上加上你的智慧修正值。",
	"In addition, during the first round of combat, you may cast any cantrip with a casting time of 1 action as a bonus action.": "此外，在第一轮战斗中，你可以将任何施法时间为1个动作的咒语作为额外动作施放。",
	"Starting at 10th level, you can understand the history of objects. As an action, you can touch an object and learn everything that happened to it within the last five days.": "从10级开始，你可以了解物体的历史。作为一个动作，你可以触摸一个物体并了解它在过去五天内发生的一切。",
	"Starting at 14th level, you can peer into the future to gain insight into your plans. As a bonus action, you can grant yourself or an ally within 15 feet advantage on all ability checks, attack rolls, and saving throws until the start of your next turn.": "从14级开始，你可以窥视未来以获得对你计划的洞察力。作为一个额外的行动，你可以让自己或15英尺内的盟友在所有的能力检查、攻击卷和蓄力投掷上获得优势，直到下一个回合开始。",
	"Harbingers of the volcanic focus draw upon fiery, volcanic magic. This magic is among the most uncontrollable of the harbinger foci, and unless a harbinger is careful they can easily destroy themselves.": "火山焦点的预言家们利用了火热的火山魔法。这种魔法是预言家焦点中最难以控制的，除非预言家很小心，否则他们很容易毁掉自己。",
	"At 2nd level, you learn the {@spell create bonfire|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Volcanic Focus Spells table.": "在2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得火山重点法术表中所列该等级的法术。",
	"Starting at 2nd level, the heat of a volcano's core radiates within you. The area within 10 ft surrounding you is increased in temperature. Creatures within this range must make a Constitution saving throw against your spell save DC or become unable to take {@action Dash} or {@action Disengage} actions due to heatstroke. A creature acclimated to a hot environment makes this saving throw at advantage. You can suppress this aura as a bonus action, lasting until you use a bonus action to reactivate it.": "从2级开始，火山核心的热量会在你体内散发。你周围10英尺内的区域温度会升高。在此范围内的生物必须对你的法术救赎DC进行宪法救赎，否则会因中暑而无法采取（%0%）或（%1%）行动。适应高温环境的生物在做这个救赎动作时有优势。你可以用一个额外的行动来压制这个光环，直到你用一个额外的行动来重新激活它。",
	"In addition, you gain resistance to fire damage.": "此外，你获得对火灾伤害的抵抗力。",
	"Starting at 6th level, your skin or outermost layer of armor or clothing (if applicable) becomes covered in a layer of obsidian. Any creature who hits you with a melee attack causes obsidian to splinter off, which deals slashing damage equal to {@dice 1d4} + your Wisdom modifier to the attacker.": "从6级开始，你的皮肤或最外层的盔甲或衣服（如果适用）会被一层黑曜石覆盖。任何用近战攻击击中你的生物都会使黑曜石分裂开来，对攻击者造成相当于{@dice 1d4}+你的智慧修正值的砍伤。",
	"Starting at 10th level, your volcanic core heats up as if an entire magma chamber resided inside you. Creatures that fail the saving throw against your Volcanic Core feature also take 1d10 fire damage.": "从10级开始，你的火山核心会发热，就像整个岩浆室都在你体内一样。对你的火山核心功能的救赎失败的生物也会受到1d10的火焰伤害。",
	"Starting at 14th level, you learn how to channel the most deadly part of a volcanic eruption - pyroclastic surges.": "从14级开始，你将学习如何引导火山爆发中最致命的部分--火成岩浆的涌动。",
	"As an action, you can create a surge of super-heated gases and ash that moves forward in a 60 ft cone at rapid speed. Creatures in the surge must make a Dexterity saving throw against your spell save DC, taking {@dice 4d10} fire damage, {@dice 3d10} poison damage, and becoming {@condition blinded} on a failed saving throw. On a success, a creature takes half as much damage and isn't {@condition blinded}. The lesser restoration spell or similar magic can end the {@condition blinded} condition on a creature.": "作为一个动作，你可以创造出一股超热的气体和灰烬，在60英尺的范围内快速移动。在涌动中的生物必须对你的法术救赎DC做出灵巧的救赎，受到{@dice 4d10}的火焰伤害，{@dice 3d10}的毒药伤害，如果救赎失败，会变成{@condition blinded}。成功时，生物会受到一半的伤害，并且不会变成（%3%）。较小的恢复咒语或类似的魔法可以结束一个生物的（%4%）状态。",
	"Sometimes no natural effects destroy the landscape in an area, but great wars and battles have devestating effects on the areas within which they are fought. Harbingers of this focus can call upon these destructive energies to destroy their enemies with overwhelming numbers.": "有时没有自然影响破坏一个地区的景观，但伟大的战争和战斗对其所在地区有破坏性的影响。这个焦点的预言者可以召唤这些破坏性的能量，以压倒性的数量摧毁他们的敌人。",
	"At 2nd level, you learn the {@spell sword burst|TCE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the War Focus Spells table.": "2级时，你学会了（%0%）的咒语。在2级、3级、5级、7级、9级和17级时，你可以获得在战争重点法术表中列出的该等级的法术。",
	"Starting at 2nd level, your allies' fighting ability is empowered by your mere presence. Allies within 10 feet of you gain a bonus to damage with weapon attacks equal to your Wisdom modifier.": "从2级开始，你的盟友的战斗能力会因为你的存在而得到增强。在你10英尺范围内的盟友获得相当于你的智慧修正值的武器攻击伤害奖励。",
	"Starting at 6th level, you can summon warriors to fight for you in battle. As an action, you can summon three soldiers who use the {@creature soldier|TheHarbinger} stat block in the opposite column. They appear as humanoid soldiers, though the specifics such as species, armor design, and the weapons they carry are up to you.": "从6级开始，你可以召唤战士在战斗中为你作战。作为一个动作，你可以召唤三个士兵，他们使用对面栏中的（%0%）状态块。他们以人形士兵的形式出现，尽管具体的细节如物种、盔甲设计和他们携带的武器由你决定。",
	"The soldiers move immediatley after you in initiative count, and follow your orders as long as you don't order them to do something directly harmful to themselves or each other. You can give them orders, collectivley or individually, as a bonus action. If you do not give an order to a specific soldier, they take the {@action Dodge} action. They will serve you for 1 minute or until they die, upon which time they disappear.": "只要你不命令他们做对自己或对方有害的事情，士兵们就会在你之后立即行动，并服从你的命令。你可以给他们下命令，无论是集体的还是个人的，作为一个额外的行动。如果你不给特定的士兵下命令，他们会采取（%0%）的行动。他们将为你服务1分钟或直到他们死亡，届时他们会消失。",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest. You can only have one instance of this feature active at a time.": "你可以使用这个功能的次数等于你的智慧修改器（最少一次），并在长时间休息后恢复所有消耗的使用。你在同一时间只能有一个该功能的激活实例。",
	"Starting at 10th level, you can inspire your soldiers to overcome anything. As a bonus action, you can grant up to five allies within 60 feet that can hear you temporary hit points equal to your level + your Wisdom modifier.": "从10级开始，你可以激励你的士兵去克服任何事情。作为一个额外的行动，你可以给予60英尺内能听到你说话的最多五个盟友相当于你的等级+你的智慧修改器的临时打击点数。",
	"Starting at 14th level, your war call summons more {@creature soldier|TheHarbinger|soldiers} from across the land. You now summon five soldiers with your Call to Arms feature.": "从14级开始，你的战争呼唤会从全境召唤出更多（%0%）的士兵。你现在用你的战争召唤功能召唤五个士兵。",
	"In addition, the range of your Aura of Valor feature increases to 30 feet.": "此外，你的勇气光环功能的范围增加到30英尺。",
	"While within 5 feet of an allied creature, a soldier has advantage on ability checks and saving throws made to avoid being {@condition grappled}, knocked {@condition prone}, forcefully moved, {@condition restrained}, or {@condition frightened}.": "当在盟友生物的5英尺范围内，士兵在能力检查和避免被{@condition grappled}、被击倒{@condition prone}、被强行移动、{@condition restrained}或{@condition frightened}的拯救动作上有优势。",
	"{@atk mw} {@hit 5} to hit, reach 5ft., one target. {@h}5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 5}击中，达到5英尺，一个目标。{@h}5 ({@dice 1d6 + 2})",
	"{@atk rw} {@hit 2} to hit, range 80/320, one target. {@h}3 ({@dice 1d6})": "{@atk rw} {@hit 2}击中，范围80/320，一个目标。{@h}3 ({@dice 1d6})",
	"You unleash a blast of sheer cold on the area around you.": "你对你周围的区域释放出一阵纯粹的寒冷。",
	"Creatures within range must make a Constitution saving throw or take {@damage 16d6} cold damage and their speed is reduced to 0 for one minute. In addition, creatures can only take an action or bonus action on each of their turns, not both.": "范围内的生物必须进行宪法救赎，否则会受到{@damage 16d6}的寒冷伤害，并且他们的速度会降低到0，持续1分钟。此外，生物只能在他们的每个回合中采取一个行动或额外行动，而不是同时采取。",
	"Creatures that succeed take half as much cold damage and don't suffer any of the other effects of the spell.": "成功的生物会受到一半的寒冷伤害，并且不会受到该法术的任何其他影响。",
	"An affected creature can repeat the saving throw at the end of each of its turns, ending the effects on itself on a success.": "受影响的生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。",
	"You infect a creature with a flesh-eating disease that bypasses immunity to disease. The target must make a Constitution saving throw, or it becomes infected. Every minute that passes, an infected creature will take {@damage 2d8} necrotic damage and loses 1 point of Constitution. A creature reduced to 0 Constitution from this feature is killed. This damage bypasses all resistance and immunity. Any creature that comes within 10 feet of an infected creature must make a Constitution saving throw or become infected.": "你用一种绕过疾病免疫的食肉疾病感染一个生物。目标必须做一个体质救赎动作，否则就会被感染。每过一分钟，被感染的生物就会受到{@damage 2d8}坏死性的伤害，并失去1点体质。因该特性而降低到0体质的生物会被杀死。这种伤害会绕过所有的抵抗力和免疫力。任何在受感染生物10英尺范围内的生物都必须做一个体质拯救动作，否则就会被感染。",
	"This spell can be ended on a creature by casting {@spell greater restoration} at 9th-level. Magic that has the sole purpose of removing disease does not work. This spell has no effect on undead or constructs. The caster is immune to the disease.": "这个咒语可以在9级时通过施放（%0%）对生物结束。以消除疾病为唯一目的的魔法不起作用。该法术对不死生物或构造物没有影响。施法者对该疾病免疫。",
	"A small hurricane swirls around you, lifting you up into its eye. Until the spell ends, the hurricane moves with you and you have a flying speed equal to your walking speed.": "一个小型的飓风在你周围旋转，把你举到它的眼睛里。直到咒语结束，飓风与你一起移动，你的飞行速度与你的步行速度相等。",
	"Creatures within 40 feet of the eye that are less than 50 feet off of the ground must make a Dexterity saving throw. On a failed save, they are pulled up by the hurricane. They take {@damage 10d6} bludgeoning damage and are {@condition restrained} within the hurricane. A creature that starts its turn within the hurricane moves 5 feet upwards through the cyclone, being ejeted from the top if they are at the top of the cyclone and being hurled away {@dice 3d8 * 10} feet in a random direction. A creature trapped inside may attempt to make a Strength saving throw to free itself, dropping out of the cyclone on a success and being hurled away {@dice 3d8 * 10} feet in a random direction.": "在眼球40英尺范围内的生物，如果离开地面不到50英尺，必须做一个灵巧的拯救动作。如果拯救失败，他们会被飓风拉起。他们会受到{@damage 10d6}重击伤害，并在飓风中处于{@condition restrained}。在飓风中开始其回合的生物在旋风中向上移动5英尺，如果他们在旋风的顶部，就会被从顶部喷出，并被抛向一个随机的方向（%2%）英尺。被困在里面的生物可以尝试做一个力量救赎来解救自己，如果成功的话就会掉出旋风，并被抛向一个随机的方向（%3%）英尺。",
	"You create an opening in the ground that causes a fountain of magma erupt out onto the surrounding area and flow in a direction of your choosing. Choose a point within range where the magma erupts and the direction of the flow from that point. The lava flow fills area 75 feet long and 10 feet wide that can be in a straight line or a gentle curve. The lava is considered difficult terrain and remains until it cools down and hardens into rock after {@dice 1d12} hours. Creatures in the path of the lava flow when it is created or that enter the flow at any point before it cools down must make a Dexterity saving throw taking {@damage 12d6} fire damage or half as much on a successful one. Creatures within 15 feet of the eruption point must make a Dexterity saving throw or take {@damage 6d6} fire damage from the erupting magma. The eruption itself only lasts for 1 round.": "你在地面上开了一个口子，使岩浆喷泉喷发到周围地区，并向你选择的方向流动。在范围内选择一个岩浆喷发的点，以及从该点开始流动的方向。熔岩流填满了75英尺长、10英尺宽的区域，可以是一条直线，也可以是一条平缓的曲线。熔岩被认为是困难的地形，直到它冷却并在{@dice 1d12}小时后变硬成为岩石。当熔岩流产生时，在熔岩流路径上的生物或在熔岩流冷却前的任何时候进入熔岩流的生物，必须做一个灵巧的蓄力动作，受到{@damage 12d6}的火焰伤害，如果成功，则受到一半的伤害。在喷发点15英尺范围内的生物必须做一个灵巧的蓄力动作，否则会受到岩浆喷发带来的{@damage 6d6}火灾伤害。爆发本身只持续1轮。",
	"You create thousands of illusory warriors so that your enemies must fight an entire army. Creatures within a 30-foot radius must make a Constitution saving throw at the start of each of their turns or suffer a level of {@condition exhaustion}.": "你创造了成千上万的虚幻战士，使你的敌人必须与整个军队作战。半径30英尺内的生物必须在他们每个回合开始时做一个宪法救赎动作，否则会受到（%0%）的影响。",
	"In addition, a creature must make a Constitution saving throw if they attempt to willingly leave the area that the army is in. A creature's speed drops to 0 for the rest of their turn if they fail this saving throw.": "此外，如果一个生物试图自愿离开军队所在的区域，必须做一个 \"宪法救赎\"。如果他们失败了，他们的速度会在剩下的回合中下降到0。",
	"You can move the army up to 30 feet on your turn as an action.": "你可以在你的回合中以行动方式将军队移动到30英尺以内。",
	"You grow to the size of creatures of legend. For the duration, your size increases to Gargantuan. Your size is multiplied by sixteen in all dimensions and your weight is multiplied by sixty-four. If there isn't enough room for you to increase in size, the you attain the maximum possible size in the space available.": "你成长为传说中的生物的大小。在持续时间内，你的体型会增加到巨大的程度。你的体型在所有维度上都乘以16，而你的重量则乘以64。如果没有足够的空间让你增加体型，你就会在现有的空间里达到可能的最大体型。",
	"Until the spell ends, you gain the following beneifts:": "直到法术结束，你会获得以下好处。",
	"You have advantage on all Strength-based and Constitution-based ability checks, attack rolls, and saving throws.": "你在所有基于力量和基于体质的能力检查、攻击卷和蓄力方面具有优势。",
	"Your weapons grow to match your new size. Your attacks deal an additional {@damage 3d4} bludgeoning damage and score critical hits on a roll of 19 or 20.": "你的武器成长到与你的新尺寸相匹配。你的攻击会造成额外的{@damage 3d4}重击伤害，并在掷出19或20的情况下获得关键命中。",
	"You gain 80 temporary hit points.": "你获得80个临时命中点。",
	"You can expend entropy points to expand the area of effect of your magic. When you cast a spell that affects an area, you can expend a entropy points to increase the area of the effect of the spell by 5 feet for every 2 entropy points expended.": "你可以消耗熵点来扩大你魔法的作用范围。当你施展影响一个区域的法术时，你可以消耗一个熵点来增加法术的影响范围，每消耗2个熵点增加5英尺。",
	"You can expend entropy points to interrupt your enemies' efforts to concentrate. When a creature you can see makes a saving throw to maintain concentration on a spell, you can expend entropy points and impose a penalty to the saving throw equal to the number of entropy points expended.": "你可以消耗熵点来打断你的敌人集中注意力的努力。当你能看到的生物为保持对法术的专注而进行蓄力，你可以消耗熵点并对蓄力施加相当于所消耗的熵点数量的惩罚。",
	"You can expend entropy points to distract your enemies' minds. When you impose an Intelligence, Wisdom, or Charisma saving throw, you can expend entropy points and impose a penalty to the saving throw of a single target equal to the number of entropy points expended.": "你可以消耗熵点来分散你敌人的注意力。当你施加智力、智慧或魅力救赎时，你可以消耗熵点，并对单一目标的救赎施加惩罚，惩罚程度等于消耗的熵点数量。",
	"You can expend entropy points to increase the damage of your attacks. When you deal damage, you can expend entropy points and gain a bonus to the damage equal to the number of entropy points expended.": "你可以消耗熵点来增加你攻击的伤害。当你造成伤害时，你可以消耗熵点并获得与消耗的熵点数量相等的伤害奖励。",
	"You can expend entropy points to guide your strikes to hit true. When you make a weapon attack, you can expend entropy points and gain a bonus to the attack roll equal to the number of entropy points expended.": "你可以消耗熵点来引导你的攻击真实命中。当你进行武器攻击时，你可以消耗熵点并获得与所消耗的熵点数量相等的攻击卷奖励。",
	"You can expend entropy points to wither your enemies' martial abilities. When you impose a Strength, Dexterity, or Constitution saving throw, you can expend entropy points and impose a penalty to the saving throw of a single target equal to the number of entropy points expended.": "你可以消耗熵点来使你的敌人的武术能力枯萎。当你施加力量、灵巧或体质救赎时，你可以消耗熵点并对单一目标的救赎施加相当于所消耗的熵点数量的惩罚。"
}