{
	"With a pseudodragon curled on his shoulder, a young elf in golden robes smiles warmly, weaving a magical charm into his honeyed words and bending the palace sentinel to his will.": "肩膀上蜷缩着一条假龙，一个身穿金色长袍的年轻精灵热情地微笑着，在他的蜜语中编织着一种神奇的魅力，使宫殿里的哨兵屈服于他的意志。",
	"As flames spring to life in her hands, a wizened human whispers the secret name of her demonic patron. infusing her spell with fiendish magic. Shifting his gaze between a battered tome and the odd alignment of the stars overhead, a wild-eyed tiefling chants the mystic ritual that will open a doorway to a distant world.": "当火焰在她手中涌现的时候，一个古怪的人类低声说出了她的恶魔守护者的秘密名字，为她的咒语注入了邪恶的魔法。在一本破旧的书本和头顶上奇怪的星星排列之间转移视线，一个野眼的盗贼吟唱着神秘的仪式，这将打开通往一个遥远世界的大门。",
	"Warlocks are seekers of the knowledge that lies hidden in the fabric of the multiverse. Through pacts made with mysterious beings of supernatural power, warlocks unlock magical effects both subtle and spectacular.Drawing on the ancient knowledge of beings such as fey nobles,fiends,hags, and alien entities of the Far Realm, warlocks piece together arcane secrets to bolster their own power.": "术士是对隐藏在多元宇宙结构中的知识的追求者。通过与具有超自然力量的神秘生物签订契约，术士们释放出既微妙又壮观的魔法效果。术士们利用诸如费伊贵族、恶魔、女巫和远界的外星实体等生物的古老知识，拼凑出神秘的秘密来增强自己的力量。",
	"A warlock is defined by a pact with an otherworldly being. Sometimes the relationship between warlock and patron is like that of a cleric and a deity,though the beings that serve as patrons for warlocks are not gods.A warlock might lead a cult dedicated to a demon prince, an archdevil, or an utterly alien entity—beings not typically served by clerics. More often, though, the arrangement is similar to that between a master and an apprentice. The warlock learns and grows in power, at the cost of occasional services performed on the patron's behalf.": "术士的定义是与一个异世界的存在签订契约。有时，术士和守护者之间的关系就像牧师和神灵之间的关系，尽管作为术士的守护者的生命并不是神灵。术士可能会领导一个致力于恶魔王子、大恶魔或完全陌生的实体的崇拜，这些生命通常不会被牧师服务。但更常见的是，这种安排类似于师傅和学徒之间的关系。术士学习并增长力量，代价是偶尔为赞助人提供服务。",
	"The magic bestowed on a warlock ranges from minor but lasting alterations to the warlock's being (such as the ability to see in darkness or to read any language) to access to powerful spells. Unlike bookish wizards, warlocks supplement their magic with some facility at hand-to-hand combat. They are comfortable in light armor and know how to use simple weapons.": "赋予术士的魔法范围很广，从对术士的微小但持久的改变（比如在黑暗中看东西或阅读任何语言的能力）到获得强大的法术。与书本上的巫师不同，术士们用一些徒手搏斗的技巧来补充他们的魔法。他们穿着轻质的盔甲，知道如何使用简单的武器。",
	"Warlocks are driven by an insatiable need for knowledge and power,which compels them into their pacts and shapes their lives. This thirst drives warlocks into their pacts and shapes their later careers as well.": "术士们被对知识和力量的永不满足的需求所驱使，这迫使他们加入他们的契约并塑造他们的生活。这种渴求促使术士们加入他们的契约，也塑造了他们后来的职业生涯。",
	"Stories of warlocks binding themselves to fiends are widely known. But many warlocks serve patrons that are not fiendish. Sometimes a traveler in the wilds comes to a strangely beautiful tower, meets its fey lord or lady, and stumbles into a pact without being fully aware of it.And sometimes,while poring over tomes of forbidden lore, a brilliant but crazed student's mind is opened to realities beyond the material world and to the alien beings that dwell in the outer void.": "术士将自己与恶魔结合的故事广为人知。但许多术士服务的主顾并不是恶魔。有时，一个在荒野中的旅行者来到一座奇怪的美丽的塔楼前，见到了塔楼的主人或女士，并在不知不觉中达成了契约。有时，在翻阅禁忌传说的书本时，一个聪明但疯狂的学生的头脑被打开，看到了物质世界以外的现实和居住在外太空的异类。",
	"Once a pact is made, a warlock's thirst for knowledge and power can't be slaked with mere study and research.No one makes a pact with such a mighty patron if he or she doesn't intend to use the power thus gained. Rather, the majority of warlocks spend their days in active pursuit of their goals, which typically means some kind of adventuring. Further, the demands of their patrons drive warlocks toward adventure.": "一旦签订了契约，术士对知识和力量的渴求就不能仅靠学习和研究来满足。如果不打算使用由此获得的力量，就没有人与这样一个强大的守护者签订契约。相反，大多数术士整天都在积极追求他们的目标，这通常意味着某种冒险。此外，他们的赞助人的要求促使术士们走向冒险。",
	"As you make your warlock character,think about your patron and the obligations that your pact imposes upon you. What led you to make the pact, and how did you make contact with your patron? Were you seduced into summoning a devil, or did you seek out the ritual that would allow you to make contact with an alien elder god? Did you search for your patron, or did your patron find and choose you? Do you chafe under the obligations of your pact or serve joyfully in anticipation of the rewards promised to you?": "当你塑造你的术士角色时，想想你的赞助人和你的契约对你施加的义务。是什么导致了你的契约，你又是如何与你的守护者取得联系的？你是被引诱去召唤一个魔鬼，还是去寻找能让你与一个外星长老神接触的仪式？是你在寻找你的守护神，还是你的守护神找到并选择了你？你是在契约的义务下感到苦恼，还是在期待着承诺给你的回报中快乐地服务？",
	"Work with your DM to determine how big a part your pact will play in your character's adventuring career. Your patron's demands might drive you into adventures, or they might consist entirely of small favors you can do between adventures.": "与你的DM合作，确定你的契约在你的角色的冒险生涯中会起到多大的作用。你的赞助人的要求可能会驱使你去冒险，也可能完全是你在冒险之间可以做的小恩惠。",
	"What kind of relationship do you have with your patron? Is it friendly, antagonistic, uneasy, or romantic? How important are you to your patron? What is your part in your patron's plans? Do you know other servants of your patron?": "你和你的赞助人有什么样的关系？是友好的、对立的、不安的，还是浪漫的？你对你的赞助人有多重要？你在你主子的计划中扮演什么角色？你认识你的赞助人的其他仆人吗？",
	"How does your patron communicate with you? If you have a familiar,it might occasionally speak with your patron's voice.Some warlocks find messages from their patrons etched on trees, mingled among tea leaves, or adrift in the clouds —messages that only the warlock can see. Other warlocks converse with their patrons in dreams or waking visions,or deal only with liaisons.": "你的守护者如何与你交流？如果你有一个熟悉的人，它可能偶尔会用你的守护者的声音说话。有些术士发现他们的守护者的信息刻在树上，混在茶叶中，或者漂浮在云端--这些信息只有术士能看到。其他术士在梦中或清醒的幻觉中与他们的赞助人交谈，或者只与联络人打交道。",
	"You can make a warlock quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the {@background charlatan} background. Third, choose the {@spell chill touch} and {@spell minor illusion} cantrips, along with the 1st-level spells {@spell ray of sickness} and {@spell witch bolt}.": "按照这些建议，你可以迅速成为一名术士。首先，魅力应该是你最高的能力得分，其次是体质。第二，选择{@background charlatan}的背景。第三，选择{@spell chill touch}和{@spell minor illusion}的咒语，以及一级法术{@spell ray of sickness}和{@spell witch bolt}。",
	"At 1st level, you have struck a bargain with an otherworldly being of your choice: the Ancient Phoenix, the {@class warlock|phb|Archfey|archfey}, the Celestial, the Chosen of Mystra, the {@class warlock|phb|Fiend|fiend}, the {@class warlock|phb|Great Old One|great old one}, the Shadowforce, or the {@class warlock|phb|Undying|undying}. Your choice grants you features at 1st level and again at 6th level, 10th level, and 14th level.": "在1级时，你与你所选择的一个异界生物达成了协议：古凤凰、{@class warlock|phb|Archfey|archfey}、天人、神秘之选、{@class warlock|phb|Fiend|fiend}、{@class warlock|phb|Great Old One|great old one}、暗影部队或{@class warlock|phb|Undying|undying}。你的选择在1级时授予你特性，在6级、10级和14级时再次授予你特性。",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See the {@i Player's Handbook} for the general rules of {@book spellcasting|PHB|10} and for the {@filter warlock spell list|spells|class=warlock (EldArc)}.": "你对奥术的研究和你的赞助人赋予你的魔法使你具备了使用法术的能力。关于{@book spellcasting|PHB|10}和{@filter warlock spell list|spells|class=warlock (EldArc)}的一般规则，请参见{@i Player's Handbook}。",
	"You know two cantrips of your choice from the warlock spell list. The Warlock table above shows when you learn additional warlock cantrips of your choice.": "你会从术士法术列表中选择两个咒语。上面的术士表显示了你何时学习你选择的其他术士咒语。",
	"The Warlock table shows how many spell slots you have. The table also shows what the level of those slots is; your spell slots are all the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "术士表显示你有多少个法术槽。该表还显示了这些法术槽的等级；你的法术槽都是一样的等级。要施展你的一个1级或以上的术士法术，你必须消耗一个法术槽。当你完成短时或长时休息时，你会重新获得所有消耗的法术槽。",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "例如，当你5级的时候，你有两个3级的法术槽。为了施放1级法术（%0%），你必须花费其中一个法术槽，并且你将其作为3级法术施放。",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "一级时，你会从术士法术列表中选择两个一级法术。",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell of 3rd level or lower.": "术士表的 \"已知法术 \"一栏显示了你何时学习更多你所选择的1级以上的术士法术。你所选择的法术的等级必须不高于表格中你的等级的插槽等级栏所显示的等级。例如，当你达到6级时，你会学习一个新的3级或以下的术士法术。",
	"Also, when you gain a level in this class, you can replace one warlock spell you know with another spell from the warlock spell list. The new spell must also be of a level for which you have spell slots.": "另外，当你在这个等级中获得一个级别时，你可以用术士法术列表中的另一个法术来替换你所知道的一个术士法术。新的法术也必须是你有法术槽的级别。",
	"Choose either Intelligence or Charisma when you gain this feature. Your choice determines your spellcasting ability for your warlock spells. You use the chosen ability score when setting the saving throw DC and when making attack rolls with warlock spells you cast.": "当你获得此功能时，可以选择智力或魅力。你的选择决定了你的术士法术的施法能力。你在设定蓄力DC和使用术士法术进行攻击时使用所选择的能力得分。",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "你可以使用一个{@item arcane focus|phb}作为你的术士法术的施法焦点。",
	"At 2nd level,through your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability. You gain one eldritch invocation of your choice from the options listed {@filter here|optionalfeatures|Feature Type=EI|Source=EldArc}. At certain warlock levels, you gain new invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "在2级时，通过对神秘学的研究，你发现了长生召唤，这些禁忌知识的碎片赋予了你持久的魔法能力。你可以从列出的选项中选择一个长生召唤（%0%）。在特定的术士等级中，你会获得新的自选召唤，如术士表的已知召唤一栏所示。",
	"When you gain a level in this class, you can replace one invocation you know with another available invocation for your warlock level.": "当你在这个等级中获得一个级别时，你可以用你的术士等级的另一个可用的召唤来替换你所知道的一个召唤。",
	"Also at 2nd level, your patron bestows a gift upon you for your loyal service.You gain one of the following features of your choice.": "同样在2级的时候，你的赞助人会因为你的忠诚服务而赐予你一份礼物，你会获得你选择的以下特征之一。",
	"You can use your action to create a magical pact weapon in your empty hand. You choose the form that this weapon takes each time you create it; it can take the form of any {@filter melee weapon|items|source=phb|category=basic|type=melee weapon}, a {@item shortbow|phb}, a {@item longbow|phb}, a {@item light crossbow|phb} or a {@item heavy crossbow|phb}. You are proficient with your pact weapon while you wield it, and you can use your spellcasting ability modifier, instead of Strength or Dexterity, for your attack and damage rolls with it.": "你可以用你的行动在你的空手中创造一个神奇的契约武器。你每次创造武器时都可以选择它的形态；它可以采取任何（%0%）、（%1%）、（%2%）、（%3%）或（%4%）的形态。当你挥舞你的契约武器时，你会精通它，并且你可以使用你的法术能力修饰，而不是力量或灵巧，来进行你的攻击和伤害卷。",
	"Your pact weapon disappears if it is more than 5 feet away from you for 1 minute or more, if you use this action again, if you dismiss the weapon (no action required),or if you die.": "如果你的契约武器在离你5英尺以上的地方停留1分钟或更久，如果你再次使用这个动作，如果你解散这个武器（不需要动作），或者如果你死亡，你的契约武器就会消失。",
	"You can transform one magic weapon into your pact weapon by performing a 1-hour-long special ritual while you hold the weapon. The ritual counts as light activity while you are resting. You gain the ability to dismiss the weapon (no action required), shunting it into an extradimensional space. You can cause it to reappear whenever you create your pact weapon thereafter. The weapon ceases being your pact weapon if you die, if you perform the ritual on another weapon, or if you perform a 1-hour ritual to break your bond to it. The weapon appears at your feet if it's shunted away when the bond breaks.": "你可以将一件魔法武器转化为你的契约武器，方法是在你持有该武器时进行一个长达1小时的特殊仪式。仪式在你休息的时候算作轻度活动。你获得了解除武器的能力（不需要行动），将其转移到一个超维空间。此后当你创造你的契约武器时，你可以使它重新出现。如果你死了，如果你对另一件武器进行了仪式，或者如果你进行了1小时的仪式来打破你对它的束缚，该武器就不再是你的契约武器。如果武器在纽带断裂时被移开，它就会出现在你的脚下。",
	"Also, you can use your action to touch a suit of light or medium armor, which can include a shield, that isn't being worn or carried. Until you use this feature again on another set of equipment, while you wear this equipment, it is magical, and you are proficient with it.": "另外，你可以用你的行动去触碰一套没有被穿戴或携带的轻型或中型盔甲，其中可以包括一个盾牌。在你对另一套装备再次使用此功能之前，当你穿上这件装备时，它是有魔力的，你对它很精通。",
	"You learn the find familiar spell and can cast it as a ritual. The spell doesn't count against your number of spells known. You gain the following choices for your familiar's form: {@creature imp}, {@creature phoenix wisp|EldArc}, {@creature pseudodragon}, {@creature quasit}, or {@creature sprite|EldArc}. You can communicate telepathically with your familiar and perceive through your familiar's senses while you are on the same plane of existence. While perceiving through your familiar's senses, you can speak through your familiar in your own voice, even if your familiar is normally incapable of speech.": "你学会了寻找熟悉的人的法术，并可以将其作为一种仪式来施展。该法术不计入你已知的法术数量。你可以选择你熟悉的人的形态：{@creature imp}、{@creature phoenix wisp|EldArc}、{@creature pseudodragon}、{@creature quasit}或{@creature sprite|EldArc}。你可以与你的熟人进行心灵感应，当你们在同一平面上时，可以通过你的熟人的感官进行感知。在通过你熟悉的人的感官进行感知时，你可以通过你熟悉的人用自己的声音说话，即使你熟悉的人通常不能说话。",
	"Also, you can use your action or you can forego one of your attacks when you take an action that allows you to make one or more attacks—like the Attack or Cast a Spell action—to allow your familiar to make one attack using its reaction.": "此外，你可以使用你的行动，或者当你采取允许你进行一次或多次攻击的行动时，你可以放弃你的一次攻击，比如攻击或施法行动，以允许你的熟悉人使用其反应进行一次攻击。",
	"You have a mysterious effigy with a surface that constantly shifts like water. With the effigy in hand, you can use your action and choose a creature you can see within 60 feet of you to magically steal a sliver of their essence, cursing them and storing the essence in your effigy.This essence imposes disadvantage on the creature's Wisdom (Insight) checks against you, as well as its saving throws against being charmed by you. Casting {@spell remove curse} on the cursed creature or on the effigy removes the curse and makes the creature immune to this effect for 24 hours.": "你有一个神秘的雕像，它的表面会像水一样不断变化。你可以使用你的行动，选择一个你能看到的60英尺范围内的生物，用魔法偷取他们的一丝精华，诅咒他们并将精华储存在你的遗像中。这个精华使该生物对你的智慧（洞察力）检查以及对被你迷惑的拯救动作产生不利影响。对被诅咒的生物或遗像施放{@spell remove curse}，可以消除诅咒，并使该生物在24小时内对该效果免疫。",
	"You can have a number of essences equal to your proficiency bonus stored within the effigy at a time. When you steal a creature's essence, you can choose to replace one of your current essences with the new one.": "你可以同时拥有与你的熟练度加成相等的精华数量储存在遗像中。当你偷取一个生物的精华时，你可以选择用新的精华替换你当前的一个精华。",
	"Your arms become covered in a thin layer of eerie, unearthly metal that channels powerful arcane blasts. You learn the {@spell eldritch blast} cantrip; if you already know it, you instead learn one warlock cantrip of your choice.Once per turn when you cast eldritch blast, you can split part of the beam, targeting a different creature within range and making a separate attack roll. This beam deals {@damage 1d4} force damage on a hit.": "你的手臂上覆盖着一层薄薄的阴森恐怖的金属，可以引导强大的奥术爆炸。你学会了{@spell eldritch blast}的咒语；如果你已经知道，你可以选择学习一个术士的咒语。每回合当你施放长生爆炸时，你可以分割部分光束，针对范围内的不同生物，进行单独的攻击。这个光束在命中时造成{@damage 1d4}的力量伤害。",
	"With these gauntlets, you can use your spellcasting ability modifier in place of Strength for ability checks and saving throws. You can also choose to use your spellcasting ability modifier for the attack and damage rolls of your unarmed strikes.": "有了这副铠甲，你可以用你的法术能力修正值代替力量值来进行能力检查和蓄力。你也可以选择使用你的法术能力修正值来进行徒手打击的攻击和伤害卷。",
	"You receive a symbol imbued with the influence of your patron's power. You can use your bonus action to create this pact symbol in one of your free hands, which takes the shape of any {@item arcane focus|phb}, {@item druidic focus|phb}, {@item musical instrument|phb|instrument}, or {@item holy symbol|phb} of your choice. If you choose an instrument, you are proficient with it while you wield it. You can use this symbol as a spellcasting focus for your warlock spells. Using this feature again destroys your current pact symbol.": "你会收到一个被你的守护者的力量所影响的符号。你可以使用你的额外行动，在你的一只空手中创造这个契约符号，它的形状可以是你选择的任何（%0%）、（%1%）、（%2%）或（%3%）。如果你选择了一种乐器，你在挥舞它的时候就会精通它。你可以使用这个符号作为你的术士法术的施法焦点。再次使用此功能会破坏你当前的契约符号。",
	"Your pact symbol contains one influence charge, used to call upon your patron's power over your fate. While you hold the symbol, before making a d20 roll for one of your warlock spells, you can expend the charge to replace the d20 roll with a 10. Whenever you finish a short or long rest, or whenever you roll a 1 or a 20 on the d20 for a spell attack, the symbol regains its influence charge if it has been expended.": "你的契约符号包含一个影响电荷，用来召唤你的守护者对你命运的力量。当你持有这个符号时，在为你的一个术士法术进行d20卷之前，你可以消耗这个电荷，将d20卷换成10。每当你完成一次短期或长期的休息，或者每当你为一次法术攻击在d20上掷出1或20时，如果符号已经被消耗，它就会重新获得它的影响力。",
	"Your patron gives you a grimoire called a Book of Shadows. When you gain this feature, choose three cantrips from any class's spell list (the three needn't be from the same list). While the book is on your person, you can cast those cantrips at will. They don't count against your number of cantrips known. If they don't appear on the warlock spell list,they are nonetheless warlock spells for you.": "你的赞助人给了你一本叫做 \"阴影之书 \"的魔法书。当你获得这个特性时，你可以从任何等级的法术列表中选择三个咒语（这三个咒语不一定是来自同一个列表）。当这本书在你身上时，你可以随意施放这些咒语。它们不计入你已知的咒语数量。如果它们没有出现在术士法术列表中，它们对你来说就不是术士法术。",
	"If you lose your Book of Shadows, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous book.The book turns to ash when you die.": "如果你失去了你的阴影之书，你可以进行一个1小时的仪式，从你的赞助人那里得到一个替代品。这个仪式可以在短时或长时的休息中进行，而且会毁掉之前的书。当你死亡时，书会变成灰烬。",
	"Starting at 3rd level, you can add your spellcasting ability modifier to damage rolls you make with any warlock cantrip, except for damage rolls that already add your spellcasting ability modifier.": "从3级开始，你可以在使用任何术士咒语进行的伤害卷中加入你的法术能力修正值，除了已经加入你的法术能力修正值的伤害卷。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a feat.": "如果你的DM允许使用特技，你可以改用特技。",
	"At 5th level, when you cast a warlock cantrip, instead of increasing that damage when you reach certain levels, you can cast the cantrip additional times as part of the same action. The cantrip must deal damage, and it must make a spell attack or require a saving throw. You can cast it two times at 5th level, three times at 11th level,and four times at17th level. When you do, the cantrip can deal its damage more than once, but its other effects aren't applied to the same target again.": "在5级时，当你施放术士咒语时，你可以在同一动作中额外施放咒语，而不是在你达到一定等级时增加该伤害。该咒语必须造成伤害，并且必须进行法术攻击或需要一个蓄力动作。你可以在5级时施放2次，11级时施放3次，17级时施放4次。当你这样做时，该咒语可以多次造成伤害，但它的其他效果不会再次应用于同一目标。",
	"At 6th level, you gain an additional feature from your Otherworldy Patron.": "6级时，你从你的异世界守护者那里获得一个额外的特性。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you gain an additional feature from your Otherworldy Patron.": "10级时，你从你的异世界守护者那里获得一个额外的特性。",
	"At 11th level, choose a 6th-level spell from the warlock spell list as an arcanum. You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "在11级时，从术士法术列表中选择一个6级法术作为奥术。你可以在不消耗法术槽的情况下施放一次你的奥术法术。你必须在完成一个长时间的休息后才能再次施放。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 13th level, choose a 7th-level spell from the warlock spell list as an additional arcanum. You can cast your additional arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "在13级时，从术士法术列表中选择一个7级的法术作为额外的奥术。你可以在不消耗法术槽的情况下施放一次你的额外奥术法术。你必须在完成一个长时间的休息后才能再次施放。",
	"At 14th level, you gain an additional feature from your Otherworldy Patron.": "14级时，你从你的异世界守护者那里获得一个额外的特性。",
	"At 15th level, choose a 8th-level spell from the warlock spell list as an additional arcanum. You can cast your additional arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "在15级时，从术士法术列表中选择一个8级的法术作为额外的奥术。你可以在不消耗法术槽的情况下施放一次你的额外奥术法术。你必须在完成一个长时间的休息后才能再次施放。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 17th level, choose a 9th-level spell from the warlock spell list as an additional arcanum. You can cast your additional arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "在17级时，从术士法术列表中选择一个9级的法术作为额外的奥术。你可以在不消耗法术槽的情况下施放一次你的额外奥术法术。你必须在完成一个长时间的休息后才能再次施放。",
	"At 18th level, you learn the secret to tapping the depths your patron's otherworldly knowledge and power. You can replace one of your invocations with another option when you finish a short or long rest.": "18级时，你学会了挖掘你的守护者的深层知识和力量的秘密。当你完成短时或长时的休息时，你可以用另一个选项取代你的一个召唤。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, whenever you use your Mystic Arcanum feature, you can regain one expended spell slot from your Pact Magic feature.": "在20级时，每当你使用你的神秘奥术特征时，你可以从你的契约魔法特征中恢复一个消耗的法术槽。",
	"You can cast {@spell awaken} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"When you hit with your pact weapon, you can deal extra necrotic damage equal to your spellcasting ability modifier (minimum of 1).": "当你用你的契约武器击中时，你可以造成相当于你的法术能力修饰值的额外坏死伤害（最小为1）。",
	"You can cast {@spell legend lore} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can cast {@spell nystul's magic aura} at will, without expending a spell slot or material components.": "你可以随意施展{@spell nystul's magic aura}，不需要消耗法术槽或材料组件。",
	"You can cast {@spell mage armor} on yourself at will, without expending a spell slot or material components.": "你可以随意对自己施展（%0%），不需要消耗法术槽或材料成分。",
	"You can cast {@spell levitate} on yourself at will, without expending a spell slot or material components.": "你可以随意对自己施展（%0%），不需要消耗法术槽或材料成分。",
	"You no longer need sleep and can't be forced to sleep. You can gain the benefits of a long rest by spending 8 hours doing only light activity.": "你不再需要睡眠，也不能强迫你睡觉。你可以通过花8小时只做轻度活动来获得长时间休息的好处。",
	"You can cast {@spell speak with animals} at will, without expending a spell slot.": "你可以随意施展{@spell speak with animals}，而不需要消耗一个法术槽。",
	"You gain proficiency in the Deception and Persuasion skills. If you're already proficient in either skill, your proficiency bonus is doubled for any check you make with that skill.": "你获得对欺骗和劝说技能的熟练度。如果你已经精通这两种技能，你用该技能做任何检查时，你的熟练度加成都会加倍。",
	"You can cast {@spell compulsion} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"When you summon a familiar using your Pact of the Chain feature,it gains the following benefits:": "当你使用你的链之契约功能召唤一个熟悉的人时，它将获得以下好处。",
	"One of the familiar's ability scores of your choice increases by 2, to a maximum of 20.": "你选择的一个熟悉的能力分数增加2，最多20。",
	"The familiar's maximum hit points increase by an amount equal to twice your warlock level.": "熟悉的人的最大命中率会增加，数量相当于你的术士等级的两倍。",
	"The familiar adds a bonus to its AC, to its saving throws, to ability checks using skills with which it is proficient, and to its attack rolls. The bonus equals your proficiency bonus minus 2.": "熟悉的人对它的攻击力、蓄力、使用它精通的技能的能力检查以及攻击卷都会增加一个奖励。该奖励等于你的熟练度奖励减去2。",
	"The familiar can use your warlock spell DC for its features.": "熟悉的人可以使用你的术士法术DC来实现其功能。",
	"You can now inscribe rituals in your Book of Shadows. Choose two 1st-level spells that have the ritual tag from any class's spell list (the two needn't be from the same list). The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells. You can only cast the spells as rituals, unless you've learned them by some other means. You can also cast your warlock spells that have the ritual tag as rituals.": "你现在可以在你的阴影之书中铭刻仪式。从任何一个等级的法术列表中选择两个带有仪式标记的一级法术（这两个法术不一定是来自同一个列表）。这些法术会出现在书中，并且不计入你所会的法术数量。拿着你的阴影之书，你可以施放所选择的法术。你只能以仪式的形式施展这些法术，除非你已经通过其他方式学会了这些法术。你也可以将有仪式标签的术士法术作为仪式施放。",
	"On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "在你的冒险中，你可以将其他的仪式性法术加入你的阴影之书。当你发现这样的咒语时，如果该咒语的等级等于或低于你的术士等级的一半（四舍五入），并且你能抽出时间来抄写该咒语，你就可以把它加入书中。每一级的咒语，抄写过程需要2个小时，并且需要花费50金币来购买刻写所需的稀有墨水。",
	"You know the {@spell bestow curse} spell, which counts as a warlock spell for you. When you target a creature that is already cursed by your pact effigy with {@spell bestow curse}, the spell's level increases by one for each curse you've placed on the target (including this casting of {@spell bestow curse}), you don't need to concentrate on the spell if the spell's level is 5th or higher when you cast it, and the spell ends early if the target isn't cursed by you through any other means.": "你知道（%0%）法术，这对你来说算得上是一个术士法术。当你的目标是一个已经被你的契约效法所诅咒的生物时，你每对目标施加一次诅咒（包括这次施放的（%2%）），该法术的等级就会提高一个，如果你施放该法术时，该法术的等级是第五级或更高，你就不需要专注于该法术，如果目标没有通过任何其他方式被你诅咒，该法术会提前结束。",
	"You can cast {@spell phantasmal force} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"Your familiar can now attack in combat, using its normal action options (except its Multiattack, if the familiar has one). Also, when your familiar hits with an attack, you can use your reaction to cast the {@spell hex} spell on the target of your familiar's attack.": "你的熟人现在可以在战斗中进行攻击，使用它的正常行动选项（除了它的多重攻击，如果熟人有一个的话）。同时，当你的熟人用攻击命中时，你可以用你的反应对你的熟人的攻击目标施放（%0%）的法术。",
	"You can cast {@spell hold monster} at will — targeting a celestial, fiend, or elemental — without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.": "你可以随意施展（%0%）--以天人、魔人或元素为目标--而不需要消耗法术槽或物质成分。你必须在完成长时间的休息后才能对同一生物再次使用这个召唤。",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura extends 5 feet from you in every direction, but not through total cover. It lasts until you're incapacitated or you dismiss it as a bonus action.": "作为一个额外动作，你可以用一个神奇的光环包围自己，看起来像嗡嗡作响的苍蝇。光环从你身上向各个方向延伸5英尺，但不能穿过全部遮蔽物。它一直持续到你丧失能力或你作为奖励动作解除它。",
	"The aura grants you advantage on Charisma (Intimidation) checks but disadvantage on all other Charisma checks. Any other creature that starts its turn in the aura takes poison damage equal to your spellcasting ability modifier (minimum of 0 damage).": "该光环使你在魅力（恐吓）检查中获得优势，但在所有其他魅力检查中处于劣势。任何在光环中开始行动的其他生物都会受到相当于你的法术能力修饰值的毒害（最小伤害为0）。",
	"Once you use this invocation, you can't use it again until you finish a short or long rest.": "一旦你使用这个召唤，你就不能再使用它，直到你完成一个短期或长期休息。",
	"You can see normally in darkness, both magical and non-magical, to a distance of 120 feet.": "你可以在黑暗中正常看清，包括魔法和非魔法，距离为120英尺。",
	"You can cast {@spell confusion} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"Your familiar can trigger the effects of curses you've placed on creatures, and it adds your spellcasting ability modifier to its damage rolls.": "你的熟人可以触发你施加在生物身上的诅咒效果，并且在其伤害卷中加入你的法术能力修改值。",
	"While your effigy has a creature's essence in it, you can use your reaction when you are attacked to eject the essence, attempting to absorb the blow. Roll a d20; on an 11 or above,the essence absorbs the attack instead of you; you take no damage from the attack, and both your attacker and the creature that the essence belongs to takes necrotic damage equal to your warlock level, plus {@damage 1d6} for each curse you've placed upon them. Regardless of your roll on the d20,the essence is then destroyed.": "当你的遗像里有一个生物的精华时，当你被攻击时，你可以用你的反应来弹出精华，试图吸收攻击。掷一个D20，如果11或以上，精华就会代替你吸收攻击；你不会受到攻击的伤害，而你的攻击者和精华所属的生物都会受到相当于你的术士等级的坏死伤害，再加上你对它们施加的每个诅咒的{@damage 1d6}。无论你在D20上的掷骰子情况如何，精华都会被摧毁。",
	"As an action, you create a cone of crackling energy in a 15-foot cone originating from you.Creatures in the area must succeed on a Dexterity saving throw or take force damage equal to {@damage 4d8} plus your spellcasting ability modifier. You can expend a spell slot to increase the damage by {@damage 1d8} and the size of the cone by 5 feet for each level of the slot.": "作为一个行动，你创造一个以你为起点的15英尺范围内的噼啪能量锥。该区域内的生物必须在一个灵巧的蓄力动作上成功，否则会受到相当于{@damage 4d8}加上你的法术能力修饰的力量伤害。你可以消耗一个法术槽来增加伤害（%1%），并且每一级法术槽的锥体大小增加5英尺。",
	"As an action, choose a point that you can see within 120 feet of you. An explosion of crackling energy erupts from that point, filling a 5-foot radius around it. Creatures in the area must succeed on a Dexterity saving throw or take force damage equal to {@damage 6d6} plus your spellcasting ability modifier. You can expend a spell slot to increase the damage by {@damage 1d6} and the radius by 5 feet for each level of the slot.": "作为一个行动，在你120英尺范围内选择一个你能看到的点。从该点爆发出噼里啪啦的能量，充斥在它周围5英尺的范围内。该区域内的生物必须在灵巧救赎中成功，否则会受到相当于（%0%）加上你的法术能力修饰的力量伤害。你可以消耗一个法术槽，使伤害增加%1%，半径增加5英尺，每一级的法术槽。",
	"You can cast {@spell detect magic} at will, without expending a spell slot.": "你可以随意施展{@spell detect magic}，而不需要消耗一个法术槽。",
	"When you cast {@spell eldritch blast}, its range is doubled.": "当你施放{@spell eldritch blast}时，它的范围会增加一倍。",
	"As an action, you create a beam of crackling energy that's 5-feet-wide by 20-feet-long. Creatures in the area must succeed on a Dexterity saving throw or take force damage equal to {@damage 2d10} plus your spellcasting ability modifier. You can expend a spell slot to increase the damage by {@damage 1d10} and the length of the beam by 10 feet for each level of the slot.": "作为一个动作，你创造一个5英尺宽、20英尺长的噼啪能量束。该区域内的生物必须在一个灵巧的蓄力动作中成功，否则就会受到相当于{@damage 2d10}加上你的法术能力修正值的力量伤害。你可以消耗一个法术槽，使伤害增加%1%，光束的长度增加10英尺，每一级法术槽。",
	"You automatically understand the meaning of any non-magical writing that you read, and you can see writing that is invisible.": "你会自动理解你所读的任何非魔法文字的含义，而且你能看到看不见的文字。",
	"When you deal damage with a curse, you can deal psychic damage instead of the curse's damage type. Also, at the top of each hour, you can deal psychic damage to any number of creatures that are cursed by you, as long as you are on the same plane of existence. You choose the amount of damage each target takes, but you can't deal more damage to a single creature than half of your warlock level times the number of curses you've placed on that creature.": "当你用诅咒造成伤害时，你可以造成精神伤害，而不是诅咒的伤害类型。另外，在每个小时的顶点，你可以对任何数量的被你诅咒的生物造成精神伤害，只要你们在同一个存在平面。你可以选择每个目标受到的伤害量，但你对单个生物造成的伤害不能超过你的术士等级的一半乘以你对该生物施加的诅咒数量。",
	"You can cast {@spell false life} on yourself at will at its lowest level, without expending a spell slot or material components.": "你可以随心所欲地对自己施展（%0%）的最低等级，而不需要消耗法术槽或材料成分。",
	"You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to extend the duration until the end of your next turn. While perceiving through the target creature's senses, you benefit from any of that creature's special senses, and you are blinded and deafened to your own surroundings.": "你可以用你的行动去接触一个愿意的人形生物，并通过它的感官进行感知，直到你下一回合结束。只要该生物与你处于同一存在平面，你可以在随后的回合中使用你的行动来延长持续时间，直到你的下一回合结束。在通过目标生物的感官进行感知时，你可以从该生物的任何特殊感官中获益，并且你对自己的周围环境失明和失聪。",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet for 1 minute or until your concentration ends (as if you were concentrating on a spell). Within that range, you have darkvision if you don't already have it. During that time, you perceive objects as ghostly, transparent images. You can't use this invocation again until you finish a short or long rest.": "作为一个动作，你获得了透过固体物体看到30英尺范围的能力，持续1分钟或直到你的注意力结束（就像你在专注于一个法术）。在这个范围内，如果你还没有暗视觉，你就有暗视觉。在那段时间内，你会将物体感知为幽灵般的透明图像。在你完成短暂或长时间的休息之前，你不能再次使用这个召唤。",
	"You can breathe underwater, and you gain a swimming speed equal to your walking speed.": "你可以在水下呼吸，你获得的游泳速度与你的步行速度相等。",
	"You can also cast {@spell water breathing} once without expending a spell slot. You can't do so again until you finish a long rest.": "你也可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"Whenever you regain hit points while your familiar is within 100 feet of you, treat any dice rolled to determine the hit points you regain as having rolled their maximum value for you.": "当你的熟人在你的100英尺范围内时，每当你恢复命中率时，将为确定你恢复的命中率而掷出的任何骰子视为为你掷出了最大值。",
	"A page appears in your Book of Shadows which contains a number of names equal to your spellcasting ability modifier. If you allow, a creature can use its action to write its name on the page. Any creature whose name is on the page is under the effects of the {@spell death ward} spell. When the spell ends for a creature, the creature's name disappears from the page. Each creature's name can't be inscribed onto the page again until you finish a long rest.": "在你的阴影之书中会出现一页，其中包含的名字数量等于你的法术能力修正值。如果你允许，一个生物可以用它的行动在这一页上写下它的名字。任何名字出现在书页上的生物都会受到（%0%）法术的影响。当咒语对某一生物结束时，该生物的名字会从页面上消失。每个生物的名字都不能再被刻在纸上，直到你完成一个长时间的休息。",
	"When you hit a creature with your {@spell eldritch blast}, you can move the target in a straight line 10 feet closer to you.": "当你用你的{@spell eldritch blast}击中一个生物时，你可以将目标在一条直线上移动到离你10英尺的地方。",
	"When you cast a warlock spell, instead of the spell originating from you, you can cause the spell to originate from your pact symbol, as long as you are on the same plane of existence. Also, a creature holding your pact symbol can use its action to teleport, switching places with you and leaving the symbol behind, as long as you are within 500 feet of each other. Once this action has been used, it can't be used again by any creature until you finish a long rest.": "当你施展术士法术时，只要你们在同一个存在平面上，你可以使法术从你的契约符号中产生，而不是从你身上产生。另外，持有你的契约符号的生物可以使用其行动进行传送，与你交换位置，并将符号留下，只要你们彼此在500英尺以内。一旦这个动作被使用，就不能被任何生物再次使用，直到你完成一个长时间的休息。",
	"You can cast {@spell nondetection} at will, targeting yourself, without expending a spell slot.": "你可以随意施展{@spell nondetection}，以自己为目标，而不需要消耗一个法术槽。",
	"When you cast {@spell eldritch blast}, you can replace any number of the beams with an equal number of melee spell attacks that deal force damage equal to the damage dealt by the beam on a hit. You can add a +1 bonus to the attack and damage rolls of each melee spell attack you make in this way.": "当你施放{@spell eldritch blast}时，你可以用同等数量的近战法术攻击代替任意数量的光束，这些攻击造成的武力伤害与光束命中时的伤害相等。你可以在你以这种方式进行的每一次近战法术攻击的攻击和伤害卷上增加一个+1的奖励。",
	"You can cast {@spell phantasmal killer} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can use any weapon you summon with your Pact of the Armory feature as a spellcasting focus for your warlock spells.": "你可以使用你用军械库契约功能召唤的任何武器作为你的术士法术的施法重点。",
	"Additionally, once per turn when you hit a creature with your pact weapon, you can expend a warlock spell slot to deal an extra {@damage 1d8} force damage, plus another 1d8 per level of the spell slot, and you can knock the target {@condition prone} if it is Huge or smaller.": "此外，每回合一次，当你用你的契约武器击中一个生物时，你可以消耗一个术士法术槽来造成额外的（%0%）武力伤害，再加上每级法术槽的1d8，如果目标是巨大或更小，你可以将其击倒（%1%）。",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast}, you can reduce that creature's speed by 10 feet until the end of your next turn.": "在你的每个回合中，当你用你的（%0%）击中一个生物时，你可以使该生物的速度降低10英尺，直到你的下一回合结束。",
	"Once on each of your turns,when you hit a creature with a weapon attack using your pact weapon, you can regain hit points equal to half the damage dealt (minimum of 0).": "在你的每个回合中，当你用你的契约武器攻击到一个生物时，你可以恢复相当于所受伤害一半的命中率（最小值为0）。",
	"You can cast {@spell disguise self} at will, without expending a spell slot.": "你可以随意施展{@spell disguise self}，而不需要消耗一个法术槽。",
	"While your pact symbol is on your person, you have advantage on ability checks and saving throws against spells (including those that you cast), and the DC of ability checks other creatures make against your warlock spells increases by half your warlock level.": "当你的契约符号在你身上时，你在能力检查和对法术（包括你施放的法术）的自救上有优势，其他生物对你的术士法术的能力检查DC会增加你术士等级的一半。",
	"You can cast {@spell alter self} at will, without expending a spell slot.": "你可以随意施展{@spell alter self}，而不需要消耗一个法术槽。",
	"When you cast a warlock spell using your patron's symbol as a spellcasting focus, you can forego providing a material component if its value is no more than 25gp times your warlock level. If the spell's material component costs more than this amount, you can decrease the required cost of the component by the same amount.": "当你使用你的守护者的符号作为施法焦点来施展术士法术时，如果其价值不超过你的术士等级的25gp，你可以放弃提供材料成分。如果该法术的材料组件的成本超过这个数额，你可以将所需的组件的成本降低相同的数额。",
	"You can cast {@spell conjure elemental} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can cast {@spell slow} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can cast {@spell animate dead} using a warlock spell slot. You can't do so again until you finish a long rest. You can also cast the spell once without expending a spell slot, and you must finish a long rest before you can do so again.": "你可以使用一个术士法术槽施展（%0%）。在你完成一次长时间的休息之前，你不能再这样做。你也可以在不消耗法术槽的情况下施放一次法术，在你再次施放之前，你必须完成一次长时间的休息。",
	"When you are in dim light or darkness, you can use your action to become {@condition invisible} until you move, take an action, or take a reaction.": "当你在昏暗的光线或黑暗中时，你可以用你的行动变得（%0%），直到你移动、采取行动或做出反应。",
	"Your jump distance is tripled, and you do not need a running start to attain the full distance of your long jumps.": "你的跳跃距离增加了三倍，而且你不需要跑动开始就能达到长距离跳跃的全部距离。",
	"You gain proficiency in the Arcana and Religion skills. If you're already proficient in either skill, your proficiency bonus is doubled for any check you make with that skill.": "你获得对奥术和宗教技能的熟练度。如果你已经精通这两种技能，你用该技能做任何检查时，你的熟练度奖励都会翻倍。",
	"You can cast {@spell planar ally} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can cast the {@spell guidance} cantrip. If you target a creature other than yourself, rather than adding the result of its d4 roll to an ability check, the DM subtracts the result in secret.": "你可以施展（%0%）的咒语。如果你以自己以外的生物为目标，而不是将其d4卷的结果加到能力检查中，DM会暗中减去其结果。",
	"As a bonus action, you can teleport up to 30 feet to an unoccupied space you can see within 5 feet of the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Sign of Ill Omen. To teleport in this way, you must be able to see the cursed target.": "作为一个额外的行动，你可以传送到一个你能看到的、距离被你的（%0%）法术或你的术士特征（例如 \"凶兆\"）所诅咒的目标5英尺以内的空地上，最多可以传送30英尺。要以这种方式传送，你必须能够看到被诅咒的目标。",
	"Instead of knowing spells, you prepare a number of spells equal to the Spells Known column of the warlock table plus your spellcasting ability modifier from the warlock spell list. Spells you choose must be of a level no greater than what's shown in the Warlock table's Slot Level column for your level. You can replace any of your prepared spells whenever you finish a long rest.": "你不需要知道法术，而是从术士法术列表中准备与术士表已知法术一栏加你的法术能力修改值相等的法术。你选择的法术的等级必须不高于术士表的插槽等级一栏中显示的你的等级。每当你完成一次长时休息，你可以替换你准备的任何法术。",
	"You can cast {@spell polymorph} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"You can cast {@spell scrying} at will - targeting a creature cursed by you - without expending a spell slot or providing material components. Your curse counts as a body part for the purposes of determining the save DC for the spell. For the duration of a {@spell scrying} spell you've cast in this way, the target of your scrying is also a valid target for your other warlock spells - regardless of the distance between you and the target - provided you can see the target through the sensor, and the spell that you cast can only target a single creature.": "你可以随心所欲地施展（%0%）--以被你诅咒的生物为目标--而不需要消耗法术槽或提供物质成分。你的诅咒算作身体的一部分，以决定该法术的救赎DC。在你以这种方式施展的{@spell scrying}法术的持续时间内，你窥探的目标也是你其他术士法术的有效目标--无论你和目标之间的距离如何--只要你能通过感应器看到目标，而且你施展的法术只能针对单一生物。",
	"You can cast {@spell invisibility} at will,without expending a spell slot.": "你可以随意施展{@spell invisibility}，而不需要消耗一个法术槽。",
	"You can cast {@spell bestow curse} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"Whenever you finish a long rest, you may choose new spells from the warlock spell list to replace any of your Mystic Arcanum choices. Each new spell must be of the same spell level as the one it replaces.": "每当你完成一个长时间的休息，你可以从术士的法术列表中选择新的法术来替代你的神秘奥术选择。每个新的法术必须与它所替代的法术等级相同。",
	"While another creature is carrying your pact symbol, that creature can cast any warlock spells that you know, as long as you allow it. A spell cast in this way originates from the creature carrying your symbol, and you must pay any associated cost, but is otherwise treated as though you had cast the spell.": "当另一个生物携带你的契约符号时，只要你允许，该生物可以施展你所知道的任何术士法术。以这种方式施展的法术来自携带你的符号的生物，你必须支付任何相关的费用，但在其他方面则被视为你施展了该法术。",
	"You can cast {@spell bane} once without expending a spell slot. You can't do so again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。在你完成一次长时间的休息之前，你不能再这样做。",
	"Whenever you take the {@action Attack} action on your turn, you can make one additional attack with your pact weapon as part of the action.": "每当你在你的回合中采取{@action Attack}行动时，你可以用你的契约武器进行一次额外的攻击，作为行动的一部分。",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. Immediately after you take the damage, you gain vulnerability to fire damage, your speed is reduced to 0, and you are {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "当你受到伤害时，作为一种反应，你可以将自己困在冰中，在下一回合结束时融化。你在每个术士等级获得10个临时命中点，这些命中点尽可能多地承受触发的伤害。在你受到伤害后，你立即获得对火系伤害的脆弱性，你的速度被降低到0，并且你是（%0%）。这些效果，包括任何剩余的临时命中率，都会在冰融化时结束。",
	"You can cast {@spell tiny servant|XGE} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"You can cast {@spell freedom of movement} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"You can cast {@spell blindness/deafness} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"You can cast {@spell find familiar} as an action, instead of its normal casting time, and you can have a maximum of two familiars from this spell. In addition, you can choose from one of the following forms when you cast {@spell find familiar}, in addition to any forms you already have: {@creature gargoyle}, {@creature nothic}, and {@creature will-o'-wisp}.": "你可以将{@spell find familiar}作为一个动作来施放，而不是正常的施放时间，而且你最多可以从这个法术中拥有两个家族成员。此外，当你施放{@spell find familiar}时，除了你已经拥有的形态外，你还可以从以下形态中选择一个。{@creature gargoyle}, {@creature nothic}, 和 {@creature will-o'-wisp}。",
	"You can cast {@spell arcane eye} at will, without expending a spell slot.": "你可以随意施展{@spell arcane eye}，而不需要消耗一个法术槽。",
	"When you touch a suit of armor and grant it the benefits of your Pact of the Armory feature, that armor can be heavy armor, and you can teleport it onto you, instantly donning it as part of the action.": "当你触碰一件盔甲并赋予它你的 \"军械库契约 \"功能的好处时，那件盔甲可以是重甲，而且你可以将它传送到你身上，作为动作的一部分立即穿上它。",
	"You can cast {@spell web} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你可以在不消耗法术槽的情况下施放一次（%0%）。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"You can cast {@spell speak with dead} at will, without expending a spell slot.": "你可以随意施展{@spell speak with dead}，而不需要消耗一个法术槽。",
	"You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.": "你可以看到任何变身者或被幻觉或转化魔法掩盖的生物的真实形态，当该生物在你30英尺范围内并在视线范围内。",
	"When using {@class warlock|EldArc|this class}, it is recommended to make the following change to the eldritch blast cantrip. This change requires that you take 5 levels in {@class Warlock|EldArc} to get their signature \"multi-cast\" cantrip style as a balancing measure for multiclassing.": "当使用{@class warlock|EldArc|this class}时，建议对长生爆裂咒语做如下改变。这一改变要求你在(%%1%)中达到5级，以获得他们标志性的 \"多重施法 \"咒语风格，作为多类的平衡措施。",
	"A beam of crackling energy streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "一束噼里啪啦的能量射向范围内的一个生物。对目标进行一次范围性的法术攻击。一旦命中，目标将受到{@damage 1d10}武力伤害。",
	"This spell's damage increases by {@damage 1d10} when you reach 5th level ({@damage 2d10}),11th level ({@damage 3d10}),and 17th level ({@damage 4d10}).": "当你达到5级({@damage 2d10}),11级({@damage 3d10})和17级({@damage 4d10})时，该法术的伤害增加{@damage 1d10}。",
	"The phoenix wisp's innate spellcasting ability is Charisma (spell save {@dc 12}, +4 to hit with spell attacks). It can innately cast the following spells, requiring no components:": "凤仙花的先天法术能力是魅力（法术保存（%0%），法术攻击的命中率+4）。它可以天生施展以下法术，不需要任何组件。",
	"The phoenix wisp has advantage on Wisdom (Perception) checks that rely on sight, hearing, or smell.": "凤仙花在依靠视觉、听觉或嗅觉的智慧（感知）检查方面具有优势。",
	"The phoenix wisp can magically communicate simple ideas, emotions, and images telepathically with any creature within 100 ft. of it that can understand a language.": "凤凰之翼可以用魔法与它周围100英尺内的任何能理解语言的生物进行简单的思想、情感和图像的心灵感应。",
	"The phoenix wisp has advantage on saving throws against spells and other magical effects.": "凤仙花对法术和其他魔法效果的救赎有优势。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing and 2 ({@damage 1d4}) fire or radiant damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺和2 ({@damage 1d4})火焰或辐射伤害。",
	"{@atk rs} {@hit 4} to hit, range 20/60 ft., one target. {@h}6 ({@damage 1d8 + 2}) fire or radiant damage.": "{@atk rs} {@hit 4}击中，范围20/60英尺，一个目标。{@h}6 ({@damage 1d8 + 2})火焰或辐射伤害。",
	"The sprite's innate spellcasting ability is Wisdom (spell save {@dc 11}, +3 to hit with spell attacks). It can innately cast the following spells, requiring no components:": "该精灵的先天法术能力是智慧（法术保存（%0%），使用法术攻击时命中率+3）。它可以先天性地施展以下法术，不需要任何组件。",
	"The sprite's weapon attacks are magical.": "该精灵的武器攻击是神奇的。",
	"The sprite knows the emotional state of any creature it can see. It also knows whether the creature is hostile, neutral, or friendly to the sprite.": "精灵知道它能看到的任何生物的情绪状态。它还知道该生物对精灵是敌对的、中立的还是友好的。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage, and the target must succeed on a {@dc 10} Constitution saving throw or become {@condition poisoned} for 1 minute. If the poisoned target failed its saving throw by 5 or more, it falls {@condition unconscious} for the same duration, or until it takes damage or another creature takes an action to shake it awake.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害，并且目标必须在{@dc 10}宪法救赎中成功，否则会变成{@condition poisoned}，持续1分钟。如果中毒的目标在救赎中失败了5次或更多，它会在相同的持续时间内倒下（%6%），或者直到它受到伤害或其他生物采取行动将其摇醒。",
	"{@atk rw} {@hit 6} to hit, range 40/160 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6}击中，范围40/160英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"The sprite touches a creature, and the target must make a {@dc 10} Charisma saving throw. On a failed save, the sprite knows the creature's alignment. Celestials, fiends, and undead automatically fail the saving throw.": "该精灵触碰一个生物，目标必须做一个{@dc 10}魅力拯救动作。如果救赎失败，精灵会知道该生物的位置。天人、魔人和不死之身会自动失败。",
	"The sprite magically turns {@condition invisible} until it attacks or casts a spell, or until its concentration ends (as if concentrating on a spell). Any equipment the sprite wears or carries is invisible with it.": "该精灵会神奇地变成（%0%），直到它攻击或施法，或直到它的注意力结束（就像集中在一个法术上）。该精灵所穿戴或携带的任何装备都会随它一起隐身。",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient {@creature empyrean}, {@creature solar}, {@creature ki-rin|VGM}, {@creature unicorn}, or other entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "你的守护者是上层世界的强大存在。你已将自己与一个古老的（%0%）、（%1%）、（%2%）、（%3%）或其他居住在永恒极乐世界的实体结合起来。你与该实体的契约使你能体验到照亮多元宇宙的圣光的最基本的触觉。",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, and a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now, and that your pact binds you to bring light to the dark places of the world.": "与这种力量相连会导致你的行为和信仰的改变。你可能会发现自己被驱使去消灭亡灵，打败恶魔，保护无辜者。有时，你的内心也可能充满了对你的守护者的天界的渴望，并渴望在余下的日子里徜徉在那个天堂。但你知道，你的任务目前是在凡人中间，你的契约约束你把光明带到世界的黑暗处。",
	"The Celestial lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "天人让你在学习术士法术时从一个扩大的法术列表中选择。以下的法术会被添加到术士法术列表中，供你使用。",
	"When you choose this patron at 1st level, you learn the {@spell light} and {@spell sacred flame} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "当你在一阶选择这个守护者时，你学会了（%0%）和（%1%）的咒语。它们对你来说算作术士的咒语，但不计入你已知的咒语数量。",
	"At lst level, you gain the ability to channel celestial energy to heal wounds. You have a pool of d8s that you spend to fuel this healing. The number of dice in the pool equals 1 + half of your warlock level, rounded down (minimum of 0). Your pool regains all expended dice when you finish a long rest.": "一级时，你获得了引导天体能量来治疗伤口的能力。你有一个由8个骰子组成的池子，你可以用它来推动这种治疗。骰子的数量等于1+你的术士等级的一半，向下取整（最小为0）。当你完成长时间的休息时，你的池子会重新获得所有消耗的骰子。",
	"As a bonus action, you can spend dice from the pool to heal one creature you can see within 60 feet of you. The maximum number of dice you can spend at once equals your spellcasting ability modifier (minimum of one die). Roll the dice you spend, add them together,and restore a number of hit points equal to the total.": "作为一个额外的行动，你可以从这个池子里花费骰子来治疗你周围60英尺内你能看到的一个生物。你一次所能花费的骰子数量最多相当于你的法术能力修饰值（最少为一个骰子）。掷出你所花费的骰子，把它们加在一起，然后恢复与总数相等的命中率。",
	"Starting at 6th level, your link to the Celestial emblazons your soul with radiant energy, protecting you. You have resistance to radiant damage, and you are immune to poison and disease.": "从6级开始，你与天神的联系使你的灵魂充满了辐射能量，保护你。你对辐射伤害有抵抗力，并且对毒药和疾病免疫。",
	"Starting at 10th level, the Celestial magic you wield circulates through you, reinforcing your healing abilities.": "从10级开始，你挥舞的天体魔法在你体内循环，加强你的治疗能力。",
	"When the result of a Healing Light die you roll is below your proficiency bonus, you can replace the result with your proficiency bonus. Also, you and up to 5 creatures of your choice that can see you gain temporary hit points equal to your warlock level + your spellcasting ability modifier whenever you finish a long rest.": "当你掷出的 \"治愈之光 \"骰子的结果低于你的熟练度加成时，你可以用你的熟练度加成来替换该结果。另外，你和你选择的最多5个能看到你的生物，在你完成长时间休息时，会获得相当于你的术士等级+你的法术能力修饰的临时打击点数。",
	"Starting at 14th level,the radiant energy you channel exudes from your body, healing your allies and burning your foes.": "从14级开始，你引导的辐射能量从你的身体中散发出来，治疗你的盟友，燃烧你的敌人。",
	"At the start of each of your turns, you can roll a die from your pool of Healing light. Each creature of your choice within a 30-foot radius of you regains hit points equal to the amount rolled + half of your warlock level, and each other creature within the area must make a Constitution saving throw, taking radiant damage equal to the amount rolled + half your warlock level on a failed saving throw, or half as much damage on a successful one.": "在你每个回合开始时，你可以从你的治愈之光池中掷出一个骰子。在你周围30英尺范围内，你选择的每个生物都会恢复相当于掷骰子的数量+你的术士等级的一半的命中率，并且该区域内的每个其他生物都必须进行宪法救赎，如果救赎失败，会受到相当于掷骰子的数量+你的术士等级一半的辐射伤害，如果成功，会受到一半的伤害。",
	"You have made your pact with a mysterious entity — a force manifested in sentient magic weapons carved from shadowstuff. The force behind these weapons can offer power to warlocks who form pacts with it. These warlocks - sometimes called hexblades - can weave this powerful dark magic into the world.": "你已经与一个神秘的实体签订了契约--一种体现在用影子材料雕刻的有生命的魔法武器上的力量。这些武器背后的力量可以为与之缔结契约的术士提供力量。这些术士--有时被称为六角刀--可以将这种强大的黑暗魔法编织到这个世界上。",
	"The Shadowforce lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "影子部队让你在学习术士法术时从一个扩展的法术列表中选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Also at 1st level, you can imbue your weapons with a curse that seals victims' abilities.": "同样在1级时，你可以给你的武器注入一个诅咒，封印受害者的能力。",
	"While you wield a weapon or arcane focus, you can emblazon it with intricate runes that form a wicked, sealing curse - the Hexblade's Curse. While you wield this emblazoned item, you can force a creature you hit with a weapon or spell attack to succeed on a Charisma saving throw against your spell save DC or be cursed with the Hexblade's Curse for 1 minute. A creature can only be forced to make this saving throw once per turn.": "当你挥舞武器或奥术焦点时，你可以在它上面刻上复杂的符文，形成一个邪恶的、密封的诅咒--六角刀的诅咒。当你挥舞这个印记时，你可以强迫被你用武器或法术攻击到的生物对你的法术救赎DC进行魅力救赎成功，或者被六芒星的诅咒诅咒1分钟。一个生物每回合只能被强迫做一次这个蓄力动作。",
	"As powerful hexes hamper its abilities, the creature cursed by your Hexblade's Curse must roll a d4 and subtract it from any ability checks,attack rolls,or saving throws it makes.": "由于强大的六芒星阻碍了它的能力，被你的六芒星诅咒所诅咒的生物必须掷一个D4，并从它所做的任何能力检查、攻击卷或蓄力动作中减去这个数字。",
	"Once you've cursed a creature with this feature, you can't use this feature again until you finish a short or long rest.": "一旦你用这个特征诅咒了一个生物，你就不能再使用这个特征，直到你完成一个短期或长期休息。",
	"At 6th level, you weave shadowy magic around your body, protecting you from attacks.": "6级时，你在身体周围编织朦胧的魔法，保护你免受攻击。",
	"When you are hit with an attack, you can use your reaction to activate your protective shroud, which lasts until the start of your next turn. If you do, roll a d6 whenever an attack hits you, including during the triggering attack; on a 4 or higher, the attack instead misses you.": "当你被攻击击中时，你可以用你的反应来激活你的保护罩，这将持续到你下一回合的开始。如果你这样做，每当有攻击击中你时，包括在触发攻击的过程中，你都要掷一个D6；如果掷到4或更高，攻击反而会错过你。",
	"Once you have used this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Starting at 10th level, you can bind the souls of the slain to your service, weaving them into a shadowy form.": "从10级开始，你可以将被杀者的灵魂捆绑起来为你服务，将它们编织成一个阴暗的形式。",
	"When you slay a creature, you can cause its spirit to rise from its corpse as a {@creature specter}, the statistics for which are in the Monster Manual. When the specter appears, it takes the form of a shadowy, panther-like creature, and it gains temporary hit points equal to twice your warlock level plus your spellcasting ability modifier. Roll initiative for the specter, which has its own turns. The specter remains in your service until the end of your next long rest, at which point it vanishes to the afterlife.": "当你杀死一个生物时，你可以使它的灵魂作为一个（%0%）从它的尸体中升起，其统计资料见《怪物手册》。当幽灵出现时，它会变成一个朦胧的、类似于豹子的生物的形态，并获得相当于你的术士等级的两倍加上你的法术能力修饰的临时命中。为幽灵掷出主动权，它有自己的回合。幽灵会一直为你服务，直到你的下一次长时间休息结束，那时它就会消失在来世。",
	"It obeys your verbal commands (no action required by you), and it gains a special bonus to its AC and saving throws, as well as to its attack and damage rolls. This bonus is equal to your spellcasting ability modifier (minimum of +0).": "它听从你的口头命令（不需要你的行动），并在它的攻击和伤害卷上获得一个特殊的奖励。这个奖励等于你的法术能力修正值（最低为+0）。",
	"Once you bind a specter with this feature, you can't use the feature again until you finish a long rest.": "一旦你用这个功能绑定了一个幽灵，你就不能再使用这个功能，直到你完成一个长时间的休息。",
	"Starting at 14th level, your curse becomes more persistent and grants you further benefits.": "从14级开始，你的诅咒变得更加持久，并给予你进一步的好处。",
	"You can now curse other creatures with your Hexblade's Curse while the curse is in effect. If you do, the curse ends on the previous creature,and the curse's remaining duration carries over.": "你现在可以在诅咒生效时用你的六角刀的诅咒来诅咒其他生物。如果你这样做了，诅咒会在前一个生物身上结束，并且诅咒的剩余持续时间会延续。",
	"Additionally, you gain the following benefits against creatures afflicted by your Hexblade's Curse:": "此外，你对受到你的六角刀诅咒影响的生物获得以下好处。",
	"Once per turn when you deal damage to the cursed target, you can inflict {@damage 3d10} extra damage of the same type.": "每回合一次，当你对被诅咒的目标造成伤害时，你可以造成（%0%）相同类型的额外伤害。",
	"Any attack roll you make against the cursed target is a critical hit on a roll of19 or 20 on the d20.": "你对被诅咒的目标所做的任何攻击卷都是在d20上掷出19或20的关键一击。",
	"If the cursed target dies, you regain hit points equal to your warlock level + your spellcasting ability modifier.": "如果被诅咒的目标死亡，你会重新获得相当于你的术士等级+你的法术能力修饰的点数。",
	"Your patron is a {@creature phoenix|MTF} which has survived thousands of years of pursuit. This being has settled on the elemental plane of fire, and is so suffused with magical energy that its powerful magic can be siphoned through rituals, even on the innermost planes.": "你的守护者是一个在数千年的追捕中幸存下来的（%0%）。这个生命在火元素层面上定居下来，并且充满了神奇的能量，其强大的魔力可以通过仪式被吸走，甚至在最内部的层面上。",
	"Would-be Warlocks who make contact with an ancient phoenix are accidentally exposed to the raw life energy infused into a phoenix's essence. This change to the composition of your soul causes minor incompatibilities with its vessel. You may roll or choose from the following quirks to add manifestations of this change to your character.": "有志于成为术士的人如果与古老的凤凰接触，就会意外地接触到注入凤凰精华的原始生命能量。这种对你的灵魂组成的改变会导致你与它的容器发生轻微的不相容性。你可以滚动或从以下怪癖中选择，将这种变化的表现添加到你的角色中。",
	"You absentmindedly ignite small fires that quickly sputter out.": "你心不在焉地点燃小火，但很快就会熄灭。",
	"You admire fire, even if it burns your friends.": "你欣赏火，即使它烧伤了你的朋友。",
	"You are covered in burns that mark the first time your power manifested.": "你浑身都是烧伤，这标志着你的力量第一次显现出来。",
	"You have a nervous compulsion to keep a bright light in even the barest shadow.": "你有一种紧张的强迫症，即使是最微弱的阴影也要保持亮光。",
	"You have an overwhelming hatred of undead creatures.": "你对不死生物有一种压倒性的憎恨。",
	"You fidget and are irritable when you can't see the sun.": "当你看不到太阳的时候，你会烦躁不安。",
	"The following spells are added to the warlock spell list for you.": "以下法术被添加到术士法术列表中，供你使用。",
	"Starting when you choose this patron at 1st level, you can unleash the phoenix fire that blazes within you.": "从你在1级选择这个守护者开始，你可以释放出在你体内燃烧的凤凰之火。",
	"As an action, you wreathe yourself in swirling flame and your eyes glow like hot coals. You gain the benefits below until you use your bonus action to end the effect or you are {@condition incapacitated}:": "作为一个动作，你将自己包裹在旋转的火焰中，你的眼睛像热煤一样发光。你获得以下的好处，直到你使用你的额外行动来结束这个效果，或者你是（%0%）。",
	"Each time a creature hits you with a melee attack or touches you,it take fire damage equal to 1 plus half your warlock level.": "每次一个生物用近战攻击击中你或触碰你时，它都会受到相当于1加你术士等级一半的火焰伤害。",
	"You shed bright light in a 30-foot radius and dim light for an additional 30 feet.": "你在30英尺范围内发出亮光，在另外30英尺范围内发出暗光。",
	"Starting at 6th level, you can invoke a protective, fiery gale around yourself. When you are attacked or you must make a saving throw against an effect that only deals damage, you can use your reaction to move 5 feet without provoking opportunity attacks. If your new location is outside of the range or reach of the attack or effect, the attack roll has disadvantage, or you have advantage on your save.": "从6级开始，你可以在自己周围唤起一股保护性的火热狂风。当你被攻击或者你必须对一个只造成伤害的效果进行蓄力，你可以使用你的反应来移动5英尺而不引起机会攻击。如果你的新位置在攻击或效果的范围之外，攻击卷有劣势，或者你的救赎有优势。",
	"Starting at 10th level, in the face of defeat, your flame knits your wounds and surges outward in a fiery roar.": "从10级开始，面对失败，你的火焰结成你的伤口，在火热的咆哮中向外涌动。",
	"If you are reduced to 0 hit points, you can draw upon the phoenix's spark. You are instead restored to half of your maximum hit points, and creatures within 10 feet of you take fire damage equal to your warlock level + your spellcasting ability modifier.": "如果你的生命值降至0，你可以吸取凤凰的火花。你反而会恢复到你最大命中率的一半，在你周围10英尺内的生物会受到相当于你的术士等级+你的法术能力修饰的火焰伤害。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"Starting at 14th level, you can manifest one of your patron's feathers to sear your foes, heal your allies, and even restore life.": "从14级开始，你可以显现出你的守护者的一根羽毛来灼伤你的敌人，治疗你的盟友，甚至恢复生命。",
	"As an action, you conjure a phoenix pinion in a free hand. This pinion can be used once before crumbling to ashes, and you can use it in one of the following ways:": "作为一个动作，你可以在自由的手中变出一个凤凰针筒。在灰飞烟灭之前可以使用一次，你可以用以下方式之一使用它。",
	"For you, it is a simple melee weapon with the finesse and thrown (range 20/60) properties that deals {@damage 10d8} fire damage. When you hit with it, creatures you choose in a 20-foot radius around the target regain {@dice 5d8} hit points, and the pinion crumbles to ash.": "对你来说，它是一个简单的近战武器，具有精巧和投掷（范围20/60）的属性，造成（%0%）的火焰伤害。当你击中它时，你选择的目标周围20英尺范围内的生物会恢复{@dice 5d8}的命中率，并且小齿轮会碎裂成灰。",
	"As an action, you stab the heart of a dead creature with the pinion. If creature has died within the last 10 days, the pinion glows brilliantly for 1 minute. If the pinion isn't removed within that time, the creature's body and the pinion crumble to ash, the creature is restored to life as if by the {@spell resurrection} spell, and you can't use this option again for 7 days.": "作为一个动作，你用小齿轮刺入一个死亡生物的心脏。如果该生物在过去10天内死亡，针状物会在1分钟内发出耀眼的光芒。如果在这段时间内没有移除针状物，生物的身体和针状物就会化为灰烬，生物会像被{@spell resurrection}法术恢复生命，并且你在7天内不能再次使用这个选项。",
	"Once you use this feature, you can't use it again until you finish a long rest. If you have a pinion at that time, it disintegrates.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。如果你在那个时候有一个小齿轮，它就会解体。",
	"Your patron is one of the Chosen of Mystra: mortals of great power who serve Mystra, the mother of all magic. These mortals have been granted a portion of Mystra's divine essence - called spellfire - which they use to guard the Weave from disruption, preserving the status quo of magic among the realms. These chosen mortals, while extremely powerful, are not infallible themselves; they sometimes contract Warlocks to assist with their goals, granting them a small part of their silver flame in exchange.": "你的守护者是Mystra的神选者之一：具有强大力量的凡人，为所有魔法之母Mystra服务。这些凡人被授予了Mystra的部分神圣精华--称为咒语之火--他们用它来保护织网不被破坏，维护各领域的魔法现状。这些被选中的凡人虽然非常强大，但他们自己并不是无懈可击的；他们有时会与术士签订合同，让他们协助实现自己的目标，并授予他们一小部分银色火焰作为交换。",
	"Occasionally, warlocks of a Chosen of Mystra will receive missives from their patron, ordering them to investigate an event that might cause damage to the Weave. Such events might range from a ritual all the way to an act of the divine. Often, these events will be orchestrated purposely by an evil entity; however, it is still somewhat likely that a Wizard haphazardly creates a broken summoning circle. Work with your DM to determine such scenarios and explore them with your party.": "偶尔，神秘选民的术士们会收到他们的守护者发来的信息，命令他们调查一个可能对织网造成破坏的事件。这类事件可能包括从仪式到神灵的行为。通常情况下，这些事件是由一个邪恶的实体故意策划的；然而，一个巫师胡乱地制造一个破碎的召唤圈还是有点可能。与你的管理人合作确定这种情况，并与你的队伍一起探索它们。",
	"When you choose this patron at 1st level, you possess a fragment of Mystra's spellfire, a flame that protects you from compulsory effects.": "当你在1级选择这个守护者时，你拥有Mystra的法术之火的一个碎片，这个火焰可以保护你不受强制性的影响。",
	"At the start of each of your turns, or as an action, you can end one effect for yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "在你每个回合开始时，或作为一个行动，你可以为自己结束一个导致你变成（%0%）或（%1%）的效果。",
	"You can use this feature twice, and expended uses are replenished when you finish a short or long rest.": "你可以使用这个功能两次，当你完成短期或长期休息时，消耗的使用量会得到补充。",
	"Starting at 6th level, you can foil spells directed at you and steal the excess magical power shed by foiled spells for yourself.": "从6级开始，你可以挫败针对你的法术，并将被挫败的法术所释放的多余魔力窃为己有。",
	"When a spell targets only you, you can cast {@spell counterspell} without expending a spell slot. You can add half your warlock level to the ability check you make for {@spell counterspell} when you cast it in this way.": "当一个法术只针对你时，你可以在不消耗法术槽的情况下施放（%0%）。当你以这种方式施展时，你可以将你的术士等级的一半加到你对（%1%）的能力检查上。",
	"Also, when a spell fails within 60 feet of you, you can take a bonus action during your next turn to steal the spell for yourself. The spell must be of a level for which you have spell slots. You can cast the spell once as a warlock spell,using a warlock spell slot.": "此外，当一个法术在你60英尺范围内失败时，你可以在下一回合采取额外行动，将该法术窃为己有。该法术的等级必须是你有法术槽的。你可以使用一个术士的法术槽，作为术士的法术施放一次。",
	"Once you use this bonus action, you must finish a long rest before you can do so again. A stolen spell is lost when you finish a long rest.": "一旦你使用这个奖励动作，你必须完成一个长时间的休息才能再次这样做。当你完成一个长时间的休息时，一个偷来的法术就会消失。",
	"Starting at 10th level, you can project your vision and sense arcane energy.": "从10级开始，你可以投射你的视野并感知奥术能量。",
	"You can cast {@spell clairvoyance} without expending a spell slot. When cast via this feature, the spell's casting time is 1 action, and your vision through the sensor gains the effects of the {@spell detect magic} spell.": "你可以在不消耗法术槽的情况下施放（%0%）。当通过此功能施放时，该法术的施放时间为1个动作，你通过传感器的视觉获得{@spell detect magic}法术的效果。",
	"Starting at 14th level, you gain the ability to project your spellfire outward, blasting your enemies.": "从14级开始，你获得了向外投射法术之火的能力，可以轰击你的敌人。",
	"As an action, you can create a line of silver arcane energy that resembles a spout of fire. Creatures in a line 90 feet long and 5 feet wide originating from you must make a Dexterity saving throw against your warlock spell save DC, taking {@damage 8d8} force damage on a failure, or half as much damage on a success. This damage bypasses resistance and immunity.": "作为一个动作，你可以创造一条银色的奥术能量线，类似于火的喷发。在一条从你开始的90英尺长5英尺宽的线上的生物，必须对你的术士法术保全DC做出灵巧的救赎，失败时受到{@damage 8d8}武力伤害，成功时受到一半的伤害。这种伤害可以绕过抵抗和免疫。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。"
}