{
	"Grim and determined, the inquisitor roots out enemies of all kinds, using trickery and guile when righteousness and purity is not enough. Although inquisitors can be dedicated to particular deities as a clandestine part of the formal religious order, some simply follow their own sense of justice and are more than willing to take the most extreme measures to make sure justice, divine or not, is served.": "审问者冷酷而坚定，他们根除各种敌人，当正义和纯洁不够时，他们会使用诡计和欺骗。虽然审问者可以作为正式宗教秩序的秘密部分献给特定的神灵，但有些审问者只是遵循他们自己的正义感，更愿意采取最极端的措施来确保正义，无论是否是神圣的，都得到了伸张。",
	"Inquisitors tend to move from place to place, chasing down enemies and researching emerging threats. As a result, they often travel with others, if for no other reason than to mask their presence. Religious inquisitors may work with members of their faith whenever they can, but even such allies are not above suspicion as no one is truly innocent.": "审问者倾向于从一个地方移动到另一个地方，追捕敌人并研究新出现的威胁。因此，他们经常与其他人一起旅行，如果没有其他原因的话，就是为了掩盖他们的存在。宗教审问者可能会尽可能地与他们的信仰成员合作，但即使是这样的盟友也不能排除嫌疑，因为没有人是真正无辜的。",
	"An inquisitor's life is a harsh one, short on trust and forever engaging in a game of cat and mouse. How did you enter into such a life? Did your piety for your faith lead you to root out heretics and sinners? Were you assigned such a role in a time of great peril for your order? Or are you simply possessed of an unflinching moral backbone and could no longer stand the corrupt world you see around you?": "审讯员的生活是一种严酷的生活，缺乏信任，永远在进行着猫和老鼠的游戏。你是如何进入这种生活的？你对你的信仰的虔诚是否导致你去铲除异端和罪人？你是在你的教团面临巨大危险的时候被指派这样一个角色的吗？或者你只是拥有一根坚定的道德脊梁，无法再忍受你周围的腐败世界？",
	"You can make an inquisitor quickly by following these suggestions. First, make Wisdom your highest ability score. Second, depending on what fighting style you want to use, choose either Strength or Dexterity. Third, choose the acolyte background.": "按照这些建议，你可以很快地做出一个审问者。首先，让智慧成为你的最高能力得分。第二，根据你想使用的战斗风格，选择力量或灵巧。第三，选择 \"圣徒 \"背景。",
	"Should you wish to multiclass into an inquisitor, the prerequisites and proficiencies gained are listed below.": "如果你想成为审问者，获得的先决条件和熟练程度列举如下。",
	"Strength 13 or Dexterity 13, and Wisdom 13": "力量13或灵巧13，以及智慧13",
	"Light armor, medium armor, simple weapons.": "轻型盔甲，中型盔甲，简单武器。",
	"Pick from one of three orders, each of which focuses on hunting one particular type of foe and gives you features at 1st, 3rd, 6th, 10th, 15th and 18th levels.": "从三个命令中选择一个，每个命令都专注于猎杀一种特定类型的敌人，并在第一、第三、第六、第十、第十五和第十八级为你提供功能。",
	"Starting at 1st level, you can pronounce judgement upon your foes as a bonus action. Starting when the judgement is made, you receive a bonus or special ability based on the type of judgement.": "从1级开始，你可以对你的敌人进行宣判，作为一个额外动作。从作出判决时开始，你会根据判决的类型获得一个奖励或特殊能力。",
	"At 1st level you gain one use of this feature, at 9th level you can use this feature twice and three times at 17th level. You regain all expended uses when you finish a long rest.": "在1级时，你获得一次该功能的使用权，在9级时你可以使用该功能两次，在17级时可以使用三次。当你完成一次长时间的休息时，你会重新获得所有已消耗的使用次数。",
	"Once activated this ability lasts for 1 minute, after which all of the bonuses immediately end; if you activate a different judgement whilst one is already active the bonuses from the first judgement end.": "一旦激活，这个能力会持续1分钟，之后所有的奖励都会立即终止；如果你在一个判断已经激活的情况下激活另一个判断，那么第一个判断的奖励就会终止。",
	"When you use this ability, you must select one type of judgement to make:": "当你使用这个能力时，你必须选择一种类型的判断来进行。",
	"You are filled with divine wrath, gaining a +1 bonus on all weapon damage rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "你充满了神圣的愤怒，在所有的武器伤害卷上获得+1的奖励。这个奖励在9级时增加到+2，17级时增加到+3。",
	"You are surrounded by a healing light, causing you to heal 2 hit points each at the start of your turns as long as you have at least 1 hit point and are not {@condition unconscious}. The amount of healing increases to 4 hit points at 9th level and 6 hit points at 17th level.": "你被一道治疗之光所包围，使你在回合开始时每人治疗2点命中率，只要你至少有1点命中率且不在（%0%）。治疗量在9级时增加到4点命中，17级时增加到6点命中。",
	"This judgement spurs you to seek justice, granting a +1 bonus on all weapon attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "这种判断力促使你寻求正义，在所有的武器攻击卷上给予+1的奖励。这个奖励在9级时增加到+2，17级时增加到+3。",
	"This judgement gives you great focus and makes your spells more potent. You gain a +1 bonus on Constitution saving throws to maintain concentration on spells and on spell attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level. At 9th level whilst this judgement is active, creatures have disadvantage on saving throws against your spells.": "这种判断使你非常专注，并使你的法术更有效力。你在保持对法术的专注和对法术攻击卷的专注时，会获得体质判定的+1奖励。这个奖励在9级时增加到+2，17级时增加到+3。在9级的时候，当这个判断处于激活状态时，生物对你的法术有不利的判断力。",
	"You are surrounded by a protective aura, granting a +1 bonus to your Armor Class. At 9th level, this bonus is increased to +2.": "你被一个保护性的光环所包围，给予你的装甲等级+1的奖励。在9级时，这个奖励会增加到+2。",
	"You are protected from the vile taint of your foes, gaining a +1 bonus on all saving throws. This bonus increases to +2 at 9th level and to +3 at 17th level.": "你被保护免受你的敌人的卑鄙污点的影响，在所有拯救动作中获得+1的奖励。这个奖励在9级时增加到+2，17级时增加到+3。",
	"This judgement makes you feel more resilient, gaining 1d8 + your Wisdom modifier in temporary hitpoints. At 9th level, you gain double the temporary hitpoints you roll.": "这种判断使你感到更有弹性，获得1d8+你的智慧修正值的临时命中率。在第9级时，你获得双倍的临时命中点数。",
	"You are shielded by a flickering aura, gaining resistance against one of the following types of damage: acid, cold, fire, lightning, poison, or thunder. At 9th level if you already have resistance to the type you choose you gain immunity instead.": "你被一个闪烁的光环所保护，获得对以下类型伤害的抗性：酸、冷、火、闪电、毒、或雷霆。在9级时，如果你已经对你选择的类型有抵抗力，你将获得免疫力。",
	"This judgement bathes your weapons in a divine light. While held by you, your weapons count as magic for the purposes of overcoming resistances and immunities; additionally at 9th level your weapon treats immunity as resistance whilst the judgement is active.": "这个裁决使你的武器沐浴在神圣的光芒中。当你持有武器时，你的武器在克服抵抗力和免疫力方面算作是魔法；另外，在9级时，你的武器在裁决激活时将免疫力视为抵抗力。",
	"If your DM allows it, starting at 1st level you may employ a small retinue of followers.": "如果你的DM允许，从1级开始，你可以雇佣一个小型的随从。",
	"Choose from the following list (duplicates allowed): {@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM}, and {@creature Veteran|MM}. You can only make choices up to the maximum CR/limit for your level.": "从以下列表中选择（允许重复）。{@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM}, {@creature Veteran|MM}。你只能在你的等级的最大CR/限制内做出选择。",
	"½ or lower": "1/2或更低",
	"1 or lower": "1或更低",
	"2 or lower": "2或更低",
	"3 or lower": "3或更低",
	"Each follower has a salary of 10gp x CR a day (minimum 1gp) and they are controlled by the DM, but follow your orders as long as they're not outright suicidal.": "每个追随者每天有10gp x CR的工资（最低1gp），他们由DM控制，但只要不是彻底的自杀，就听从你的命令。",
	"The method by which you hire your retinue will be determined by your DM. They could be with you from the start, hired via a recruitment notice, hired from NPCs you meet in your travels or however else your DM sees fit.": "你雇佣你的随从的方法将由你的DM决定。他们可以从一开始就和你在一起，也可以通过招募公告来雇佣，还可以从你在旅行中遇到的NPC那里雇佣，或者是你的DM认为合适的其他方法。",
	"At 2nd level you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "在2级时，你采用一种特定的战斗风格作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2的奖励。",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "当你用双手挥舞的近战武器进行攻击时，你可以重新掷骰子，并且必须使用新的骰子，即使新的骰子是1或2。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, with careful meditation and practice, fuels your spells.": "你过去的一件事，或者父母或祖先的生活，在你身上留下了不可磨灭的印记，给你注入了神秘的魔法。这种魔法的字体，通过仔细的冥想和练习，为你的法术提供了动力。",
	"At 2nd level, you know one cantrip of your choice from the inquisitor spell list. You learn additional inquisitor cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Inquisitor table.": "在2级的时候，你会从审神者的法术列表中选择一个咒语。在更高的等级中，你会学习额外的审神者咒语，如审神者表格中已知的咒语一栏所示。",
	"The Inquisitor table shows how many spell slots you have to cast your {@filter inquisitor spells|spells|class=inquisitor} of 1st level and higher. To cast one of these inquisitor spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "审问者表显示了你有多少个法术槽来施放你的（%0%）一级以上的法术。为了施展这些审问者的法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"For example, if you know the 1st-level spell {@spell shield|phb} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield|phb} using either slot.": "例如，如果你知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，你可以使用任何一个法术槽施放（%1%）。",
	"You prepare the list of inquisitor spells that are available for you to cast, choosing from the inquisitor spell list. When you do so, choose a number of inquisitor spells equal to the Prepared Spells column of the Inquisitor table. The spells must be of a level for which you have spell slots.": "你准备可供你施展的审问者法术清单，从审问者法术清单中选择。当你这样做时，选择的审问者法术数量等于审问者表中的准备法术栏。这些法术的等级必须是你有法术槽的。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of inquisitor spells requires time spent in practice and meditation: at least 1 minute per spell level for each spell on your list.": "你可以在完成长时间的休息后改变你准备的法术列表。准备一个新的审问者法术清单需要花时间进行练习和冥想：对于你清单上的每个法术等级，至少需要1分钟。",
	"Wisdom is your spellcasting ability for your inquisitor spells, since the power of your magic relies on your ability to project your will into the world. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a inquisitor spell you cast and when making an attack roll with one.": "智慧是你的审问者法术的施法能力，因为你的魔法的力量依赖于你向世界投射你的意志的能力。每当法术提到你的法术能力时，你就会使用你的智慧。此外，在设定你所施展的审问者法术的蓄力DC时，以及在用法术进行攻击时，你会使用你的智慧修饰。",
	"You can use your inquisitorial symbol of office and/or your holy symbol as a spellcasting focus for your inquisitor spells.": "你可以使用你的审讯官职务标志和/或你的神圣标志作为你审讯官法术的施法焦点。",
	"At 3rd level, you gain a feature granted by your Inquisitorial Order.": "在3级时，你获得一个由你的审神者教团授予的功能。",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"If your DM allows the use of feats, you may instead take a feat.": "如果你的DM允许使用特技，你可以改用特技。",
	"Beginning at 5th level you can attack twice, instead of once, whenever you take the Attack action on your turn.": "从5级开始，只要你在你的回合中采取攻击行动，你就可以攻击两次，而不是一次。",
	"At 6th level, you gain a feature granted by your Inquisitorial Order.": "在6级时，你获得一个由你的审神者教团授予的功能。",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 9th level, you gain a second use of your judgement feature.": "9级时，你获得第二次使用你的判断功能。",
	"At 10th level, you gain a feature granted by your Inquisitorial Order.": "在10级时，你获得一个由你的裁判团授予的功能。",
	"At 11th level using your wits and experience with battle, you can add your Wisdom modifier to your initiative rolls in addition to your Dexterity modifier.": "在11级时，利用你的智慧和战斗经验，你可以在你的主动性卷轴上加上你的智慧修正值，此外还有你的灵巧修正值。",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 14th level your formidable reputation precedes you and barely anyone can withstand your scrutiny.": "在第14级时，你强大的声誉在你之前，几乎没有人能够经受住你的审查。",
	"You gain proficiency in {@skill Insight}, {@skill Intimidation} and {@skill Investigation} skills; if you are already proficient in one of those skills then your proficiency bonus is doubled for any ability check you make with that skill.": "你获得对{@skill Insight}、{@skill Intimidation}和{@skill Investigation}技能的熟练度；如果你已经精通其中一个技能，那么你用该技能进行的任何能力检查的熟练度加成都会翻倍。",
	"At 15th level, you gain a feature granted by your Inquisitorial Order.": "在15级时，你获得一个由你的审神者教团授予的功能。",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 17th level, you gain a second use of your judgement feature.": "17级时，你获得第二次使用你的判断功能。",
	"At 18th level, you gain a feature granted by your Inquisitorial Order.": "在18级时，你获得一个由你的审神者教团授予的功能。",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 20th level you can, as an action, present your holy symbol and speak a final judgement upon a foe. Choose one creature within 15 feet of you, the creature must make a Constitution saving throw against your spell save DC. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} psychic damage.": "在20级时，你可以作为一个行动，展示你的神圣符号，并对一个敌人说出最后的判决。选择一个在你15英尺范围内的生物，该生物必须对你的法术救赎DC做一个宪法救赎。如果它失败了，它的生命值就会减少到0。如果成功，它将受到百分之0%的精神伤害。",
	"You regain the use of this feature when you finish a long rest.": "当你完成一次长时间的休息时，你会重新获得这个功能的使用权。",
	"An order of inquisitors dedicated to hunting errant \"daemons\", their collective term for celestials, fey, and fiends, the members of this order track down and slay any such daemon that dabbles maliciously in mortal affairs.": "这是一个专门追捕犯错的 \"大魔 \"的审问者组织，是他们对天人、精灵和魔鬼的统称，这个组织的成员追踪并杀死任何恶意掺杂在凡人事务中的大魔。",
	"At each indicated inquisitor level, add the listed spells to your spells prepared.": "在每个指定的审问者等级，将所列的法术加入你的法术准备中。",
	"At 1st level, you gain proficiency with all martial weapons, shields and heavy armor.": "1级时，你获得对所有武术武器、盾牌和重甲的熟练度。",
	"Starting when you join this order, you're able to strike your weapons against your sworn foes with especially malicious force.": "从你加入这个组织开始，你就能以特别恶毒的力量对你的死敌进行武器打击。",
	"Whenever you hit a celestial, fey or fiend with a weapon that you're proficient with and deal damage, you deal an amount of additional force damage based on your level in this class, your attacks deal 1d4 force damage at 1st level, 2d4 at 10th level, and 3d4 at 18th level.": "每当你用你精通的武器击中天人、妖怪或魔物并造成伤害时，你会根据你在本类中的等级造成一定量的额外武力伤害，你的攻击在1级时造成1d4武力伤害，10级时造成2d4，18级时造成3d4。",
	"Starting at 3rd level you learn to protect yourself from the insidious attacks of your foes. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1) and can expend 1 use to gain advantage on a saving throw you are required to make. You regain all expended uses of this feature after finishing a long rest.": "从3级开始，你学会保护自己免受敌人的阴险攻击。你获得的该功能的使用次数等于你的智慧修正值（最少1次），并且可以消耗1次来获得你需要做的拯救动作的优势。在完成长时间的休息后，你会重新获得这个功能的所有使用次数。",
	"At 6th level you gain access to a Grimoire of True Names, a book containing the collected true names of each celestial, fey and fiend encountered by daemon hunting inquisitors.": "在6级时，你可以获得一本《真名录》，这本书包含了猎魔审讯者所遇到的每个天人、精灵和魔物的真实名字。",
	"As an action you may choose a single celestial, fey, or fiend you can see and that is within earshot and speak aloud their true name. Make an Intelligence (History) check with a DC equal to 13 or the creature's CR (which ever is higher), on a successful roll the chosen creature takes 8d8 necrotic or radiant damage (your choice).": "作为一个行动，你可以选择一个你能看到的、在你耳边的天人、精灵或魔物，大声说出他们的真实名字。进行智力（历史）检查，DC等于13或该生物的CR（以较高者为准），如果检查成功，被选择的生物将受到8d8的坏死或辐射伤害（你选择）。",
	"You have advantage on the history check if you have used this creature's true name before. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1), and you regain all expended uses of this feature after finishing a long rest.": "如果你以前使用过这个生物的真名，你在历史检查上有优势。你获得的这个特征的使用次数等于你的智慧修正值（最小为1），并且在完成一次长时休息后，你会重新获得这个特征的所有消耗的使用。",
	"Starting at 10th level your presence has become a bane to your foes, all celestials, fey, and fiends within 15 feet of you have disadvantage on all saving throws.": "从10级开始，你的存在已经成为你的敌人的祸根，所有在你15英尺范围内的天人、妖怪和魔物在所有拯救动作中都处于劣势。",
	"Additionally you can choose a number of creatures in range that aren't celestials, fey, or fiends up to your Wisdom modifier (minimum of 1), the chosen creatures must succeed a Wisdom save against your spell save DC or have disadvantage on all saving throws whilst within 15 feet of you. On a success the creature is immune to your baneful aura for 24 hours.": "此外，你可以在范围内选择一定数量的非天人、妖怪或魔人的生物，但以你的智慧修饰值为限（最少1个），被选择的生物必须在你的法术救赎DC下智慧救赎成功，或者在你15英尺内的所有救赎中处于劣势。如果成功，该生物将在24小时内对你的诅咒光环免疫。",
	"Once you've used your aura in this way, you must finish a long rest before you can use it in this way again.": "一旦你以这种方式使用了你的光环，你必须完成一个长时间的休息才能再次以这种方式使用它。",
	"At 15th level you've fought your foes for so long you can predict their defence and break through it with an ease born of experience. You can use your bonus action to gain advantage on attacks against celestials, fey and fiends.": "在15级的时候，你已经和你的敌人战斗了很久，你可以预测他们的防御，并以一种源于经验的轻松来突破它。你可以使用你的奖励动作来获得对天人、精灵和魔人的攻击优势。",
	"At 18th level none can stand against your will, none can cause you to falter and none can twist you to their schemes. You become immune to being charmed, frightened and stunned.": "在18级时，没有人可以违背你的意志，没有人可以使你动摇，没有人可以将你扭曲为他们的计划。你对被魅惑、被惊吓和被击晕的情况变得免疫。",
	"The bane of mages across the land, this order of inquisitors hunts down and slays rogue spellcasters; using their esoteric abilities to shrug off magic with disturbing ease.": "作为全国法师的祸根，这个审问者组织追捕并杀死流氓施法者；利用他们深奥的能力，以令人不安的方式摆脱魔法。",
	"When you join this order you learn how to counteract the foul machinations of rogue spellcasters. As a reaction to a creature casting a spell within 30 feet of you, you can attempt to stop the spell from being cast.": "当你加入这个教团时，你学会了如何抵制流氓施法者的邪恶阴谋。作为对在你30英尺范围内的生物施法的反应，你可以尝试阻止该法术的施放。",
	"You declare a spell slot level and roll a Wisdom check against the spellcaster's spell save DC. On a successful roll the spell is stopped, but on a failure the spell continues and your spell slot is still used. The disruption fails automatically if the slot you choose is a lower level than the one used to cast the spell. You may attempt to dispel cantrips without expending a spell slot.": "你声明一个法术槽的等级，并针对施法者的法术保存DC进行智慧检查。在成功的情况下，咒语被停止，但在失败的情况下，咒语继续，你的咒语槽仍然被使用。如果你选择的插槽比施法时所用的插槽等级低，则干扰会自动失败。你可以尝试在不消耗法术槽的情况下驱散咒语。",
	"At 10th level the range for this ability increases to 45 feet and it increases again to 60 feet at 18th level.": "在10级时，这个能力的范围增加到45英尺，在18级时再次增加到60英尺。",
	"Starting at 3rd level few can withstand your scrutiny for long, you gain advantage on checks to see invisible creatures and to determine illusions.": "从第三级开始，很少有人能长期经受住你的监视，你在观察隐形生物和判断幻觉的检查中获得优势。",
	"Beginning at 6th level your magic disruption sends a surge of energy back into the caster's mind.": "从第六级开始，你的魔法干扰会将一股能量送回施法者的脑海中。",
	"When you successfully use your spell disruption feature to stop a spell the creature takes a number of d8 equal to the spell's level in psychic damage; on an unsuccessful roll the creature takes half as much psychic damage (rounded down).": "当你成功地使用你的法术干扰功能来阻止一个法术时，该生物会受到相当于该法术等级的D8数量的精神伤害；如果不成功，该生物会受到一半的精神伤害（向下取整）。",
	"At 10th level you have built up a bulwark against foul sorcery; you have resistance to damage from spells.": "在10级的时候，你已经建立了抵御污秽巫术的堡垒；你对法术的伤害有抵抗力。",
	"At 15th level you gain access to an oculum arcanis, a mystic seeing device. When you make your first attack roll against a creature who can cast spells within 30 feet of you on your turn, you do so with advantage.": "在15级的时候，你可以获得一个奥术之眼，一个神秘的观察装置。当你在你的回合中对30英尺范围内可以施法的生物进行第一次攻击时，你将获得优势。",
	"Additionally you may use your oculum arcanis to gain 30 feet of true sight for 1 hour; if you do so, you no longer have advantage on your attacks against spellcasting creatures until you finish a long rest.": "此外，你可以使用你的奥术之眼获得30英尺的真实视力，持续1小时；如果你这样做，你对施法生物的攻击不再有优势，直到你完成长时间休息。",
	"At 18th level you learn how to cast powerful wards that can shield you or your allies from harm. As a action you may choose one creature you can see within 15 feet of you (which may include yourself), that creature gains immunity to damage from magical weapon attacks and damage from spells until the end of your next turn.": "在18级的时候，你学会了如何施放强大的护盾，可以保护你或你的盟友免受伤害。作为一个行动，你可以选择一个你能看到的15英尺范围内的生物（可能包括你自己），该生物获得对魔法武器攻击伤害和法术伤害的免疫，直到你下一回合结束。",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1), and you regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数等于你的智慧修改器（最小为1），并且当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"Expert hunters adept at tracking and taking down all manner of foul and warped creatures, the inquisitors of this order are invaluable when fighting beastly threats.": "擅长追踪和拿下各种肮脏和扭曲的生物的专家级猎人，这个教团的审问者在对抗野兽威胁时是非常有价值的。",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.": "从1级开始，你有大量研究、追踪、狩猎的经验，甚至可以和某类敌人交谈。",
	"Choose a type of preferred prey: aberrations, beasts, dragons, elementals, giants, monstrosities, oozes or plants. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as preferred prey.": "选择一种偏好的猎物类型：畸形人、野兽、龙、元素、巨人、怪兽、奥兹人或植物。或者，你也可以选择两个人形种族（如地精和兽人）作为首选猎物。",
	"You have advantage on Wisdom ({@skill Survival}) checks to track your preferred prey, as well as on Intelligence checks to recall information about them.": "你在追踪你喜欢的猎物的智慧（（%0%））检查中具有优势，在回忆有关它们的信息的智力检查中也是如此。",
	"At 3rd level you can use your bonus action to make a DC 10 Nature check to recall information about a creature type you chose in your preferred prey feature, gaining advantage on saving throws against their weapon and spell attacks for 1 minute.": "在3级时，你可以使用你的额外行动来进行DC 10自然检查，以回忆你在你的首选猎物特征中选择的生物类型的信息，在1分钟内对它们的武器和法术攻击的拯救动作中获得优势。",
	"Starting at 6th level you learn how to efficiently trap your prey, holding them in place for you to strike. Using your action, choose a large or smaller creature up to 60 feet away from you and make a melee attack roll if you're within range or a ranged attack if the creature is within your weapon's short range.": "从6级开始，你学会了如何有效地困住你的猎物，把它们困在原地让你攻击。使用你的行动，选择一个离你60英尺以内的大型或小型生物，如果你在范围内，就进行一次近战攻击，如果该生物在你的武器的短距离内，就进行一次远程攻击。",
	"On a hit the creature must succeed a Strength saving throw with a DC of 8 + your proficiency bonus + your attack's ability score modifier or become restrained until the end of your next turn.": "一旦命中，该生物必须成功地进行力量救赎，其DC为8+你的熟练度加分+你的攻击能力得分修正值，否则就会被束缚，直到你下一回合结束。",
	"Starting at 10th level you apply your practical experience in the field to enhance your attacks. You add half your wisdom modifier (rounded down, minimum of 1) to attack and damage rolls against the type of creatures you've chosen for your preferred prey feature. At 15th level you add your full wisdom modifier to attack and damage rolls.": "从10级开始，你运用你在野外的实践经验来加强你的攻击。你在对你所选择的猎物类型的攻击和伤害卷中加入你一半的智慧修正值（向下取整，最小为1）。15级时，你在攻击和伤害卷中加入你全部的智慧修正值。",
	"Additionally you can choose another type of preferred prey from the list in that class feature or you can select two races of humanoids.": "此外，你可以从该类特征中的列表中选择另一种偏好的猎物，或者你可以选择两个种族的人形生物。",
	"At 15th level you can siphon the stamina of your foes to learn their weaknesses. You can use your action to target a creature within 30 feet of you, the creature must make a Constitution saving throw against your spell save DC.": "在15级的时候，你可以吸取敌人的体力来了解他们的弱点。你可以用你的行动瞄准你30英尺范围内的一个生物，该生物必须对你的法术救赎DC进行宪法救赎。",
	"On a failed save they suffer 1 level of exhaustion and you gain advantage on attacks against creatures of the same type as the one siphoned on your next turn.": "在拯救失败的情况下，他们会遭受1级的疲惫，而你在下一回合对与被吸血者同类型的生物的攻击中获得优势。",
	"You regain the use of this feature once you have finished a long rest.": "一旦你完成了长时间的休息，你就可以重新使用这个功能。",
	"After so long chasing your quarry, you know just how to break their guard. At 18th level you gain advantage on attack rolls against the type of creatures you've chosen for your preferred prey feature when you use the know your quarry feature.": "在追逐你的猎物这么久之后，你知道如何打破它们的防备。在18级时，当你使用 \"了解你的猎物 \"功能时，你对你所选择的首选猎物类型的攻击卷获得优势。",
	"Inquisitors of this order, as the name may suggest, preserve the sanctity of life by rooting out and destroying the creatures of the undead; from the lowliest vampire to the most ancient lich, none escape their watch.": "正如其名，这个教团的审问者通过根除和摧毁亡灵生物来维护生命的神圣性；从最低级的吸血鬼到最古老的巫师，没有人能够逃脱他们的监视。",
	"When you join this order you learn how to arm yourself to better fight the creatures of the undead. You gain proficiency with {@item heavy crossbow|PHB|heavy crossbows}, as well as {@item Woodcarver's Tools|PHB} and may spend 1 hour using the tools with a small supply of wood to craft a wooden stake.": "当你加入这个组织时，你学会了如何武装自己，以便更好地与亡灵生物作战。你获得了对{@item heavy crossbow|PHB|heavy crossbows}以及{@item Woodcarver's Tools|PHB}的熟练度，并可以花1小时使用这些工具和少量的木材来制作一个木桩。",
	"A wooden stake is a simple melee weapon with the light and thrown (20/60) properties, on a hit it deals {@dice 1d4} piercing damage.": "木桩是一种简单的近战武器，具有光和投掷（20/60）属性，击中后会造成（%0%）穿刺伤害。",
	"You may also create {@item Holy Water (flask)|PHB|holy water} by performing a special ritual. The ritual takes 1 hour to perform, uses 25 gp worth of powdered silver, and requires you to expend a 1st-level spell slot.": "你也可以通过执行一个特殊的仪式来创造（%0%）。这个仪式需要1个小时的时间，使用价值25戈比的银粉，并需要你消耗一个一级的法术槽。",
	"Members of this order are typically chosen from those with impressive mental fortitude in the face of undeath.": "这个组织的成员通常是从那些在面对不死之身时具有令人印象深刻的精神毅力的人中选出的。",
	"At 3rd level whenever you must make a Intelligence, Wisdom, or Charisma saving throw against a spell or effect from an undead creature, you gain advantage on the roll.": "在第三级时，每当你必须对来自不死生物的咒语或效果进行智力、智慧或魅力储蓄时，你都会在掷骰子上获得优势。",
	"Starting at 3rd level as an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw against your spell save DC. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "从3级开始，作为一个动作，你展示你的神圣符号，并说出一个谴责亡灵的祷告。每个在你30英尺范围内能看到或听到你的亡灵都必须对你的法术救赎做一个智慧救赎动作。如果该生物没有成功，它将在1分钟内被转化，或者直到它受到任何伤害。",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "一个被转化的生物必须花它的回合试图尽可能地远离你，而且它不能自愿地移动到离你30英尺以内的空间。它也不能做出反应。对于它的行动，它只能使用 \"冲刺 \"行动，或者试图从一个阻止它移动的效果中逃脱。如果没有地方可以移动，该生物可以使用 \"闪避 \"动作。",
	"You can use this feature once, and may use it twice at 15th level. When you finish a short or long rest, you regain your expended uses.": "你可以使用这个功能一次，在15级时可以使用两次。当你完成短时或长时休息时，你会重新获得你已消耗的使用次数。",
	"At 6th level you learn sacred rites that can impede an undead assault for a brief time. As an action you present your holy symbol and do one of the following:": "在6级的时候，你学会了神圣的仪式，可以在短时间内阻碍亡灵的攻击。作为一项行动，你要出示你的神圣符号，并做以下其中一项。",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must make a Wisdom saving throw against your spell save DC and does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is {@condition charmed} by you for 1 minute or until you or your companions do anything harmful to it. The {@condition charmed} creature regards you as a friendly acquaintance. When the effect ends, the creature knows it was {@condition charmed} by you.": "选择30英尺内你能看到的亡灵生物的数量与你的智慧修饰值相等（最少1个）。目标必须对你的法术救赎DC进行智慧救赎，如果你或你的同伴正在与它战斗，那么这样做有优势。如果它没有成功，它就会在1分钟内被你伤害，或者直到你或你的同伴对它做出任何伤害。该（1%）生物将你视为友好的熟人。当效果结束时，该生物知道它是被你（%2%）。",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must succeed on a Wisdom saving throw or be {@condition paralyzed} for 1 minute and fall prone. At the end of each of its turns, a target can make another Wisdom saving throw. On a success, the {@condition paralyzed} condition ends on the target.": "选择30英尺范围内你能看到的亡灵生物的数量，等于你的智慧修正值（最小为1）。目标必须在智慧救赎中成功，否则会在1分钟内被（%0%），并倒地不起。在它的每个回合结束时，目标可以再做一次智慧救赎动作。一旦成功，目标的{@condition paralyzed}状态就会结束。",
	"At 10th level you understand how to efficiently combat several varieties of undead, and gain the following benefits:": "在10级的时候，你明白如何有效地打击几个品种的亡灵，并获得以下好处。",
	"You are immune to being {@condition charmed} or {@condition frightened} by undead creatures.": "你对不死生物的（%0%）或（%1%）免疫。",
	"If you reduce a creature with the Undead Fortitude trait to 0 hit points with a melee attack, ranged attack or a spell, the trait does not function and the creature dies.": "如果你用近战攻击、远程攻击或法术将一个具有亡灵坚韧特质的生物减少到0命中率，该特质就不会发挥作用，该生物就会死亡。",
	"Once per turn when you hit an undead creature that has resistance to bludgeoning, piercing, or slashing damage from nonmagical attacks, your attack ignores that resistance.": "每回合一次，当你击中对非魔法攻击的打击、穿刺或切割伤害有抗性的亡灵生物时，你的攻击会忽略该抗性。",
	"At 15th level you are able to prevent undead from returning or new undead being created with your killing blows.": "在15级时，你能够用你的杀伤力阻止亡灵的回归或新的亡灵的产生。",
	"Whenever you reduce a creature to 0 hit points with a melee attack, ranged attack or a spell, the creature can't become undead by any means short of a wish spell for the next 7 days.": "每当你用近战攻击、远程攻击或法术将一个生物的命中率降至0时，该生物在接下来的7天内不能以任何方式变成亡灵，除非是用愿望法术。",
	"If the creature is already undead and of CR 15 or lower, it is instantly destroyed instead.": "如果该生物已经是不死之身，且CR值为15或更低，它将被立即摧毁。",
	"At 18th level you can emit of a burst of positive energy as an action. Each undead creature within 30 feet of you must make a Dexterity saving throw against your spell save DC; they take {@damage 10d6} radiant damage on failed save and half as much on a successful one.": "在18级的时候，你可以作为一个动作发出一阵正能量。在你30英尺范围内的每个不死生物都必须对你的法术救赎DC做一个灵巧的救赎，救赎失败时他们会受到（%0%）辐射伤害，救赎成功时受到一半的伤害。"
}