{
	"Marred but resolute, his grimacing face dripping with sweat, a half-orc reddens a finger across his wounds to draw a glowing, ruby glyph in the air. He grips the weightless, completed sigil, twisting it to unleash dark magical energies that fire forward, cursing the stalking behemoth from within its own veins to better even the odds.": "一个半兽人伤痕累累，但意志坚定，他面无表情的脸上滴着汗水，用手指在伤口上涂红，在空中画出一个发光的红宝石字形。他握住这个没有重量的、已经完成的符号，扭动它释放出黑暗的魔法能量，向前方发射，从它自己的血管里诅咒那只被跟踪的巨兽，以更好地扳回局面。",
	"A mysterious half-elf swathed in a worn cloak and rugged leather armor carefully investigates a grizzly scene off the roadway, her eyes flashing with recognition as she meditates on the remnants of the massacre. The survivor who warily hired her withdraws with a jump as the half-elf suddenly shoots to her feet, sure in the knowledge of the culprit, where it calls home, and how little time there is to find it.": "一个神秘的半精灵披着破旧的斗篷和坚固的皮甲，小心翼翼地调查着路边的灰暗场景，当她沉思着大屠杀的残余时，她的眼睛里闪过一丝认同。当半精灵突然站起来的时候，那个小心翼翼地雇佣她的幸存者跳了起来，她确信知道罪魁祸首，知道它的家在哪里，以及找到它的时间有多短。",
	"Stepping into the lightless chambers of ancient dust and lingering whispers, the halfling's nose picks up the pungent smell of imminent danger as she hears the scraping of bone and claw on nearby stone. She winces as she runs her blade across her palm, the steel transmuting her blood into glowing runes of powerful magic, her sword suddenly engulfed in arcane flames, eager to brand and burn the flesh of her enemies.": "踏入无光的古尘室，听到附近石头上的骨头和爪子的摩擦声，半身人的鼻子闻到了危险即将来临的刺鼻气味。当她的刀在她的手掌上划过时，她感到害怕，钢铁将她的血液转化为强大魔法的发光符文，她的剑突然被神秘的火焰所吞噬，渴望烙印和燃烧她敌人的肉体。",
	"Often feared or misunderstood, and driven by an unending drive to destroy the wicked, blood hunters are clever, arcane warriors who have bound their essence to the dark creatures they hunt to better stalk and survive their prey. Armed with the rites of forbidden blood magic and a willingness to sacrifice their own vitality and humanity for the cause, they protect the realms from the shadows, ever vigilant to avoid becoming the same monsters they choose to hunt.": "猎血者往往被人惧怕或误解，并被一种消灭邪恶的无尽动力所驱使，他们是聪明的、神秘的战士，他们将自己的本质与他们猎杀的黑暗生物结合在一起，以便更好地跟踪猎物并使其生存。他们以禁忌的血魔法仪式为武器，愿意为事业牺牲自己的生命力和人性，从阴影中保护王国，永远保持警惕，避免成为他们选择狩猎的怪物。",
	"\"I've always found the Blood Hunter an interesting beast, full of strong themes and even stronger mechanics. The class' initial iteration was rough but flavourful, akin to most homebrew around but with its own unique little gimmick of using your hit points to fuel some of your core class abilities; it has its power spikes for sure, however...": "\"我一直认为鲜血猎手是一只有趣的野兽，充满了强大的主题和更强大的机制。这个类别的最初迭代是粗糙的，但很有味道，类似于周围大多数自制的东西，但有它自己独特的小噱头，用你的命中率来推动你的一些核心类别能力；它有它的力量峰值，然而......",
	"The subsequent 2020 release and updates on D&D beyond, while fixing some of the more 'loose' wording of the original, created many more problems than they solved. From more muddled wording being introduced to features that go against 5e's own design philosophy these updates made the class horribly balanced by adding features with potentially infinite ranges and durations that, if found in any other brew, would be called what they are: 'broken'.": "随后的2020年版本和D&D之外的更新，虽然修正了原版中一些比较 \"松散 \"的措辞，但造成的问题比解决的要多。从引入更多混乱的措辞到违背5e自身设计理念的功能，这些更新通过添加潜在的无限范围和持续时间的功能使该类别的平衡性变得非常糟糕，如果在任何其他品种中发现，它们会被称为。破碎\"。",
	"After having broken down this class in a thorough review a few years ago I always intended to give it an overhaul to fix the many glaring issues of both balance and sloppy writing evident within it. The product of likely too many hours that could've been better spent elsewhere, we have the Blood Hunter Re-Balanced.": "在几年前对这个等级进行了一次彻底的审查之后，我一直打算对它进行一次全面的检查，以解决其中明显的平衡和草率的写作问题。在这个过程中，我花了太多的时间，而这些时间本可以更好地用于其他方面，我们有了《血腥猎人》的重新平衡。",
	"While this document may be quite divisive, the work done here stems from wanting to see a neat concept fit more cleanly into D&D's roster of classes rather than have it outdo many of them in almost every regard, as is the case in the 'official' version of the Blood Hunter.": "虽然这份文件可能会引起很大的分歧，但这里所做的工作是希望看到一个整齐的概念能够更干净地融入到D&D的等级名册中，而不是让它在几乎所有方面都超过许多等级，就像 \"官方 \"版本的血色猎人那样。",
	"If a Dungeon Master has ever stopped you from playing this class in the past, or you yourself have denied a player due to its wonky balance then give this document a look and, love it or hate it, let me know what you think.\"": "如果过去有地下城主阻止你玩这个等级的游戏，或者你自己因为这个等级的古怪平衡而拒绝了一个玩家，那么请看一下这份文件，不管是喜欢还是讨厌，请让我知道你的想法。\"",
	"– Foxfire94": "- Foxfire94",
	"While most of the classic schools of magical study are well known and widely respected, the less refined and macabre incantations of Hemocraft have long been forbidden and lost to most of the civilized world. Blood Hunters have reclaimed these techniques away from the judging eyes of society, finding blood magic's esoteric nature effective against the evils that often defy the divine powers that historically hold the line.": "虽然大多数经典的魔法研究流派都是众所周知的，并受到广泛的尊重，但血魔法的不太精致和可怕的咒语长期以来一直被禁止，并被大多数文明世界所遗忘。猎血人在远离社会评判的目光下重新获得了这些技术，他们发现血魔法的神秘性可以有效地对抗那些经常藐视历史上把持的神圣力量的邪恶。",
	"Through careful study and practice, blood hunters have honed the rites of hemocraft into their combat prowess, forfeiting a facet of their health to infuse their weapons with powerful blood magic and summoning the elements to envelop their strikes.": "通过仔细的研究和实践，血族猎人已经将血液工艺的仪式磨练成了他们的战斗力，放弃了他们健康的一个方面，为他们的武器注入强大的血液魔法，并召唤出元素来包围他们的攻击。",
	"They can sear an arcane brand into the body of their quarry that hinders their foe's abilities and punishes their aggression, or call blood curses upon their enemies, manipulating their bodies from the inside. Willing to suffer whatever it takes to achieve victory, these adept warriors have forged themselves into a potent force against the terrors that threaten the innocent.": "他们可以在猎物的身体上烙下奥秘的烙印，阻碍敌人的能力，惩罚他们的侵略行为，或者对敌人进行血腥的诅咒，从内部操纵他们的身体。为了取得胜利，他们愿意承受任何代价，这些精明的战士将自己锻造成一股强大的力量，对抗威胁无辜者的恐怖。",
	"Whether driven by the wish to make a difference in a dangerous world, the need to take vengeance for a great wrong they have suffered, being inspired by witnessing the strange and powerful techniques of another blood hunter in person, or just seeking a place to belong in an uncaring world, the reasons one may take up the Hunter's Bane and choose this life are many and varied. In joining an order of blood hunters, one is also joining a tight family bound by service to each other and the common cause. For many, this is the only family they have known or have left, so the kinship felt between members of an order is a bond nigh unbreakable.": "无论是出于在危险的世界中有所作为的愿望，还是为自己所遭受的巨大损失进行复仇的需要，或是因为亲眼目睹了另一个血族猎人奇怪而强大的技术而受到鼓舞，或者只是为了在一个无情的世界中寻找一个归属感，一个人可能拿起猎人的班恩而选择这种生活的原因是多种多样的。在加入血族猎人组织的过程中，人们也加入了一个紧密的家庭，彼此之间的服务和共同的事业紧密相连。对许多人来说，这是他们唯一知道的或已经离开的家庭，因此，骑士团成员之间的亲情是一种几乎牢不可破的联系。",
	"Beyond the boundaries of the order, however, the life of a blood hunter is often not an easy one. The rituals of the Hunter's Bane regularly leave one visibly changed and prone to unsettle common folk, and the witnessing of hemocraft can invoke a superstitious fear from even the most learned scholar. While some societies have come to accept the good deeds of the orders, many blood hunters publicly hide their nature unless absolutely necessary, feeling more comfortable in the wilds and wastes of the world where the Orders commonly train. Even so, the best work a blood hunter can do usually involves the poor and defenseless on the outskirts of society, those prone to the corrupting touch of fiends and dark intention. Braving the threat of vilification, these dark protectors wade through civilization, earning coin as mercenaries or bounty hunters, ever watching for the signs of something more nefarious beneath the surface.": "然而，在教团的边界之外，猎血人的生活往往并不轻松。猎人之刃的仪式经常使人明显改变，容易使普通人感到不安，而目睹血手艺的人甚至会引起最博学的学者的迷信恐惧。虽然有些社会已经接受了骑士团的善行，但许多血族猎人除非有必要，否则会公开隐藏自己的本性，在骑士团经常训练的荒野和废墟中感到更加舒适。即便如此，血族猎人能做的最好的工作通常涉及社会边缘的穷人和无助者，那些容易受到恶魔和黑暗意图腐蚀的人。冒着被诋毁的威胁，这些黑暗的保护者在文明中游走，作为雇佣兵或赏金猎人赚取钱财，时刻注意着表面下更邪恶的东西的迹象。",
	"In choosing this path, a blood hunter has irrevocably given a part of themselves to their cause, physically, emotionally, and sometimes morally. The orders of blood hunters practice their own unique ideals and methods, often employing techniques with dark origins that test the strength and will of these guardians. Many wrestle with the fear of losing this struggle, so a life of discipline and vigilance drives their travels as they wander the country side in search of like-minded adventurers and whispers of dark deeds afoot.": "在选择这条道路时，猎血者已经不可逆转地将自己的一部分献给了他们的事业，包括身体上、情感上，有时还有道德上。猎血者的组织实行他们自己独特的理想和方法，经常采用具有黑暗起源的技术，考验这些守护者的力量和意志。许多人与失去这场斗争的恐惧搏斗，所以纪律和警惕的生活驱使他们在乡间游荡，寻找志同道合的冒险者和黑暗行动的耳语。",
	"As you create a blood hunter, the most important aspects of your character are why you were driven to this lifestyle, and why do you seek to give up everything to wallow in the dark with the evils you hunt? Did you lose a loved one to a fiendish beast and now wish to prevent others from suffering the same fate? Do you seek a sense of purpose and security, and found this among the order that has taken you in? Have you always carried a seed of darkness within you, and seek kin to watch over you and prevent you succumbing to it? Were you once a holy warrior who strayed from his faith and was cast out, but still seek to give yourself to the cause of protecting the innocent? Or are you a criminal with a dark past seeking to make amends, taking this life as a path of penance?": "当你创造一个血腥的猎人时，你的角色最重要的方面是你为什么被驱使到这种生活方式，以及你为什么寻求放弃一切，与你所猎杀的恶魔一起沉湎于黑暗之中？你是否在邪恶的野兽面前失去了亲人，现在希望防止其他人遭受同样的命运？你是否寻求一种目标和安全感，并在接纳你的秩序中找到了这种感觉？你是否一直带着黑暗的种子，并寻求亲属来看护你，防止你屈服于它？你是否曾经是一名圣洁的战士，但却偏离了他的信仰而被驱逐出去，但仍然寻求为保护无辜者的事业奉献自己？或者你是一个有着黑暗过去的罪犯，寻求弥补，把这一生作为忏悔的道路？",
	"What is your relationship with the powers of hemocraft and the abilities it promises to grant you as you step closer to its mastery? Do you respect and fear the ancient power that surges through your veins, using them only when necessary? Do you relish in the strength it offers you, embracing your gifts and using them freely? Are you worried the superstitions are right, and this power will eventually turn you into one of the monsters you hunt? Or has your study instilled you with the confident control of mind over matter, certain you can bend these gifts to bring a brighter dawn?": "你与血脉之力和它承诺在你接近其掌握时授予你的能力之间的关系是什么？你是否尊重和惧怕涌动在你血管中的古老力量，只在必要时使用它们？你是否对它提供给你的力量津津乐道，拥抱你的天赋并自由使用它们？你是否担心迷信是正确的，这种力量最终会把你变成你猎杀的怪物之一？或者，你的学习已经给你灌输了心灵控制物质的自信，确信你可以弯曲这些天赋，带来更光明的曙光？",
	"Consider too that while a blood hunter belongs to an order, many strike out on their own to do their best work. What made you leave the comfort of your order? Do you intend to return, or have you decided you have more to learn in the world beyond? What do you seek in other adventurers that can help you meet your goals?": "也要考虑到，虽然血族猎人属于一个教团，但许多人自己出击，做他们最好的工作。是什么让你离开了舒适的教团？你是否打算回来，或者你决定在外面的世界里有更多的东西要学？你在其他冒险者身上寻找什么，可以帮助你实现你的目标？",
	"While most blood hunters follow a path of good or neutrality in their pursuits, some have fallen to the dark, seductive side of hemocraft and use their abilities for selfish and evil purposes. These deviants are always thrown from the order, and often hunted along with the creatures they once trained to fell.": "虽然大多数血族猎人在他们的追求中走的是一条善良或中立的道路，但有些人却堕落到血族的黑暗、诱人的一面，将他们的能力用于自私和邪恶的目的。这些异类总是被赶出组织，并经常与他们曾经训练的生物一起被猎杀。",
	"You can make a blood hunter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons, or archery (or finesse weapons). Make Intelligence your next highest if you plan to focus on the potency of blood curses and mystical power. Choose a higher Constitution next, as you want to have extra hit points to burn on your crimson rite or blood curses. Then, select the {@background soldier} or {@background urchin} background.": "按照这些建议，你可以迅速成为一个血族猎人。首先，根据你是想专注于近战武器，还是射箭（或精巧的武器），将力量或灵巧作为你的最高能力得分。如果你打算专注于血腥诅咒和神秘力量的效力，那么智力就是你的第二高分。接下来选择一个较高的体质，因为你想有额外的命中率来燃烧你的深红仪式或血咒。然后，选择（%0%）或（%1%）的背景。",
	"\"You'll only get killed if you're stupid. Bad luck might get you hurt; but if you fight with your head and don't get greedy, even bad luck won't stop you.\"": "\"你只有在愚蠢的情况下才会被杀。运气不好可能会让你受伤；但如果你用脑子战斗，不贪婪，即使运气不好也不会阻止你。\"",
	"– A veteran Blood Hunter, to a group of novitiates.": "- 一位资深的血腥猎人，对一群新手说。",
	"Should you wish to multiclass into a blood hunter, the prerequisites and proficiencies gained are listed below.": "如果你想加入血族猎人的行列，所获得的先决条件和熟练程度列举如下。",
	"Strength 13 or Dexterity 13, and Intelligence 13": "力量13或灵巧13，以及智力13",
	"Light armor, medium armor, shields, simple weapons, martial weapons, alchemist's supplies.": "轻型盔甲，中型盔甲，盾牌，简单武器，武术武器，炼金术士的用品。",
	"If multiclassing Order of the Profane Soul with Warlock levels, add a third of your blood hunter levels (rounded down) to your Warlock level and consult the Warlock progression table in the Player's Hand book for total Spell Slots, Cantrips known, and Spell Slot Level.": "如果用术士等级多级化 \"亵渎之魂\"，则在你的术士等级上增加三分之一的猎血者等级（四舍五入），并参考《玩家手册》中的术士进阶表，了解总的法术槽、已知咒语和法术槽等级。",
	"As a bonus action, you harry the body or mind of a creature within 30ft of you, that you can see or is under the effect of your brand, making them susceptible to forceful influence. The target must make a Wisdom saving throw. On a failed save, Charisma ({@skill Intimidation}) checks made against the cursed creature have advantage until the end of your next turn.": "作为一个额外的行动，你可以骚扰你周围30英尺内的生物的身体或思想，你可以看到或受到你的烙印的影响，使他们容易受到强力的影响。目标必须做一个智慧救赎动作。拯救失败后，在你的下一个回合结束前，对被诅咒的生物进行的魅力（%0%）检查具有优势。",
	"Additionally the target has disadvantage on Wisdom saving throws until the end of your next turn.": "此外，在你下一回合结束前，目标在智慧救赎上有劣势。",
	"As a bonus action, you can attempt to bind a creature you can see within 30 feet of you that is no more than one size larger than you. The target must succeed on a Strength saving throw or have their speed be reduced to 0 and they can't use reactions until the end of your next turn.": "作为一个额外的行动，你可以尝试捆绑一个在你30英尺范围内你能看到的、不超过你一个体型的生物。目标必须在力量救赎中成功，否则他们的速度将被降低到0，并且他们不能使用反应，直到你下一个回合结束。",
	"This curse lasts for 1 minute and can affect a creature regardless of their size category. At the end of each of its turns, the cursed creature can make another Strength saving throw. On a success, this curse ends.": "这个诅咒持续1分钟，并且可以影响一个生物，无论其体型大小。在它的每个回合结束时，被诅咒的生物可以再做一次力量拯救动作。如果成功，这个诅咒就会结束。",
	"As a bonus action, you curse a creature that you can see within 30 feet of you to painfully swell until the end of your next turn. The target must make a Constitution saving throw. On a failed save for the duration of this curse, the creature has disadvantage on Strength and Dexterity ability checks, and suffers {@damage 1d8} necrotic damage for each melee or ranged attack it makes after the first during its turn.": "作为一个额外的行动，你诅咒一个你能看到的30英尺范围内的生物痛苦地膨胀起来，直到你下一个回合结束。目标必须做一个 \"宪法救赎\"。在这个诅咒的持续时间内，如果拯救失败，该生物在力量和灵巧能力检查中处于劣势，并且在它的回合中，在第一次攻击之后的每次近战或远程攻击中都会受到（%0%）的坏死伤害。",
	"This curse lasts for 1 minute. At the end of each of its turns, the cursed creature can make a Constitution saving throw. On a success, this curse ends.": "这个诅咒会持续1分钟。在它的每个回合结束时，被诅咒的生物可以做一个宪法救赎动作。如果成功，这个诅咒就会结束。",
	"As a bonus action, a creature within 30 feet of you must make a Constitution saving throw or become {@condition poisoned} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the curse ends.": "作为一个额外的动作，在你30英尺范围内的生物必须做一个宪法救赎动作，否则就会变成（%0%），持续1分钟。在它的每个回合结束时，目标可以再做一次宪法救赎动作。如果成功，则诅咒结束。",
	"The cursed creature suffers {@damage 4d6} necrotic damage on a failed save, and suffers this damage again every time it fails its Constitution saving throw to end this curse at the end of its turn.": "被诅咒的生物在救赎失败后会受到{@damage 4d6}坏死的伤害，并且在其回合结束时，每次在宪法救赎失败时都会再次受到这种伤害，以结束这个诅咒。",
	"As a bonus action, you can choose one creature you can see within 30 feet of you that is {@condition charmed}, {@condition frightened}, or possessed by another creature. The target creature is no longer {@condition charmed}, {@condition frightened}, or possessed by another creature.": "作为一个额外的行动，你可以在你30英尺范围内选择一个你能看到的生物，该生物是{@condition charmed}、{@condition frightened}，或被另一个生物所占有。目标生物不再是{@condition charmed}、{@condition frightened}，或被其他生物附身。",
	"The creature that {@condition charmed}, {@condition frightened}, or possessed the target of your curse must make a Wisdom saving throw or suffer {@damage 3d6} psychic damage and be {@condition stunned} until the end of your next turn.": "被你诅咒的对象{@condition charmed}、{@condition frightened}或附身的生物必须进行智慧救赎，否则会受到{@damage 3d6}的精神伤害并被{@condition stunned}，直到你下一回合结束。",
	"When a creature you can see within 30 feet is hit with an attack or spell, you can use your reaction to temporarily weaken their resilience against it. Until the end of the turn, the target loses their resistance to the damage types of the triggering attack or spell.": "当你能看到的30英尺内的生物被攻击或法术击中时，你可以用你的反应来暂时削弱它们对攻击或法术的抵抗力。直到该回合结束，目标会失去对触发的攻击或法术的伤害类型的抗性。",
	"The target instead loses immunity to the damage types of the triggering attack or spell, having resistance to them until the end of the turn.": "目标反而会失去对触发的攻击或咒语的伤害类型的免疫力，对它们有抵抗力，直到回合结束。",
	"When a creature you can see within 30 feet of you makes an attack roll, you can use your reaction to roll one hemocraft die and subtract the number rolled from the creature's attack roll. You can choose to use this feature after the creature's roll, but before the DM determines whether the attack roll succeeds. The creature is immune if it is immune to the blinded condition.": "当你能看到的30英尺范围内的生物进行攻击卷时，你可以用你的反应来掷一个造血模子，并从该生物的攻击卷中减去所掷的数字。你可以选择在生物掷骰子之后，但在DM决定攻击卷是否成功之前使用此功能。如果该生物对失明状态免疫，那么它就是免疫的。",
	"You apply this curse to all of the creature's attack rolls until the end of the turn. You roll a new hemocraft die for each affected attack.": "你将此诅咒应用于该生物的所有攻击卷，直到该回合结束。你为每一次受影响的攻击掷出一个新的造血术模子。",
	"When a creature you can see within 30 feet of you drops to 0 hit points, you can use your reaction to instill that creature with a final act of aggression. The creature immediately makes one weapon attack against a target of your choice within its range.": "当一个你能看到的在你30英尺范围内的生物下降到0命中率时，你可以用你的反应来给该生物灌输最后的攻击行为。该生物立即对其范围内你选择的一个目标进行一次武器攻击。",
	"You can first cause the cursed creature to move up to half its speed, and you grant a bonus to its attack roll equal to your Intelligence modifier (minimum of +1).": "你可以首先使被诅咒的生物移动到其速度的一半，并且你给它的攻击卷带来相当于你的智力修饰值的奖励（最低为+1）。",
	"As an action, you unleash a blood-curdling howl. Each creature within 30 feet of you that can hear you must succeed on a Wisdom saving throw or become {@condition frightened} of you until the end of your next turn. A creature that succeeds on its saving throw is immune to this blood curse for the next 24 hours. You can choose any number of creatures you can see to be unaffected by this howl.": "作为一项行动，你会发出一声令人毛骨悚然的嚎叫。在你30英尺范围内的每一个能听到你的生物都必须在智慧救赎中成功，否则就会成为你的{@condition frightened}，直到你下一个回合结束。救赎成功的生物在接下来的24小时内对这个血咒免疫。你可以选择你能看到的任何数量的生物不受这个嚎叫的影响。",
	"The range of this curse increases to 60 feet. If a creature fails its saving throw by 5 or more, it is {@condition stunned} while frightened in this way.": "这个诅咒的范围增加到60英尺。如果一个生物的救赎失败了5次或更多，它就会在以这种方式受惊时受到（%0%）的伤害。",
	"As an action you can target a creature you can see within 30 feet of you and cause its blood to superheat within its veins, exploding out in jets of searing vermillion ichor. The target must make a Constitution saving throw, taking {@damage 8d8} fire damage on a failed save or half as much on a successful one. This curse treats immunity to fire damage as resistance.": "作为一个动作，你可以在30英尺范围内瞄准一个你能看到的生物，使它的血液在血管中过热，爆发出灼热的朱红色血浆。目标必须进行宪法救赎，如果救赎失败，将受到{@damage 8d8}的火焰伤害，如果救赎成功，将受到一半的伤害。这个诅咒把对火伤害的免疫视为抵抗。",
	"Each creature within 10 feet of the target must succeed a Dexterity saving throw, or take half the damage dealt to the original target of the curse.": "在目标10英尺范围内的每个生物都必须成功地进行灵巧救赎，否则就会受到诅咒的原始目标所受伤害的一半。",
	"As a bonus action, you mark a creature that you can see within 30 feet of you. Until the end of your turn, whenever you hit the cursed creature with a weapon for which you have an active crimson rite, you roll an additional hemocraft die when determining the extra damage from the rite.": "作为一个额外的行动，你标记一个你能看到的在你30英尺范围内的生物。直到你的回合结束，每当你用你有活动的深红仪式的武器击中被诅咒的生物时，你在确定来自仪式的额外伤害时，会额外掷出一个造血模子。",
	"The next attack roll you make against the target before the end of your turn has advantage.": "你在回合结束前对目标进行的下一次攻击卷有优势。",
	"As a bonus action, you curse a creature that you can see within 30 feet of you that is concentrating on a spell or using a feature that requires concentration. That creature has disadvantage on the next Constitution saving throw it makes to maintain concentration before the end of your next turn.": "作为一个额外的行动，你可以诅咒一个在你30英尺范围内的生物，该生物正在专心施法或使用一个需要专心的功能。该生物在你下一回合结束前为保持注意力而进行的下一次宪法救赎动作中处于不利地位。",
	"The cursed creature has disadvantage on all Constitution saving throws made to maintain concentration until the end of your next turn.": "被诅咒的生物在为保持注意力而进行的所有宪法救赎中都处于劣势，直到你的下一回合结束。",
	"As a bonus action you can target a creature you can see within 30 feet of you and attune it to the suffering it afflicts on others. The target must make a Wisdom saving throw. On a failed save, until the end of its next turn whenever the target damages another creature with an attack, spell, or other effect it takes psychic damage, which can't be reduced in any way, equal to half the damage it inflicted.": "作为一个额外的行动，你可以在你的30英尺范围内瞄准一个你能看到的生物，并使它适应它对他人造成的痛苦。目标必须做一个智慧救赎动作。在拯救失败的情况下，直到下一回合结束，每当目标用攻击、咒语或其他效果伤害另一个生物时，它都会受到精神伤害，这种伤害不能以任何方式减少，相当于它造成的伤害的一半。",
	"The curse deals damage to the target equal to the damage they inflict instead of half.": "诅咒对目标造成的伤害等于他们造成的伤害而不是一半。",
	"As an action you can target a creature you can see within 10 feet of you, projecting a burst of foul venomous blood at them. The target must make a Constitution saving throw, taking posion damage equal to your hemocraft die and becoming poisoned for 1 minute on a failed save or taking half as much damage and not becoming poisoned on a successful save.": "作为一个动作，你可以瞄准你周围10英尺内的一个生物，向他们喷射出一阵恶臭的毒血。目标必须做一个 \"宪法救赎\"，如果救赎失败，将受到相当于你的血量模子的伤害并中毒1分钟；如果救赎成功，将受到一半的伤害并不会中毒。",
	"Until the poisoned condition ends, the target is unconscious. Another creature can use an action to shake the target awake.": "在中毒状态结束之前，目标是无意识的。另一个生物可以使用一个动作来摇醒目标。",
	"When a creature you can see that isn't a construct or undead with a CR or level equal to half your character level (rounded up) or higher is reduced to 0 hit points within 30 feet of you, you can use your reaction to offer their life energy to your patron in exchange for power. Until the end of your next turn, you make attack rolls with advantage.": "当一个你能看到的、CR或等级等于你角色等级一半（四舍五入）或更高的非构装体或亡灵的生物在你周围30英尺范围内被降低到0命中率时，你可以用你的反应将他们的生命能量提供给你的赞助人以换取力量。直到你的下一个回合结束，你在进行攻击卷轴时具有优势。",
	"Additionally, you regain an expended warlock spell slot and you have resistance to all damage until the end of your next turn. Once you've amplified this blood curse, you must finish a long rest before you can amplify it again.": "此外，你重新获得一个已消耗的术士法术槽，并且你对所有的伤害有抵抗力，直到你下一个回合结束。一旦你放大了这个血咒，你必须在完成长时间的休息后才能再次放大它。",
	"When a creature you can see within 30 feet of you casts a spell which targets you and requires you to make an Intelligence, Wisdom or Charisma saving throw, you can use your reaction to repel the spell with your hemocraft. You gain a bonus to the spell's saving throw equal to your Intelligence modifier (minimum of 1). You can wait until after you roll the d20 before deciding to use this curse, but must decide before the DM says whether the roll succeeds or fails.": "当你能看到的30英尺范围内的生物对你施法，并要求你做出智力、智慧或魅力的救赎动作时，你可以用你的反应用你的造血术驱赶该法术。你在该法术的救赎动作上获得相当于你智力修饰值的奖励（最小值为1）。你可以等到掷出D20后再决定使用这个诅咒，但必须在DM说掷出成功或失败前决定。",
	"Each friendly creature within 5 feet of you that is also a target of the triggering spell gains a bonus to their saving throw equal to your Intelligence modifier (minimum of 1). A creature can only gain this bonus before the DM says whether their saving throw succeeds or fails.": "在你周围5英尺内的每个友好生物，如果也是触发咒语的目标，都会获得相当于你智力修正值的救赎奖励（最小值为1）。一个生物只能在DM说他们的救赎动作是成功还是失败之前获得这个奖励。",
	"You gain a flying speed equal to your movement speed. As a side effect, you gain disadvantage on Strength and Dexterity ability checks.": "你获得的飞行速度与你的移动速度相等。作为一个副作用，你在力量和灵巧的能力检查中获得劣势。",
	"Your Dexterity score increases by 2, as does your Dexterity maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you gain disadvantage on Wisdom saving throws.": "你的灵巧得分增加2，你的灵巧最大值也增加2。这个奖励在11级（+3）和18级（+4）时增加1。作为一个副作用，你在智慧救赎中获得劣势。",
	"Your weapon attacks score a critical hit on a roll of 19-20. As a side effect, you gain disadvantage on Strength saving throws.": "你的武器攻击在掷出19-20的情况下可以获得关键打击。作为一个副作用，你在力量救赎上获得劣势。",
	"At the start of each of your turns, you regain hit points equal to your proficiency bonus if you have at least 1 hit point but no more than half of your hit points left. As a side effect, your speed decreases by 10 ft.": "在你每个回合开始时，如果你至少有1个命中点但不超过一半的命中点，你会重新获得与你的熟练度加成相等的命中点。作为副作用，你的速度会降低10英尺。",
	"Your skin and voice become malleable, allowing you to enhance your appearance and presence. You have advantage on Charisma ability checks. As a side effect, you gain disadvantage on initiative rolls.": "你的皮肤和声音变得可塑性强，使你能够增强你的外表和存在感。你在魅力能力检查中具有优势。作为一个副作用，你在主动性检查中获得劣势。",
	"You gain advantage on Intelligence ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "你在智力能力检查上获得优势。作为一个副作用，你在智慧能力检查中获得劣势。",
	"You gain advantage on Dexterity ability checks. As a side effect, you gain disadvantage on Wisdom ability checks.": "你在灵巧能力的检查上获得优势。作为一个副作用，你在智慧能力检查中获得劣势。",
	"You gain resistance to fire damage. As a side effect, you gain vulnerability to cold damage.": "你获得对火灾伤害的抵抗力。作为一个副作用，你获得对寒冷伤害的脆弱性。",
	"You gain resistance to cold damage. As a side effect, you gain vulnerability to fire damage.": "你获得对寒冷伤害的抵抗力。作为一个副作用，你获得了对火灾伤害的脆弱性。",
	"You gain resistance to piercing damage. As a side effect, you gain vulnerability to slashing damage.": "你获得对穿刺伤害的抵抗。作为一个副作用，你获得了对砍杀伤害的脆弱性。",
	"You are immune to the {@condition grappled} and {@condition restrained} conditions. At 11th level, you also are immune to the {@condition paralyzed} condition. As a side effect, you gain disadvantage on Constitution saving throws.": "你对{@condition grappled}和{@condition restrained}的状况免疫。在11级时，你也对{@condition paralyzed}的状况免疫。作为一个副作用，你在体质测试中获得劣势。",
	"You gain darkvision for up to 60 feet. If you already have darkvision, this increases its range by 60 additional feet. As a side effect, you have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "你获得60英尺以内的暗视。如果你已经有黑暗视觉，这将使其范围增加60英尺。作为一个副作用，当你、你的攻击目标或你试图感知的东西处于阳光直射下时，你在攻击卷和依靠视觉的智慧（（%0%））检查上有劣势。",
	"You gain advantage on Wisdom ability checks. As a side effect, you gain disadvantage on Intelligence ability checks.": "你在智慧能力检查上获得优势。作为一个副作用，你在智力能力检查中获得劣势。",
	"Your Strength score increases by 2, as does your Strength maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you have disadvantage on Dexterity saving throws.": "你的力量得分增加2，你的力量最大值也增加2。这个奖励在11级（+3）和18级（+4）时增加1。作为一个副作用，你在灵巧救赎上有劣势。",
	"Your speed increases by 10feet. At 15th level, your speed increases by 15 feet instead. As a side effect, you gain disadvantage on Intelligence ability checks.": "你的速度增加10英尺。15级时，你的速度会增加15英尺。作为一个副作用，你在智力能力检查中获得劣势。",
	"Your Intelligence score increases by 2, as does your Intelligence maximum. This bonus increases by 1 at 11th level (+3) and 18th level (+4). As a side effect, you gain disadvantage on Charisma saving throws.": "你的智力分数增加2，你的智力最大值也增加2。这个奖励在11级（+3）和18级（+4）时增加1。作为一个副作用，你的魅力救赎行为将处于劣势。",
	"You gain resistance to slashing damage. As a side effect, you gain vulnerability to bludgeoning damage.": "你获得对砍击伤害的抵抗力。作为一个副作用，你获得对重击伤害的脆弱性。",
	"You gain resistance to bludgeoning damage. As a side effect, you gain vulnerability to piercing damage.": "你获得对重击伤害的抗性。作为一个副作用，你获得对穿刺伤害的脆弱性。",
	"You gain an additional use of your Blood Maledict feature. As a side effect, you gain disadvantage on death saving throws.": "你可以额外使用你的 \"血魔 \"特征。作为一个副作用，你在死亡救赎中获得劣势。",
	"Your size doubles in all dimensions, and your weight is multiplied by eight. This growth increases your size by one category — from Medium to Large, for example. If there isn't enough room for you to double in size, you attain the maximum possible size in the space available. Additionally your weapon attacks deal {@damage 1d4} extra damage. As a side effect, attack rolls have advantage against you.": "你的体型在所有尺寸上都增加一倍，你的体重乘以8。这种增长使你的体型增加了一个类别--例如，从中型到大型。如果没有足够的空间让你的体型翻倍，你会在现有的空间内达到最大的体型。此外，你的武器攻击会造成（%0%）的额外伤害。作为一个副作用，攻击卷对你有优势。",
	"You adapt your body to an aquatic environment, sprouting gills, growing webbing between your fingers and your lower body morphing to be akin to a merfolk's. You can breathe underwater and gain a swimming speed of 40ft. As a side effect your walking speed is reduced by 20 feet (minimum 0 feet) and you are unable to breathe air.": "你使自己的身体适应水生环境，长出鳃，手指间长出网状物，你的下半身变形为类似人鱼的样子。你可以在水下呼吸并获得40英尺的游泳速度。作为一个副作用，你的行走速度降低了20英尺（最小为0英尺），并且你无法呼吸空气。",
	"Your arm warps into a sharpened edge. One of your forearms becomes a +1 one-handed melee weapon of your choice. You cannot be disarmed of this weapon and when you take the attack action you may make one additional attack with it as a bonus action. As a side effect you are unable to hold or use objects with that hand.": "你的手臂扭曲成一个尖锐的边缘。你的一只前臂成为你选择的+1单手近战武器。你不能被解除这个武器的武装，当你采取攻击行动时，你可以用它进行一次额外的攻击作为奖励行动。作为副作用，你无法用这只手握住或使用物体。",
	"You are able to compress your body beyond what one might imagine possible, you can squeeze through a space as narrow as 6 inches wide. As a side effect, you gain disadvantage on Constitution saving throws.": "你能够压缩你的身体，超出人们的想象，你可以挤过一个6英寸宽的空间。作为一个副作用，你在宪法规定的救赎动作上获得劣势。",
	"You gain blindsight, out to a range of 30 feet, while you are not deafened. As a side effect you are blind beyond this radius and have disadvantage on Wisdom (Perception) checks that rely on sight, other than your blindsight, within this radius.": "你获得了盲视，范围是30英尺，同时你没有被震聋。作为一个副作用，你在这个半径范围之外会失明，并且在这个半径范围内依靠视觉的智慧（感知）检查中处于劣势，而不是你的盲视。",
	"Your arms extend, practically dragging along the ground; when you make a melee attack on your turn, your reach for it is 5 feet greater than normal. As a side effect, you have disadvantage on ranged attack rolls.": "你的手臂延伸，几乎是沿着地面拖动；当你在你的回合中进行近战攻击时，你的攻击范围比正常情况下大5英尺。作为一个副作用，你在远程攻击的卷轴上有劣势。",
	"Your saliva becomes highly poisonous. As a bonus action you may spit acid at a creature within 10 feet of you. The creature must make a Constitution saving throw against your hemocraft save DC or take 1d4 plus your Constitution modifier in poison damage. As a side effect you are unable to speak.": "你的唾液会变成剧毒。作为一个额外的动作，你可以向你周围10英尺内的一个生物吐出酸液。该生物必须对你的造血术救赎DC进行宪法救赎，否则会受到1d4加你的宪法修改器的毒害。作为副作用，你无法说话。",
	"Your skin hardens and thickens, becoming almost stone-like. While you are not wearing heavy armor or wielding a shield, you gain a +2 bonus to your AC. As a side effect, you have disadvantage on Dexterity saving throws and your speed is halved.": "你的皮肤变硬变厚，几乎变成石头一样。当你没有穿戴重甲或挥舞盾牌时，你会获得一个+2的额外攻击力。作为一个副作用，你在灵巧的救赎中处于劣势，你的速度减半。",
	"You reduce your mass and density, making yourself almost weightless. You do not set off traps such as pressure plates nor do you leave footprints in surfaces such as mud or snow, and your rate of descent when falling slows to 60 feet per round. As a side effect, your jumping distance is halved and you deal only half damage with weapon attacks that use Strength.": "你减少自己的质量和密度，使自己几乎失重。你不会触发压力板之类的陷阱，也不会在泥地或雪地等表面留下脚印，而且你下落时的速度会减慢到每回合60英尺。作为一个副作用，你的跳跃距离会减半，而且你对使用力量的武器攻击只造成一半的伤害。",
	"Numerous clusters of eyes are scattered about your body, you familiar gain the effects of {@spell see invisibility|PHB}. As a side effect, you have disadvantage on melee attack rolls.": "无数的眼睛群散布在你的身体上，你熟悉获得（%0%）的效果。作为副作用，你在近战攻击卷上有劣势。",
	"It is best left unsaid how you discovered this. You gain advantage on Intelligence checks to learn information known to a creature you have consumed a part of within the last hour. As a side effect, you gain disadvantage on Charisma ability checks.": "最好不要说你是如何发现这一点的。你在智力检查中获得优势，以了解你在过去一小时内吃过的生物的已知信息。作为一个副作用，你在魅力能力检查中获得劣势。",
	"Your fingers extend into vicious talons. Your unarmed strikes deal {@damage 1d8} slashing damage and when you use the Attack action to make an unarmed strike, you can make one additional unarmed strike as a bonus action. As a side effect, you cannot hold any objects in your hands.": "你的手指延伸成凶恶的爪子。你的徒手攻击造成{@damage 1d8}的砍击伤害，当你使用攻击动作进行徒手攻击时，你可以额外进行一次徒手攻击作为额外动作。作为一个副作用，你不能用手握住任何物体。",
	"You gain the ability to shoot out spines in response to danger. When you are hit by a melee attack and are not wearing metal armour, you may use your reaction to cause each creature within 5 feet of you to make a Dexterity saving throw against your hemocraft save DC, or take {@damage 1d8} piercing damage As a side effect any non-magical clothing or armour you are wearing is destroyed when you use this reaction.": "你获得了在遇到危险时射出刺的能力。当你被近战攻击击中并且没有穿戴金属盔甲时，你可以使用你的反应来使你周围5英尺内的每个生物对你的血肉之躯的救赎进行灵巧的投掷，或者受到{@damage 1d8}的穿刺伤害。 作为副作用，当你使用这个反应时，你所穿戴的任何非魔法服装或盔甲都会被破坏。",
	"You sprout a single colossal extra eye, which you can open and close as a bonus action. While the eye is open, it requires your concentration, you may cast no spells, and the eye creates an area of antimagic, as per the {@spell antimagic field|PHB} spell, in a 15-foot cone. At the start of each of your turns, you may decide which way the cone faces. The eye closes if you lose concentration on the effect.": "你长出一只巨大的额外的眼睛，你可以作为一个额外动作打开和关闭它。当眼睛打开时，它需要你的注意力，你不能施展任何法术，而且眼睛会在15英尺的圆锥体中创造一个反魔法区域，就像{@spell antimagic field|PHB}法术一样。在你每个回合开始时，你可以决定锥体的方向。如果你失去对该效果的注意力，眼睛就会关闭。",
	"Your blood itches and seems to boil in your veins. When a creature hits you with a melee attack, your acidic blood sprays forth with great pressure and they take {@damage 2d8} acid damage. If the creature used a nonmagical weapon as part of the attack that hit you, the weapon is corroded by the acid and destroyed.": "你的血液瘙痒，似乎在你的血管中沸腾。当一个生物用近战攻击击中你时，你的酸性血液以巨大的压力喷出，他们会受到{@damage 2d8}的酸性伤害。如果该生物在攻击你时使用了非魔法武器，则该武器会被酸液腐蚀并销毁。",
	"Your face twists and becomes akin to that of an illithid, able to remove and consume the brain of a helpless victim. As an action, you can make an attack against one humanoid that is {@condition grappled} by you. On a hit, the target takes {@damage 6d10} piercing damage. If this damage reduces the target to 0 hit points, it kills the target by extracting and devouring its brain. This ability has no effect on creatures without nervous systems, such as oozes, elementals, and constructs.": "你的脸扭曲了，变成了一个类似于illithid的脸，能够移除并吞噬无助的受害者的大脑。作为一个动作，你可以对你身边的一个人形生物进行攻击。一旦命中，目标会受到（%1%）的穿刺伤害。如果这个伤害使目标的命中率降至0，它将通过提取和吞噬其大脑而杀死目标。这个能力对没有神经系统的生物没有效果，比如说奥兹、元素和构造物。",
	"Your appearance becomes that of an indescribable terror. Each creature within 30 feet that can see you must succeed on a Wisdom saving throw against your hemocraft save DC or drop whatever it is holding and become frightened of you. While frightened by you, a creature must take the Dash action and move away from you by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it doesn't have line of sight to you, the creature can make a Wisdom saving throw against your hemocraft save DC. On a successful save, the effect ends for that creature.": "你的外表变成了一种难以形容的恐怖。在30英尺范围内能看到你的每个生物都必须对你的血脉救赎DC进行智慧救赎成功，否则就会放下手中的东西并对你感到恐惧。当被你吓到时，生物必须采取冲刺行动，并在它的每个回合中通过最安全的路线离开你，除非没有地方可供移动。如果该生物在它不能看到你的地方结束它的回合，该生物可以用智慧救赎来对抗你的血脉之力。拯救成功后，该生物的效果结束。",
	"Your body sets alight, however the flames are harmless to you. You emit bright light in a 30-foot radius and dim light for an additional 30 feet. You are immune to fire damage and any creature that moves within 5 feet of you for the first time on a turn or ends its turn there takes {@damage 2d8} fire damage. The fire damages objects in the area and ignites flammable objects; additionally the flames ignite any non-magical objects you are wearing or carrying.": "你的身体被点燃，但火焰对你无害。你在30英尺范围内发出亮光，在另外30英尺范围内发出暗光。你对火灾伤害免疫，任何在你周围5英尺范围内首次移动的生物或在那里结束其回合的生物都会受到（%0%）火灾伤害。火焰会损害该区域的物体，并点燃易燃物体；此外，火焰还会点燃你所穿戴或携带的任何非魔法物品。",
	"Your form is malleable enough to change appearance entirely, even to appear non-living. As an action you can change your form to as an object or another creature you have knowledge of. The new form must be the same size as you or one size smaller than you. Your statistics are the same in each form, you retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so and your ability to speak or take any action that requires hands is limited to the capabilities of your new form.": "你的形态具有足够的可塑性，可以完全改变外观，甚至表现为非生物。作为一个动作，你可以改变你的形态为一个物体或另一个你所知道的生物。新的形态必须和你一样大，或者比你小一号。你的统计数据在每种形态下都是一样的，你保留了你的等级、种族或其他来源的任何特征的好处，如果新的形态在身体上有能力的话，你可以使用它们，而你说话或采取任何需要手的行动的能力仅限于你新形态的能力。",
	"Mastery of your mutations allows you almost magical maneuverability. While this mutagen is in effect you may use your action to shift from being material to being phased, or vice versa. While phased you are unable to speak, or take any other actions other than becoming unphased. You are immune to all nonmagical damage. You can move in any direction however if you move up or down, every foot of movement costs an extra foot; you may move through creatures and objects as if they were difficult terrain.": "对你的变异体的掌握使你具有几乎神奇的机动性。当这个诱变剂生效时，你可以用你的行动从物质状态转变为相位状态，或者反之亦然。在相位时，你不能说话，也不能采取任何其他的行动，除了变得不相位。你对所有非魔法伤害免疫。你可以向任何方向移动，但是如果你向上或向下移动，每移动一英尺就要多花一英尺；你可以在生物和物体中移动，就像它们是困难的地形。",
	"If you occupy the same spot as a solid object or creature when you become material, you are immediately shunted to the nearest unoccupied space that you can occupy with both you and the creature or object taking force damage equal to twice the number of feet you are moved. If you are phased when the effect of this mutagen ends you automatically become material again.": "如果当你变成物质时，你和一个固体物体或生物占据同一位置，你会立即被分流到你能占据的最近的无人空间，你和该生物或物体都会受到相当于你被移动距离两倍的力量伤害。如果你在这个诱变剂的效果结束时被淘汰，你会自动再次变成物质。",
	"You grow two slightly smaller secondary arms below your primary pair of arms. The secondary arms function like your primary arms, with the following exceptions: you can use a secondary arm to wield a weapon that has the light property, but you can't use a secondary arm to wield other kinds of weapons and you can't wield a shield with a secondary arm.": "你在你的主臂下面长出两条稍小的副臂。副臂的功能与你的主臂一样，但有以下例外：你可以用副臂挥舞具有光属性的武器，但你不能用副臂挥舞其他种类的武器，你也不能用副臂挥舞盾牌。",
	"Six slick appendages sprout from your flesh. As a bonus action you can attempt to grapple one creature you can see within 30 feet of you with one of your tendrils. On a success you can drag the creature up to 15 feet towards you; while a creature is {@condition grappled} by one of your tendrils it is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws, and you can't use the same tendril on another target. You may only grapple as many creatures as you have tendrils.": "从你的肉体中长出六条光滑的附属物。作为一个额外的行动，你可以尝试用你的一根卷须抓取你周围30英尺内的一个生物。如果成功，你可以将该生物拖向你15英尺；当一个生物被你的一根卷须缠住时，它的力量值为（%0%），并且在力量检查和力量救赎中处于劣势，而且你不能对其他目标使用同一卷须。你可以抓取的生物数量与你的卷须一样多。",
	"Beginning at 1st level, you have survived the Hunter's Bane, a dangerous, long-guarded ritual that alters your life's blood, forever binding you to the darkness and honing your senses against it. Choose a type of creature: fey, fiends, or undead. You have advantage on Wisdom ({@skill Survival}) checks to track your chosen type of creature, as well as on Intelligence checks to recall information about them.": "从1级开始，你从 \"猎人之刃 \"中幸存下来。\"猎人之刃 \"是一种危险的、被长期守护的仪式，它改变了你生命的血液，使你永远与黑暗结合，并磨练了你对黑暗的感觉。选择一种生物类型：精灵、魔族或亡灵。你在追踪你所选择的生物类型时，在智慧（（%0%））检查上有优势，在回忆关于它们的信息时，在智力检查上也有优势。",
	"You choose one additional type of creature at 6th and 14th level.": "你在6级和14级时可以选择一种额外的生物类型。",
	"Also at 1st level, you gain the ability to channel, or sometimes sacrifice, a part of your vital essence to curse and manipulate creatures through hemocraft magic. You know one blood curse of your choice, detailed in the \"{@filter Blood Curses|optionalfeatures|Feature Type=Blood Curse}\" section on the \"Other Options & Features\" page. You learn one additional blood curse of your choice at 6th, 10th, 14th, and 18th level. Each time you gain a level in this class, you can also choose one of the blood curses you know and replace it with another blood curse.": "同样在1级时，你获得了引导，或有时牺牲，你的一部分生命精华的能力，以通过血术魔法来诅咒和操纵生物。你知道一个你选择的血腥诅咒，详见 \"其他选项和特征 \"页面的\"（%0%）\"部分。你在6级、10级、14级和18级时额外学习一个你选择的血咒。每当你在这个等级中获得一个等级，你也可以从你所知道的血腥诅咒中选择一个，用另一个血腥诅咒来代替它。",
	"Each time you use your Blood Maledict feature, you choose which curse to invoke from the curses you know and your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. While invoking a blood curse, but before it affects the target, you can choose to amplify the curse and reduce your current and maximum hit points by an amount equal to your hemocraft die's maximum value instead of rolling. The reduction to your hit point maximum lasts until you finish a short or long rest.": "每次你使用你的血色恶灵特性时，你从你所知道的诅咒中选择召唤哪种诅咒，你的当前和最大命中率就会减少，减少的量等于你的血脉之力骰子的一次滚动，如血色猎人表的血脉之力骰子栏所示。在引用血腥诅咒时，但在它影响到目标之前，你可以选择放大诅咒，并减少你的当前和最大命中率，减少的量等于你的血脉模子的最大值，而不是滚动。对你的最大命中率的减少会持续到你完成一个短期或长期休息。",
	"An amplified curse gains an additional effect, noted in the curse's description. Creatures that do not have blood in their bodies are immune to blood curses, unless you have amplified the curse.": "一个被放大的诅咒会获得一个额外的效果，在诅咒的描述中指出。体内没有血液的生物对血液诅咒是免疫的，除非你放大了该诅咒。",
	"Some of your features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "你的一些特征需要你的目标做出一个自救动作来抵抗该特征的效果。蓄力动作的计算方法如下。",
	"Once you use this feature, you must finish a short or long rest before you can use it again. You can use Blood Maledict twice starting at 6th level, three times starting at 13th level, and four times starting at 17th level.": "一旦你使用这个特性，你必须完成一个短暂或长时间的休息才能再次使用它。你可以从6级开始使用血色恶灵两次，从13级开始使用三次，从17级开始使用四次。",
	"At 2nd level, you adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "2级时，你采用一种战斗风格作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2奖励。",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "当你用双手挥舞的近战武器进行攻击时，你可以重新掷骰子，并且必须使用新的骰子，即使新的骰子是1或2。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"At 2nd level, you learn to invoke a rite of hemocraft within your weapon at the cost of your own vitality. Choose one rite from the Primal Rites list below to learn.": "在2级时，你学会了在你的武器中调用一个血脉相通的仪式，代价是你自己的活力。从下面的原始仪式列表中选择一个仪式来学习。",
	"As a bonus action, you can activate a crimson rite of your choice on a single melee weapon you are holding. When you activate a rite, your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. The reduction to your hit point maximum lasts until you finish a short or long rest.": "作为一个额外动作，你可以在你持有的单一近战武器上激活一个你选择的深红仪式。当你激活一个仪式时，你的当前和最大命中率会降低，降低的量相当于你的血脉之力骰子的一次滚动，如血液猎人表中的血脉之力骰子一栏所示。对你最大命中率的降低会持续到你完成一次短期或长期休息。",
	"The rite lasts for 1 minute, or until you aren't holding the weapon at the end of your turn.": "该仪式持续1分钟，或者直到你在回合结束时没有持有该武器。",
	"While the rite is in effect, attacks you make with this weapon are magical, and when you hit a creature with an attack made with the weapon, you can deal extra damage equal to your hemocraft die of the type determined by the chosen rite. You can deal this extra damage only once per turn, but starting at 11th level you may deal the extra damage from this feature more than once a turn. The amount of damage increases as you level up, as shown in the hemocraft die column on Blood Hunter class table. A weapon can hold only one active rite at a time.": "当该仪式生效时，你用该武器进行的攻击是有魔力的，当你用该武器进行的攻击击中一个生物时，你可以造成相当于你的造血术模子的额外伤害，其类型由所选仪式决定。你每回合只能造成一次额外的伤害，但从11级开始，你可以在一回合内多次造成这个特性的额外伤害。伤害量会随着你的等级提升而增加，如血液猎手等级表上的造血模子栏所示。一件武器在同一时间只能容纳一个有效的祭祀。",
	"You learn an additional Rite of your choice at 7th level, and another at 14th..": "你在第7级时额外学习一个你选择的仪式，在第14级时再学习一个。",
	"Starting at 3rd level you may choose from the following:": "从第三级开始，你可以从以下方面选择。",
	"Your rite damage is fire damage.": "你的仪式伤害是火灾伤害。",
	"Your rite damage is cold damage.": "你的礼节性伤害是冷伤害。",
	"Your rite damage is lightning damage.": "你的仪式伤害是雷电伤害。",
	"Starting at 14th level you may choose from the following:": "从14级开始，你可以从以下方面选择。",
	"Your rite damage is acid damage.": "你的仪式伤害是酸性伤害。",
	"Your rite damage is necrotic damage.": "你的仪式伤害是坏死性的伤害。",
	"Your rite damage is thunder damage.": "你的仪式伤害是雷霆伤害。",
	"At 3rd level, you commit to an order of blood hunter martial focus. Choose Order of the Ghostslayer, Order of the Profane Soul, Order of the Mutant, or Order of the Lycan, all detailed at the end of the class description. The order you choose grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "在3级的时候，你致力于血腥猎手的武技专注。你可以选择 \"弑鬼骑士团\"、\"亵渎灵魂骑士团\"、\"变异者骑士团 \"或 \"狼人骑士团\"，所有这些都在等级描述的末尾有详细说明。你选择的秩序在3级时赋予你特征，在7级、11级、15级和18级时再次赋予你特征。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"At 6th level, whenever you damage a creature with your crimson rite feature, you can choose to sear an arcane brand of hemocraft magic into it as a reaction and your current and maximum hit points are reduced by an amount equal to one roll of your hemocraft die, as shown in the Hemocraft Die column of the Blood Hunter table. The reduction to your hit point maximum lasts until you finish a short or long rest.": "在6级时，每当你用你的深红仪式特性伤害一个生物时，你可以选择将一个奥术品牌的血术魔法作为反应烧到它身上，你的当前和最大命中率会减少，减少的量等于你的血术模子的一次滚动，如血液猎人表中的血术模子栏所示。对你最大命中率的降低会持续到你完成一个短期或长期休息。",
	"You always know the direction to the branded creature while it is within 500 feet of you, and each time the branded creature deals damage to you, the branded creature suffers psychic damage equal to your Intelligence modifier (minimum of 1).": "当被烙印的生物在你500英尺范围内时，你总是知道它的方向，而且每次被烙印的生物对你造成伤害时，被烙印的生物会受到相当于你智力修饰值的精神伤害（最小为1）。",
	"Your brand lasts for 1 hour, or until you apply a brand to another creature. Your brand counts as a spell for the purposes of {@spell dispel magic|phb}, and the spell level is equal to a quarter of your blood hunter level (rounded down).": "你的烙印会持续1小时，或者直到你对另一个生物施加烙印。你的烙印算作是一个法术的目的（%0%），法术等级等于你的猎血者等级的四分之一（向下取整）。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"Beginning at 6th level, you can use your Blood Maledict feature twice between rests.": "从6级开始，你可以在两次休息之间使用你的血色恶灵特征。",
	"At 6th level, you can choose one additional type of creature from the options in your Hunter's Bane feature.": "在6级时，你可以从你的 \"猎人之刃 \"功能的选项中选择一种额外的生物类型。",
	"You choose one additional type of creature at 14th level.": "你在14级时可以选择一种额外的生物类型。",
	"At 7th level, you gain a feature granted by your Blood Hunter Order.": "在7级时，你获得一个由你的血色猎人勋章授予的功能。",
	"At 7th level, you learn an additional Rite of your choice from those available.": "在第7级时，你可以从现有的仪式中选择学习一个额外的仪式。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一个能力得分提高2分，或者将你选择的两个能力得分提高1分。",
	"When you reach 9th level, you can call up visions of the past that relate to an object you hold. You spend at least 10 minutes in meditation, then receive dreamlike, shadowy glimpses of recent events.": "当你达到9级时，你可以唤起与你持有的物体有关的过去的幻象。你至少要花10分钟的时间进行冥想，然后接收到近期事件的梦幻般的朦胧瞥见。",
	"After meditating for 10 minutes, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Intelligence modifier), you can spend 1 additional minute for each owner to learn the same information about that creature.": "冥想10分钟后，你会了解物主是如何获得和失去该物品的，以及涉及该物品和该物主的最近的重大事件。如果该物品在最近被另一个生物所拥有（天数等于你的智力修正值），你可以为每个拥有者额外花费1分钟来了解关于该生物的相同信息。",
	"You can continue meditating in this way after the visions begin for a number of minutes equal to your Intelligence modifier and must maintain concentration during that time, as if you were casting a spell.": "在幻象开始后，你可以继续以这种方式冥想，时间等于你的智力修正值，在这期间必须保持注意力，就像你在施法一样。",
	"If this feature has been used on the held object within the last 7 days it yields no visions at all.": "如果在过去7天内对所持物体使用过这一功能，则根本不会产生任何幻觉。",
	"Upon reaching 10th level, arcane blood magic suffuses your body, permanently reinforcing your resilience. Your speed increases by 5 feet, and whenever you make a Strength, Dexterity, or Constitution saving throw, you gain a bonus to the saving throw equal to your Intelligence modifier (minimum of one).": "在达到10级时，奥术血魔法充斥着你的身体，永久地加强了你的复原力。你的速度增加了5英尺，每当你进行力量、灵巧或体质的救赎时，你会获得相当于你智力修饰的救赎奖励（最小为1）。",
	"At 11th level, you gain a feature granted by your Blood Hunter Order.": "在11级时，你获得一个由你的猎血令授予的功能。",
	"At 11th level, you may deal the extra damage from this feature more than once a turn.": "在11级时，你可以在一回合内多次造成该功能的额外伤害。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 13th level, the psychic damage from your Brand of Castigation feature increases to twice your Intelligence modifier (minimum of 2).": "从13级开始，你的 \"施法烙印 \"功能的精神伤害增加到你智力修饰的两倍（最低为2）。",
	"In addition, a branded creature's speed is halved, and if a creature branded by you attempts to teleport or leave their current plane via an ability or spell (such as misty step or plane shift), they must first make a Wisdom saving throw against your hemocraft save DC. On a failed save the ability or spell fails and the creature takes 3d6 psychic damage.": "此外，被烙印的生物的速度会减半，如果被你烙印的生物试图通过能力或咒语（如缥缈之步或平面转移）来传送或离开他们当前的平面，他们必须首先对你的血脉救赎DC做一个智慧救赎。如果救赎失败，该能力或咒语就会失效，该生物会受到3d6的精神伤害。",
	"Beginning at 13th level, you can use your Blood Maledict feature three times between rests.": "从13级开始，你可以在两次休息之间使用你的血色恶灵特征三次。",
	"When you reach 14th level, you have advantage on saving throws against being {@condition charmed} and {@condition frightened}.": "当你达到14级的时候，你在对被攻击的救赎上有优势（%0%）和（%1%）。",
	"At 14th level, you learn an additional Rite of your choice from those available.": "在14级时，你可以从现有的仪式中选择学习一个额外的仪式。",
	"At 14th level, you can choose one additional type of creature from the options in your Hunter's Bane feature.": "在14级时，你可以从你的 \"猎人之刃 \"功能的选项中选择一种额外的生物类型。",
	"At 15th level, you gain a feature granted by your Blood Hunter Order.": "在15级时，你获得一个由你的血色猎人勋章授予的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 17th level, you can use your Blood Maledict feature four times between rests.": "从17级开始，你可以在两次休息之间使用你的血腥恶灵功能四次。",
	"At 18th level, you gain a feature granted by your Blood Hunter Order.": "在18级时，你获得一个由你的血色猎人勋章授予的功能。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Upon becoming 20th level, you honed your control over blood magic, mitigating your sacrifice and empowering your capability. Whenever a blood hunter feature requires you to roll a hemocraft die, you can choose to use half the die's maximum value instead of rolling; this can be applied even when amplifying a blood curse.": "在成为20级时，你磨练了对血魔法的控制，减轻了你的牺牲，增强了你的能力。每当血腥猎手的特征需要你掷出一个血术骰子时，你可以选择使用骰子最大值的一半，而不是掷出；这甚至可以在放大血腥诅咒时应用。",
	"You can use this feature a number of times equal to your Intelligence modifier and regain all expended uses of this feature when you finish a long rest.": "你可以使用这个功能的次数等于你的智力修改器，并且在你完成长时休息时恢复这个功能的所有消耗。",
	"In addition, whenever you score a critical hit with a weapon attack empowered by your Crimson Rite, you regain one expended use of your Blood Maledict feature.": "此外，每当你用你的深红仪式赋予的武器攻击取得关键一击时，你就会重新获得你的血色恶灵特征的一次消耗性使用。",
	"The Order of the Ghostslayer is the oldest of the orders, having originally rediscovered the secrets of blood magic and refined them for combat against the scourge of undeath. ghostslayers seek out and study the moment of death, obsessing over the mysteries of the transition and how it can become corrupted by unholy powers to rise once more. Tuning their abilities to annihilate such abominations, these zealous blood hunters seek out the sources of such necromantic energies, intent to destroy them wherever they arise.": "弑鬼者组织是最古老的组织，最初重新发现了血魔法的秘密，并对其进行了改良，以对抗不死之灾。弑鬼者寻找并研究死亡的瞬间，痴迷于转变的奥秘，以及它如何被不洁的力量腐蚀而再次崛起。调整他们的能力以消灭这种可憎的东西，这些热心的血液猎手寻找这种死灵能量的来源，打算在它们出现的地方摧毁它们。",
	"When you join this order at 3rd level, you learn the Rite of the Dawn esoteric rite (detailed below).": "当你在3级时加入这个教团，你会学习黎明之礼的深奥仪式（详见下文）。",
	"Your rite damage is radiant damage. While the rite is active, you gain the following benefits:": "你的仪式伤害是辐射伤害。当仪式处于激活状态时，你会获得以下好处。",
	"Your weapon sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "你的武器在10英尺范围内发出亮光，在另外10英尺范围内发出暗光。",
	"Whenever you hit an undead creature with a weapon using this rite, it takes extra radiant damage equal to your Intelligence modifier.": "每当你用这个仪式的武器击中一个不死生物，它就会受到相当于你智力修正值的额外辐射伤害。",
	"Beginning at 3rd level, your ancient order teaches advanced mastery over blood curses. You gain an additional use of your Blood Maledict feature. In addition, your blood curses can target any creature, whether it has blood or not.": "从3级开始，你的古老教团教授你对血液诅咒的高级掌握。你获得了一个额外的使用你的血咒功能的机会。此外，你的血咒可以针对任何生物，无论它是否有血。",
	"At 7th level, you've learned to briefly step into the spirit world, enabling a swift and deadly strike. When you use the Attack action you can spend a use of this feature to make one additional weapon attack as a bonus action and become temporarily spectral. Until the end of your next turn, you can move through other creatures and objects as if they were difficult terrain. You take {@damage 1d10} force damage if you end your turn inside an object. If you are inside an object when you are no longer spectral, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you moved.": "在7级时，你已经学会了短暂地步入精神世界，使你能够进行迅速而致命的攻击。当你使用攻击动作时，你可以花费一次此特征的使用权，作为额外动作进行一次额外的武器攻击，并暂时变成幽灵。直到你的下一个回合结束，你可以在其他生物和物体中移动，就像它们是困难的地形一样。如果你在一个物体内结束你的回合，你会受到{@damage 1d10}武力伤害。如果当你不再是幽灵时，你在一个物体内，你会立即被分流到你能占据的最近的无人空间，并受到相当于你所移动的英尺数两倍的力伤害。",
	"You can use this feature once. Beginning at 15th level, you can use your Supernal Surge feature twice. You regain all expended uses when you finish a long rest.": "你可以使用这个功能一次。从15级开始，你可以使用你的超凡涌动功能两次。当你完成一次长时间的休息时，你会恢复所有已消耗的使用。",
	"Beginning at 11th level, your Brand of Castigation now exposes a fragment of your foe's essence, leaving them vulnerable to your Crimson Rite. Whenever you damage a branded creature with your Crimson Rite, your weapon deals one additional hemocraft die of rite damage. In addition, the branded creature can't move through creatures or objects.": "从11级开始，你的施法烙印现在会暴露你敌人的精华片段，让他们容易受到你的深红仪式的影响。每当你用你的深红仪式伤害一个被烙印的生物时，你的武器就会造成一个额外的仪式伤害的血晶。此外，被烙印的生物不能通过生物或物体移动。",
	"At 15th level, you've honed your hemocraft to tear wicked influence from your allies, punishing those who would infiltrate their body and mind. You gain the {@optfeature Blood Curse of the Exorcist|BHRB} for your Blood Maledict feature. This doesn't count against your number of blood curses known.": "在15级时，你已经磨练了你的血液工艺，从你的盟友身上撕下邪恶的影响，惩罚那些会渗透到他们身体和心灵的人。你的 \"血色恶灵 \"功能获得了（%0%）的效果。这并不计入你已知的血咒数量。",
	"Upon reaching 18th level, you learn to project your spirit to continue fighting while on the edge of death. When you are reduced to 0 hit points but not killed outright, you can choose to let your soul emerge from your body to fight on. Your body remains unconscious and you continue to make death saving throws as per normal.": "在达到18级时，你学会了在死亡边缘投射你的灵魂来继续战斗。当你的命中率降至0但没有直接死亡时，你可以选择让你的灵魂从你的身体里出来继续战斗。你的身体仍然是无意识的，你可以继续按照正常的方式进行死亡拯救。",
	"At the beginning of your next turn, you manifest a spirit form in your space that picks up your weapons and acts on each of your turns under your control. Your spirit form shares your game statistics, can move through other creatures and objects as if they were difficult terrain, and is immune to cold, necrotic and nonmagical damage.": "在你的下一个回合开始时，你在你的空间里显现出一个精神形态，它可以拿起你的武器，并在你控制的每个回合里行动。你的精神形态与你的游戏数据相同，可以在其他生物和物体中移动，就像它们是困难的地形一样，并且对寒冷、坏死和非魔法伤害免疫。",
	"If your spirit form takes any damage, your body dies, your spirit moves more than 30 feet away from your body or you regain at least 1 hit point, your spirit form vanishes and drops your weapons in its space.": "如果你的精神形态受到任何伤害，你的身体死亡，你的精神离开你的身体超过30英尺，或者你恢复了至少1个命中率，你的精神形态就会消失，并将你的武器丢在它的空间。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"Those who have taken to the Order of the Profane Soul have seen the limits of hemocraft against some of the most ancient and cruel fiends and terrors of the world. Unable to pursue beings of such power, creatures able to vanish amongst the nobles without a trace, or bend the mind of the most stalwart warrior with but a glance, this order trusted in the irresilience and delved into this same well of corrupting arcane knowledge, making pacts with lesser evils to better combat the greater. While they may have traded a part of themselves, members of this order believe the power gained far outweighs the price, for even devils now quake when they know they've drawn the attention of the Order of the Profane Soul.": "那些加入亵渎灵魂骑士团的人已经看到了血液疗法的极限，可以对付世界上一些最古老、最残酷的恶魔和恐怖。由于无法追寻如此强大的生物，这些生物能够在贵族中消失得无影无踪，或者只用一个眼神就能让最坚强的战士屈服，这个教团相信不可抗拒的力量，并深入研究这口腐蚀的奥术知识井，与较小的邪恶签订协议，以更好地打击更大的邪恶。虽然他们可能换来了自己的一部分，但这个组织的成员相信所获得的力量远远超过了代价，因为现在即使是魔鬼，当他们知道自己已经引起了亵渎灵魂组织的注意时也会颤抖。",
	"When you reach 3rd level, you strike a bargain with an otherworldly being of your choice:": "当你达到3级时，你会与你选择的一个异世界的生物进行交易。",
	"The Archfey, the Fiend, or the Great Old One, detailed in the Player's Handbook": "大法官、恶魔或伟大的老者，详见《玩家手册》。",
	"The Undying, from Sword Coast Adventurer's Guide": "不朽者，来自《剑海岸冒险者指南》。",
	"The Celestial or the Hexblade, from Xanathar's Guide to Everything": "天人合一或六芒星刀，来自《Xanathar万物指南》。",
	"The Fathomless or the Genie, from Tasha's Cauldron of Everything": "无底洞或精灵，来自塔莎的万物熔炉",
	"The Undead, from Van Richten's Guide to Ravenloft": "亡灵，来自《范里亨的雷文洛夫特指南》。",
	"The choice you make augments some of your subclass features, as noted below.": "你的选择会增强你的一些子类特征，如下所述。",
	"When you reach 3rd level, you can augment your combat techniques with the ability to cast spells. See {@book chapter 10|PHB|10} of the Player's Handbook for the general rules of spell casting and chapter 11 of the Player's Handbook for the {@filter Warlock spell list|spells|class=warlock}.": "当你达到3级时，你可以用施放法术的能力来增强你的战斗技巧。关于施法的一般规则见《玩家手册》的（%0%），关于（%1%）见《玩家手册》的第11章。",
	"You learn two cantrips of your choice from the {@filter Warlock spell list|spells|class=warlock}. You learn an additional warlock cantrip of your choice at 10th level.": "你从{@filter Warlock spell list|spells|class=warlock}中学习两个你选择的咒语。你在10级时可以额外学习一个你选择的术士咒语。",
	"The Profane Soul Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your {@filter Warlock spells|spells|class=warlock} of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "亵渎灵魂法术表显示你有多少个法术槽。该表还显示了这些法术槽的等级；你所有的法术槽都是一样的等级。要施展你的一个（%0%）1级或更高等级的法术，你必须消耗一个法术槽。当你完成短时或长时休息时，你会重新获得所有消耗的法术槽。",
	"For example, when you are 8th level, you have two 2nd-level spell slots. To cast the 1st-level spell witch bolt, you must spend one of those slots, and you cast it as a 2nd-level spell.": "例如，当你8级时，你有两个2级法术槽。要施放1级法术巫术，你必须花费其中一个法术槽，并将其作为2级法术施放。",
	"At 3rd level, you know two 1st-level spells of your choice from the {@filter Warlock spell list|spells|class=warlock}.": "三级时，你会从（%0%）中选择两个一级法术。",
	"The Spells Known column of the Profane Soul table shows when you learn more {@filter Warlock spells|spells|class=warlock} of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 11th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "亵渎灵魂表的已知法术栏显示你何时学会更多（%0%）你所选择的1级及以上的法术。你所选择的法术的等级必须不高于表格中你的等级的槽位等级栏所显示的。例如，当你达到11级时，你会学习一个新的术士法术，它可以是1级、2级或3级的。",
	"Additionally, when you gain a level in this class and order, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "此外，当你在这个等级和秩序中获得一个级别时，你可以从你所知道的术士法术中选择一个，并用术士法术列表中的另一个法术来代替它，这个法术也必须是你有法术槽的级别。",
	"Intelligence is your spell casting ability for your warlock spells, so you use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "对于你的术士法术来说，智力是你的施法能力，所以每当法术提到你的施法能力时，你都会使用你的智力。此外，在设定你所施展的术士法术的蓄力DC时，以及在使用术士法术进行攻击时，你都会使用你的智力修改器。",
	"Beginning at 3rd level, your weapon becomes a core to your pact with your chosen dark patron. While you have an active Crimson Rite, you can use your weapon as a spellcasting focus (found in {@book chapter 5|PHB|5} of the Player's Handbook) for your warlock spells, and you gain a specific benefit based on your chosen pact (outlined below).": "从3级开始，你的武器成为你与你所选择的黑暗守护者的契约的核心。当你有一个激活的深红仪式时，你可以将你的武器作为术士法术的施法焦点（见《玩家手册》的（%0%）），并且根据你选择的契约获得特定的好处（概述如下）。",
	"When you damage a creature with a weapon for which you have an active crimson rite, that creature glows with faint light until the end of your next turn. For the duration, the creature gains no benefit from cover except full cover or from being invisible.": "当你用你拥有活动的深红仪式的武器伤害一个生物时，该生物会发出微弱的光，直到你下一回合结束。在持续时间内，该生物不会从除完全遮蔽外的遮蔽物或隐形中获得任何益处。",
	"You can expend a use of your Blood Maledict feature as a bonus action to heal one creature that you can see within 60 feet of you other than yourself. They regain a number of hit points equal to one roll of your hemocraft damage die + your Intelligence modifier (minimum of 1).": "你可以花费一次使用你的血魔特征作为额外行动，来治疗一个你能看到的60英尺范围内除你自己以外的生物。他们恢复的命中率等于你的血术伤害模子的一卷+你的智力修正值（最低为1）。",
	"You can breathe underwater. Additionally, once per turn when you damage a creature with a weapon for which you have an active crimson rite, you can reduce that creature's speed by 10 feet until the start of your next turn.": "你可以在水下呼吸。此外，每回合一次，当你用你拥有活动的深红仪式的武器伤害一个生物时，你可以降低该生物的速度10英尺，直到你下一回合开始。",
	"When you damage a creature with a weapon for which you have an active crimson rite, if you roll a 1 or 2 on your hemocraft die, you can reroll the die and choose which roll to use.": "当你用你有活动的深红仪式的武器伤害一个生物时，如果你在你的造血术骰子上掷出1或2，你可以重新掷骰子并选择使用哪个骰子。",
	"As a bonus action, you expend a use of your Blood Maledict feature to give yourself a flying speed of 30 feet, which lasts for a number of rounds equal to your Intelligence modifier (minimum of 1 round).": "作为一个额外的行动，你可以使用你的 \"血色恶灵 \"特征，使自己拥有30英尺的飞行速度，持续的回合数等于你的智力修正值（最小为1回合）。",
	"When you score a critical hit against a creature, that creature and any other creatures of your choice within 5 feet of it are frightened of you until the end of your next turn.": "当你对一个生物取得关键一击时，该生物和你选择的5英尺范围内的任何其他生物都会对你感到恐惧，直到你下一回合结束。",
	"When you successfully target a creature with a blood curse, the next time you hit that creature with an attack while the curse is in effect, the attack deals additional damage equal to your proficiency bonus.": "当你成功地以血色诅咒的生物为目标时，下一次你在诅咒生效时用攻击击中该生物时，攻击会造成与你的熟练度加成相等的额外伤害。",
	"When you take necrotic damage, you can use your reaction to halve that damage. In addition, your appearance changes to reflect some aspect of your patron while you have any crimson rite active.": "当你受到坏死性的伤害时，你可以用你的反应来减半该伤害。此外，当你有任何深红仪式激活时，你的外表会改变以反映你的守护者的某些方面。",
	"Whenever you reduce a hostile creature with a CR equal to half your character level (rounded up) or higher to 0 hit points, you regain a number of hit points equal to one roll of your hemocraft die.": "每当你将一个CR等于你角色等级一半（四舍五入）或更高的敌对生物减少到0点命中率时，你会重新获得与你的造血术模子的一次滚动相等的命中率。",
	"Starting at 7th level, when you use your action to cast a cantrip, you can immediately make one weapon attack as a bonus action.": "从第7级开始，当你用行动施展咒语时，你可以立即进行一次武器攻击作为奖励行动。",
	"At 7th level, your patron grants you the use of a distinctive spell based on your pact. You cast this spell using any pact magic spell slot, and can't do so again until you finish a long rest.": "在7级时，你的守护者授予你使用一个基于你的契约的独特的法术。你使用任何契约魔法的法术槽来施展这个法术，并且在你完成长时间休息之前不能再这样做。",
	"You can cast {@spell blur}.": "你可以施展{@spell blur}。",
	"You can cast {@spell lesser restoration}.": "你可以施展{@spell lesser restoration}。",
	"You can cast {@spell gust of wind}.": "你可以施展{@spell gust of wind}。",
	"You can cast {@spell scorching ray}.": "你可以施展{@spell scorching ray}。",
	"You can cast {@spell phantasmal force}.": "你可以施展{@spell phantasmal force}。",
	"You can cast {@spell detect thoughts}.": "你可以施展{@spell detect thoughts}。",
	"You can cast {@spell branding smite}.": "你可以施展{@spell branding smite}。",
	"You can cast {@spell blindness/deafness}.": "你可以施展{@spell blindness/deafness}。",
	"You can cast {@spell silence}.": "你可以施展{@spell silence}。",
	"Upon reaching 11th level, your Brand of Castigation feature digs dark arcane scars into your target, leaving them vulnerable to your magic. A creature branded by you has disadvantage on saving throws against your warlock spells.": "在达到11级时，你的 \"诅咒烙印 \"功能会在你的目标身上挖出黑暗的奥术伤痕，使他们容易受到你的魔法伤害。被你打上烙印的生物在对抗你的术士法术时有劣势。",
	"At 15th level, your patron grants you the use of an additional spell based on your pact. You cast this spell without expending a spell slot, and can't do so again until you finish a long rest.": "15级时，你的守护者根据你的契约授予你使用一个额外的法术。你施展这个法术不需要消耗一个法术槽，并且在你完成一个长时间的休息之前不能再这样做。",
	"You can cast {@spell slow}.": "你可以施展{@spell slow}。",
	"You can cast {@spell revivify}.": "你可以施展{@spell revivify}。",
	"You can cast {@spell lightning bolt}.": "你可以施展{@spell lightning bolt}。",
	"You can cast {@spell fireball}.": "你可以施展{@spell fireball}。",
	"You can cast {@spell protection from energy}.": "你可以施展{@spell protection from energy}。",
	"You can cast {@spell haste}.": "你可以施展{@spell haste}。",
	"You can cast {@spell blink}.": "你可以施展{@spell blink}。",
	"You can cast {@spell speak with dead}.": "你可以施展{@spell speak with dead}。",
	"You can cast {@spell bestow curse}.": "你可以施展{@spell bestow curse}。",
	"Starting at 18th level, you've learned to siphon the soul from your fallen prey. You gain the {@optfeature Blood Curse of the Souleater|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "从18级开始，你学会了从你倒下的猎物身上吸食灵魂。你的 \"血色恶灵 \"特性获得了（%0%）的效果。这并不计入你已知的血腥诅咒数量。",
	"The process of the Hunter's Bane is a painful, scarring, and sometimes fatal experience. Those that survive find themselves irrevocably changed, enhanced. Some found this experience exalting, embracing the ability to alter one's own physiology through a combination of hemocraft and corrupted alchemy. Over generations of experimentation, a splinter order of blood hunters began to emerge, one that focused on brewing toxic elixirs to modify their capabilities in battle, altering their blood and, overtime, become something beyond what they once were. They called themselves the Order of the Mutant. Researching their targets to know their strengths and weaknesses, these blood hunters can alter their biology to be best prepared for the coming conflict.": "猎人之刃的过程是一个痛苦、伤痕累累，有时甚至是致命的经历。那些幸存下来的人发现自己已经发生了不可逆转的改变，得到了增强。一些人发现这种经历令人振奋，他们接受了通过血液工艺和腐败的炼金术的组合来改变自己的生理结构的能力。经过几代人的实验，一个由血液猎手组成的小团体开始出现，他们专注于酿造有毒的灵药来改变他们的战斗能力，改变他们的血液，并随着时间的推移，成为超越他们曾经是什么的东西。他们称自己为 \"突变者\"。研究他们的目标，了解他们的长处和弱点，这些血液猎手可以改变他们的生物学，为即将到来的冲突做最好的准备。",
	"You begin to uncover forbidden alchemical formulas that temporarily alter your mental and physical abilities.": "你开始揭开禁忌的炼金术配方，暂时改变你的精神和身体能力。",
	"Beginning at 3rd level, you choose to learn four mutagen formulas. Your {@filter formula options|optionalfeatures|Feature Type=Mutagen} are detailed on the \"Other Options & Features\" page. You gain an additional formula at 7th level, 11th level, 15th level, and 18th level.": "从第三级开始，你可以选择学习四种诱变剂配方。你的（%0%）详见 \"其他选项和功能 \"页面。你在7级、11级、15级和18级获得一个额外的配方。",
	"Additionally, when you gain a new mutagen formula, you can choose one of the formulas you already know and replace it with a new mutagen formula.": "此外，当你获得一个新的诱变剂配方时，你可以选择一个你已经知道的配方，用一个新的诱变剂配方代替它。",
	"At 3rd level, you can concoct a two mutagens when you finish a long rest. Starting at 7th level, the number of mutagens you can create when you finish a long rest increases to three, and you can create four mutagens at 15th level.": "在3级时，你可以在完成长时间休息时炼制两种诱变剂。从第7级开始，当你完成长时间休息时，你可以制造的变异剂数量增加到3个，而在第15级时你可以制造4个变异剂。",
	"As a bonus action you can consume a single mutagen, and the effects and side effects last for 1 hour. While one or more mutagens are affecting you, you can use an action to focus and flush the toxins from your system, ending the effects and side effects of all mutagens.": "作为一个额外的动作，你可以消耗一个诱变剂，其效果和副作用持续1小时。当一种或多种诱变剂影响你时，你可以使用一个动作来集中并冲刷你体内的毒素，结束所有诱变剂的影响和副作用。",
	"Mutagens are designed for your biology and have no effect on other creatures. They are also unstable by nature, losing their potency over time and becoming inert if not used before you finish your next short or long rest.": "突变剂是为你的生物学设计的，对其他生物没有影响。它们在本质上也是不稳定的，随着时间的推移会失去效力，如果在你完成下一次短期或长期休息之前不使用，就会变成惰性。",
	"You can find the descriptions for each {@filter mutagen|optionalfeatures|Feature Type=Mutagen} on the \"Other Options & Features\" page.": "你可以在 \"其他选项和功能 \"的页面上找到每个（%0%）的描述。",
	"Beginning at 7th level, your body has begun to adapt to toxins and venoms, ignoring their corroding effects. You gain advantage on saving throws against poison, and you have resistance against poison damage.": "从7级开始，你的身体已经开始适应毒素和毒液，无视它们的腐蚀作用。你在对毒物的救赎中获得优势，并对毒物伤害有抵抗力。",
	"In addition, you can instill a burst of adrenaline to temporarily resist the negative effects of a mutagen. As an action, you can choose to ignore the side effect of a mutagen affecting you for 1 minute.": "此外，你可以灌输一阵肾上腺素来暂时抵制诱变剂的负面影响。作为一项行动，你可以选择在1分钟内无视影响你的诱变剂的副作用。",
	"Once you use this feature to resist side effects, you can't do so again until you finish a long rest.": "一旦你使用这个功能来抵抗副作用，你就不能再这样做，直到你完成长时间的休息。",
	"At 11th level, your mutagenic hemocraft lets your Brand of Castigation reveal a foe's true nature.": "在11级时，你的诱变血统可以让你的施法烙印显示出敌人的真实本性。",
	"If a creature branded by you is under the effect of any illusion spell, the {@spell polymorph|PHB} spell, the Change Shape action, the Shapechanger trait, the Wild Shape feature, or a similar effect, it must succeed on a Wisdom saving throw. On a failed save the illusion spell (if any) ends, it reverts to its true form (if changed) and is stunned until the end of your next turn.": "如果一个被你烙印的生物受到任何幻象法术、{@spell polymorph|PHB}法术、改变形状行动、改变形状特质、野性形状特征或类似效果的影响，它必须在智慧救赎上取得成功。在拯救失败的情况下，幻觉咒语（如果有的话）就会结束，它就会恢复到它的真实形态（如果改变了的话），并被击晕，直到你下一个回合结束。",
	"If a creature's saving throw is successful, the creature is immune to the Brand of Axiom for the next 10 minutes.": "如果一个生物的救赎成功，该生物在接下来的10分钟内对公理的烙印免疫。",
	"Starting at 15th level, your blood curse can wrack a creature's body with terrible toxins. You gain the {@optfeature Blood Curse of Corrosion|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "从15级开始，你的血色诅咒可以用可怕的毒素包裹住一个生物的身体。你的血色恶灵特征获得了（%0%）的效果。这并不计入你已知的血咒数量。",
	"At 18th level, your body has adapted to produce mutagens naturally in a moment of need. As a bonus action, choose one mutagen currently affecting you. Its effects and side effects end, and you can immediately have a mutagen you know the formula for take effect in its place.": "在18级时，你的身体已经适应了在需要时自然产生诱变剂。作为一个奖励动作，选择一个目前影响你的诱变剂。它的效果和副作用结束后，你可以立即让一种你知道配方的诱变剂代替它生效。",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain all uses of this feature after you finish a long rest.": "你可以使用这个功能的次数等于你的智力修饰值（最小为1）。在你完成一次长时间的休息后，你会重新获得该功能的所有使用权。",
	"Of the many terrible curses that plague the realm, few are as ancient or as feared as Lycanthropy. Passed through blood, this affliction seeds a host with the savage strength and hunger for violence of a wicked beast. The Order of the Lycan is a proud order of blood hunters who undergo \"The Taming,\" a ceremonial inflicting of lycanthropy from a senior member. These hunters then use their abilities to harness the power of the monster they harbor without losing themselves to it. Through intense honing of one's own willpower, combined with the secrets of the order's blood magic rituals, members learn to control and unleash their hybrid form for short periods of time. Enhanced physical prowess, unnatural resilience, and razor sharp claws make these warriors a terrible foe to any evil that crosses their path. Yet, no training is perfect, and without care and complete focus, even the greatest of blood hunters can temporarily lose themselves to the bloodlust.": "在困扰王国的许多可怕的诅咒中，很少有像狼人那样古老或令人恐惧的诅咒。通过血液传递，这种痛苦给宿主带来了野蛮的力量和对邪恶野兽的暴力饥渴。狼牙骑士团是一个由血族猎人组成的骄傲组织，他们接受 \"驯服\"，由一名高级成员对狼人进行仪式性的施虐。然后，这些猎人利用他们的能力来驾驭他们所怀有的怪物的力量，而不至于让自己迷失在其中。通过对自身意志力的强烈磨练，再加上教团血魔法仪式的秘密，成员们学会了在短时间内控制和释放他们的混合形态。强化的体能、非自然的复原力和锋利的爪子使这些战士成为任何与他们擦肩而过的恶魔的可怕敌人。然而，没有任何训练是完美的，如果不注意和完全专注，即使是最伟大的猎血者也会暂时失去自己的嗜血能力。",
	"Starting when you choose this archetype at 3rd level, you begin to adopt the improved abilities of a natural predator. You have advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "从你在3级时选择这个原型开始，你开始采用自然捕食者的改进能力。你在依靠听觉或嗅觉的智慧（（%0%））检查中具有优势。",
	"Upon choosing this archetype at 3rd level, you begin to control the lycanthropic curse that now flows through your blood. As an action, you can transform into your Hybrid form for 10 minutes. You can speak, use equipment, and wear armor in this form. You can revert to your normal form earlier by using an action on your turn. You automatically revert to your normal form if you fall unconscious, drop to 0 Hit Points, or die. Once you use this feature, you must finish a short or long rest before you can use it again.": "在3级选择这个原型后，你开始控制现在流淌在你血液中的狼人的诅咒。作为一个动作，你可以在10分钟内变成你的混合形态。你可以在这个形态下说话，使用装备，并穿戴盔甲。你可以通过在你的回合中使用一个动作提前恢复到你的正常形态。如果你失去知觉，生命值下降到0，或者死亡，你会自动恢复到你的正常形态。一旦你使用了这个特性，你必须完成一个短期或长期的休息才能再次使用它。",
	"While you are transformed, you gain the following features:": "当你被转化时，你会获得以下特征。",
	"You have advantage on Strength checks and Strength saving throws. When you make a melee weapon attack using Strength, you gain a +1 bonus to the damage roll. This bonus increases to +2 at 11th level and to +3 at 18th level.": "你在力量检查和力量投掷方面具有优势。当你使用力量进行近战武器攻击时，你获得一个+1的伤害卷奖励。这个奖励在11级时增加到+2，在18级时增加到+3。",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks that aren't silvered. While you are not wearing heavy armor or wielding a shield, you gain a +1 bonus to your AC.": "你对来自非魔法攻击的、非银色的打击、穿刺和砍击伤害有抵抗力。当你没有穿戴重甲或挥舞盾牌时，你会获得一个+1的额外AC。",
	"You can apply your Crimson Rite feature to your unarmed strikes, which you treat as one weapon. Your unarmed strikes deal {@damage 1d4} bludgeoning or slashing damage (your choice). This damage increases to {@damage 1d6} at 7th level and {@damage 1d8} at 11th level.": "你可以将你的Crimson Rite特性应用于你的徒手攻击，你将其视为一种武器。你的徒手攻击会造成{@damage 1d4}重击或砍击伤害（你选择）。这个伤害在7级时增加到1%，在11级时增加到2%。",
	"Additionally, when you use the Attack action to make an unarmed strike, you can make one additional unarmed strike as a bonus action.": "此外，当你使用攻击动作进行徒手攻击时，你可以额外进行一次徒手攻击作为奖励动作。",
	"You have vulnerability to damage from silvered weapons.": "你对银色武器的伤害有脆弱性。",
	"If you've taken damage since the start of your last turn, you must make a Wisdom saving throw to maintain control of yourself at the start of your turn. The DC equals 10, or half of the total damage you've taken since the start of your previous turn, whichever number is higher.": "如果你在上一回合开始后受到了伤害，你必须做一个智慧救赎来在你的回合开始时保持对自己的控制。智慧值等于10，或者你在上一回合开始后所受伤害的一半，以较高者为准。",
	"On a failed save, you must move directly towards the nearest creature to you and use the {@action Attack} action against that creature; if you can make extra attacks as part of the Attack action, you use those extra attacks. If there is more than one possible target, the DM chooses between the targets. You then regain control of your character for the remainder of your turn.": "拯救失败时，你必须直接向离你最近的生物移动，并对该生物使用（%0%）行动；如果你可以作为攻击行动的一部分进行额外攻击，你就使用这些额外攻击。如果有一个以上的可能目标，则由DM在这些目标之间进行选择。然后你在你的回合的剩余时间内重新获得对你的角色的控制。",
	"If you are under an effect that prevents you from concentrating (like the barbarian's {@classFeature Rage|Barbarian||1} feature), you automatically fail this saving throw.": "如果你受到阻止你集中注意力的影响（如野蛮人的（%0%）特性），你会自动地失败这个拯救动作。",
	"The benefits of this feature replace the rules for Lycanthropy within the Monster Manual.": "该功能的好处取代了《怪物手册》中关于狼人的规则。",
	"Those inducted into the Order of the Lycan choose this path with conviction, understanding the terrible burden it is and the challenges it brings. Where most who embrace this curse grow wicked, mad, even murderous, these blood hunters accept the gifts of the beast while maintaining control through intense training and blood magic. These factors enable a member of the Order of the Lycan to prevent the spread of their curse through blood, should they wish to. One of the most sacred oaths of this order is to never infect another without the order's sanction.": "那些加入狼人组织的人坚定地选择了这条道路，了解它的可怕负担和它带来的挑战。大多数接受这种诅咒的人变得邪恶、疯狂，甚至杀人，而这些血族猎人接受了野兽的礼物，同时通过严格的训练和血魔法保持控制。这些因素使狼人组织的成员能够防止他们的诅咒通过血液传播，如果他们愿意的话。这个教团最神圣的誓言之一是，没有教团的认可，绝不感染他人。",
	"Should a member of the Order of the Lycan be cured of the lycanthropic curse, it is a terrible shame on their name, the order, and those who carry the curse still. There have been passages written about members being cleansed against their will, but those brothers and sisters readily return to the order to undergo a renewed initiation of The Taming, reintroducing the curse to their bodies and restoring their honor.": "如果狼人组织的成员被治愈了狼人的诅咒，这对他们的名字、组织和那些仍然带着诅咒的人来说是一种可怕的耻辱。有一些段落写到成员在违背自己意愿的情况下被清洗，但这些兄弟姐妹们很乐意回到骑士团，重新接受驯服的启蒙教育，将诅咒重新引入他们的身体，恢复他们的荣誉。",
	"Lycanthropy comes in many forms. Each version of the curse is bound to a specific beast: wolf, bear, tiger, boar, and rat are a few of the more well-known variations. The strain of the curse defines the beast a hybrid form will share, but the features the curse bestows remain relatively uniform across strains.": "狼人症有多种形式。每个版本的诅咒都与一个特定的野兽有关：狼、熊、虎、野猪和老鼠是几个比较著名的变种。诅咒的品系决定了混合形态的野兽，但诅咒所赋予的特征在不同品系中保持相对统一。",
	"At 7th level, your speed increases by 10 feet while you aren't wearing heavy armor. You also can add 10 feet to your long jump distance and 3 feet to your high jump distance.": "在第七级时，当你不穿重甲时，你的速度增加10英尺。你还可以使你的跳远距离增加10英尺，跳高距离增加3英尺。",
	"Starting at 11th level, you learn to unleash and control more of the beast within. You can use your Hybrid Transformation feature twice, regaining all expended uses when you finish a short or long rest. In addition, your hybrid form gains the Lycan Regeneration feature.": "从11级开始，你学会释放和控制更多的野兽。你可以使用你的混合变身功能两次，当你完成短期或长期的休息时，可以恢复所有消耗的使用。此外，你的混合形态获得了狼人的再生功能。",
	"At the start of each of your turns, you regain hit points equal to 1 + your Constitution modifier (minimum of 1) if you have at least 1 hit point and no more than half of your hit points left.": "在你的每个回合开始时，如果你至少有1个命中点，并且不超过你的命中点的一半，你会重新获得相当于1+你的体质修正值的命中点（最低为1）。",
	"At 15th level, you have advantage on your Wisdom saving throws to maintain control of your bloodlust in hybrid form.": "在15级的时候，你在智慧救赎上有优势，可以在混合形态下保持对你嗜血的控制。",
	"Also at 15th level, your {@classFeature Brand of Castigation|Blood Hunter (Re-Balanced)|BHRB|6} now binds your foe to your hunter's thirst for savagery. While in your hybrid form, your attacks have advantage against a creature branded by you.": "同样在15级时，你的（%0%）现在将你的敌人与你的猎人对野蛮的渴求结合起来。当你处于混合形态时，你的攻击对被你烙印的生物具有优势。",
	"At 18th level, you have wrestled your inner predator and mastered it. You can now use your hybrid form feature three times instead of two, and your hybrid form now lasts for up to 30 minutes.": "在18级时，你已经与你内心的掠夺者搏斗并掌握了它。你现在可以使用你的混合形态特征三次，而不是两次，而且你的混合形态现在可以持续30分钟之久。",
	"Also at 18th level you gain the {@optfeature Blood Curse of the Howl|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "同时在18级时，你获得了你的血色恶灵特性的（%0%）。这并不计入你已知的血咒数量。",
	"Perhaps they had begun to use their powers for their own ends, maybe there was no cost too high to pay for the destruction of their quarry or they simply learnt something the Orders would rather keep hidden...": "也许他们已经开始为自己的目的使用他们的力量，也许没有什么代价能让他们的采石场遭到破坏，或者他们只是学到了一些骑士团宁愿隐藏起来的东西。",
	"Called 'selfish', 'deviants' or even 'evil' by both their specific order and the order as a whole the Exiled find themselves cast out and alone against the world.": "被称为 \"自私\"、\"异类 \"甚至是 \"邪恶 \"的人被他们特定的秩序和整个秩序称为 \"被放逐者\"，他们发现自己被驱逐出去，孤独地对抗这个世界。",
	"However having survived the Hunter's Bane and the various trials of Blood Hunter training they remain unfaltering in their ambitions and desires, continuing to hone their bloody craft without the strict guidance of their peers no matter what dark path it may ultimately lead them down.": "然而，在经历了猎人之刃和血腥猎人训练的各种考验后，他们仍然对自己的野心和欲望毫不动摇，继续磨练自己的血腥手艺，没有同龄人的严格指导，不管最终会把他们引向什么样的黑暗道路。",
	"At 3rd level you begin to use the secrets you studied from the order that ousted you, wielding their knowledge for your own gains. Choose one of the following to represent your old Blood Hunter order:": "在3级时，你开始使用你从驱逐你的秩序中学习的秘密，为你自己的利益挥舞他们的知识。选择以下其中一个来代表你原来的猎血者组织。",
	"You gain the {@subclassFeature Curse Specialist|Blood Hunter (Re-Balanced)|BHRB|Ghostslayer|BHRB|3} feature from the Order of the Ghostslayer subclass.": "你从弑鬼者之团子类中获得（%0%）的特性。",
	"You gain the {@subclassFeature Pact Magic|Blood Hunter (Re-Balanced)|BHRB|Profane Soul|BHRB|3} feature from the Order of the Profane Soul subclass.": "你从 \"亵渎灵魂 \"子类中获得（%0%）的特性。",
	"Additionally while you have an active Crimson Rite, you can use your weapon as a spellcasting focus (found in chapter 5 of the Player's Handbook) for your warlock spells.": "此外，当你有一个激活的深红仪式时，你可以将你的武器作为术士法术的焦点（见《玩家手册》第五章）。",
	"You learn four mutagen formulas of your choice; formula options are detailed at the end of the Mutant Order's description. Additionally gain the {@subclassFeature Mutagencraft|Blood Hunter (Re-Balanced)|BHRB|Mutant|BHRB|3} feature from the Order of the Mutant subclass.": "你学会了四种自选的诱变剂配方；配方选项在变种人勋章描述的末尾有详细说明。另外从突变体子类的秩序中获得（%0%）的特性。",
	"You gain the {@subclassFeature Hybrid Transformation|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} and {@subclassFeature Heightened Senses|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|3} features from the Order of the Lycan subclass.": "你获得了狼人阶级的（%0%）和（%1%）特征。",
	"The choice you make determines some of your other subclass features, as noted below.": "你的选择决定了你的其他一些子类特征，如下所述。",
	"Additionally at 3rd level your own studies have bore fruit, having discovered a way to bolster yourself as your hemocraft causes harm to your foes.": "此外，在3级的时候，你自己的研究已经取得了成果，发现了一种在你的血液疗法对你的敌人造成伤害时增强自己的方法。",
	"Whenever you hit a creature with a weapon for which you have an active crimson rite, you gain temporary hit points equal to the roll of your hemocraft die.": "每当你用你有活动的深红仪式的武器击中一个生物时，你就会获得与你的造血术模子卷相等的临时打击点数。",
	"At 7th level your continued delving into the secrets you gleaned during your time in your previous order have yielded new means to exercise your powers. Depending on which order you chose for your stolen secrets feature, you gain one of the following:": "在第7级时，你对你在前一个秩序中收集的秘密的持续钻研，产生了新的手段来行使你的力量。根据你所选择的偷窃秘密功能，你可以获得以下其中一项。",
	"Rather than simply destroying undead, you considered the possibility of bending them to your will through your hemocraft. As an action you may spend a use of your blood maledict feature to target one undead creature you can see within 30 feet of you. The target must make a Charisma saving throw. On a failed save, the target obeys your commands for the next 24 hours, or until you use this feature again. A creature whose challenge rating is equal to or greater than your level is immune to this effect.": "你没有简单地消灭亡灵，而是考虑通过你的血术使它们屈服于你的意志。作为一个行动，你可以使用你的血术特征，在你周围30英尺内瞄准一个你能看到的不死生物。目标必须做一个 \"魅力救赎\"。如果救赎失败，目标将在接下来的24小时内听从你的命令，或者直到你再次使用这个特性。挑战等级等于或大于你的等级的生物对这个效果免疫。",
	"Additionally at 11th level you may spend a use of your blood maledict feature to reduce your current and maximum hit points by an amount equal to your hemocraft die's maximum value and cast the spell danse macabre; when you do so, you must finish a long rest before you can do so again.": "此外，在11级时，你可以花费一次使用你的血咒功能来减少你当前和最大的命中率，减少的量等于你的血咒模子的最大值，并施展恐怖的咒语；当你这样做时，你必须完成一个长时间的休息才能再次这样做。",
	"You have learned how to use your own life force to power your spells; you are able to cast a Warlock spell you know of 1st level or higher by reducing your current and maximum hit points by an amount of your hemocraft dice equal to the level of the spell. The reduction to your hit point maximum lasts until you finish a long rest. You die if this reduces your hit point maximum to 0.": "你已经学会了如何使用自己的生命力来为你的法术提供能量；你能够通过减少你当前和最大的命中率来施展你所知道的一级或更高的术士法术，减少的量相当于你的造血术骰子的数量，这相当于该法术的等级。对你最大命中率的降低会持续到你完成一个长时间的休息。如果这使你的最大命中率降低到0，你就会死亡。",
	"Absent of the strictures of the order your experimentation with more exotic mutagens has given you abilities beyond those of your rule-bound peers. You learn one {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula of your choice from the options listed at the end of this subclass. You gain an additional {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula at 11th level, and 15th level.": "由于不受教团的约束，你对更多奇特的诱变剂的实验给了你超越那些受规则约束的同龄人的能力。你从本子阶级末尾列出的选项中选择学习一个{@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}的公式。你在11级和15级时获得一个额外的（1%）配方。",
	"Additionally, when you gain a new {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula, you can choose one of the {@filter mutagen|optionalfeatures|Feature Type=Mutagen} or {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formulas you already know and replace it with a new {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula.": "此外，当你获得一个新的{@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}公式时，你可以从你已经知道的{@filter mutagen|optionalfeatures|Feature Type=Mutagen}或{@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}公式中选择一个，用一个新的{@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}公式代替它。",
	"While you are in your hybrid form you gain a formiddable bite attack. When making a melee attack with your bite, you have a reach of 5 feet and deal {@damage 1d10} piercing damage on a hit. You add your Strength modifier to the attack and damage rolls. A creature hit by your bite must succeed on a Constitution saving throw with a DC of 8 + your proficiency bonus + your Constitution modifier or be cursed with lycanthropy.": "当你处于混合形态时，你会获得一个可以咬人的攻击。当你用咬的方式进行近战攻击时，你的攻击范围为5英尺，并在击中时造成{@damage 1d10}穿刺伤害。你在攻击和伤害卷中加入你的力量修正值。被你咬中的生物必须成功地进行宪法救赎，DC为8+你的熟练度加成+你的宪法修改器，否则就会受到狼人症的诅咒。",
	"Additionally at 11th level you gain the {@subclassFeature Advanced Transformation|Blood Hunter (Re-Balanced)|BHRB|Lycan|BHRB|11} feature from the Order of the Lycan subclass.": "此外，在11级时，你获得了狼人勋章子类的（%0%）特性。",
	"At 11th level your delving into dark lore allows your brand to drain the very life from your foes and feed your own.": "在11级时，你对黑暗传说的钻研允许你的品牌从你的敌人身上榨取生命，并喂养你自己。",
	"When a creature is branded by you it must make a Constitution saving throw. On a failed save the branded creature gains 1 level of exhaustion and takes necrotic damage, which can't be reduced in any way, equal to your Blood Hunter level while you gain temporary hit points equal to the same amount.": "当一个生物被你打上烙印时，它必须做一个宪法救赎动作。如果救赎失败，被烙印的生物会获得1级疲惫，并受到相当于你的猎血者等级的坏死伤害，这种伤害不能以任何方式减少，同时你会获得相当于相同数量的临时命中率。",
	"The creature repeats the Constitution saving throw every 10 minutes for the duration of the Brand, if a creature's saving throw is successful, the creature is immune to the Brand of Vital Hunger for the next 10 minutes. All levels of exhaustion gained from this brand are removed at the end of the brand's duration.": "在烙印的持续时间内，生物每10分钟重复一次宪法救赎，如果生物的救赎成功，该生物在接下来的10分钟内对生命之饿烙印免疫。从这个烙印中获得的所有等级的疲惫会在烙印的持续时间结束时被移除。",
	"At 15th level you've unlocked the secret to simply manipulating the blood within other's veins to your needs, something you use to violent and visceral effect. You gain the {@optfeature Blood Curse of Igneous Exsanguination|BHRB} for your Blood Maledict feature. This does not count against your number of blood curses known.": "在15级时，你已经解开了简单地操纵他人血管中的血液以满足你的需要的秘密，你用它来达到暴力和内脏的效果。你获得了 \"血魔 \"特性的（%0%）。这并不计入你已知的血液诅咒的数量。",
	"Starting at 18th level your pursuit for forbidden knowledge leads finally, to your enlightenment; the true realisation of your bloody power unfolds before you as easily as you might turn pages in a book. Depending on which order you chose for your stolen secrets feature, you gain one of the following:": "从18级开始，你对禁忌知识的追求最终导致了你的启蒙；你血腥力量的真正实现在你面前展开，就像你翻书一样容易。根据你选择的偷窃秘密功能的顺序，你会获得以下其中一项。",
	"A terrible thought has plagued but broadened your mind as you've grown in power, what are the living but simply the dead in waiting and more potential undead? Even you will one day perish and may become a plaything of some foul necromancer, unless...": "一个可怕的想法困扰着你，但随着你力量的增长，你的心胸也变得宽广起来，活人是什么，只不过是等待中的死人和更多潜在的亡灵？即使是你也有一天会灭亡，并可能成为一些肮脏的死灵法师的玩物，除非......",
	"As a bonus action you may choose one creature under your control and deal necrotic damage to it, which can't be reduced in any way, equal to your Blood Hunter level; you then regain hit points equal to the damage dealt. If the targeted creature is reduced to 0 hit points by this feature it dies instantly and turns to dust. Each time you use this feature you extend your life by 1 month, however your appearance becomes subtly more gaunt and pallid.": "作为一个额外的行动，你可以选择一个在你控制下的生物，对它造成坏死的伤害，这个伤害不能以任何方式减少，相当于你的猎血者等级；然后你重新获得与所受伤害相等的命中率。如果目标生物被此功能降低到0命中率，它就会立即死亡并变成灰尘。每次你使用这个特性，你的生命就会延长1个月，然而你的外表会微妙地变得更加憔悴和苍白。",
	"Additionally your cursed control feature can now affect any type of creature, not only undead.": "此外，你的诅咒控制功能现在可以影响任何类型的生物，而不仅仅是亡灵。",
	"You learn how to use the souls of other creatures to power your magic, instead of just your own. You may use your action to touch a creature within your reach, the target must make a Charisma saving throw. If it fails, it takes {@damage 10d10} necrotic damage and you regain all your expended warlock spell slots. If it succeeds, it takes half as much necrotic damage and you regain one expended warlock spell slot. If a creature is reduced to 0 hit points by this damage it dies instantly as its soul is consumed. Once you use this feature, you can't use it again until you finish a short or long rest.": "你学会了如何使用其他生物的灵魂为你的魔法提供能量，而不仅仅是你自己的。你可以用你的行动来触碰一个在你范围内的生物，目标必须做一个魅力储蓄动作。如果失败，它将受到（%0%）坏死的伤害，并且你将恢复你所有消耗的术士法术槽。如果它成功了，它将受到一半的坏死伤害，而你将重新获得一个已消耗的术士法术槽。如果一个生物被这一伤害降低到0命中率，它就会因为灵魂被吞噬而立即死亡。一旦你使用这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Continued and eager experimentation has unlocked the keys to mold your flesh like clay, allowing you to take on truly terrfying new forms. You learn one {@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen} formula of your choice from the options listed at the end of this subclass; additionally you can choose one of the {@filter mutagen|optionalfeatures|Feature Type=Mutagen} or {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formulas you already know and replace it with a new {@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen} formula.": "持续而热切的实验已经解开了塑造你的肉体的钥匙，让你能够拥有真正可怕的新形态。你可以从本子阶级末尾列出的选项中选择一个{@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen}的公式；此外，你还可以从你已经知道的{@filter mutagen|optionalfeatures|Feature Type=Mutagen}或{@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen}的公式中选择一个，用一个新的{@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen}的公式来代替它。",
	"When the effect of one of these mutagens ends roll {@dice 1d100}, on a 1 you are permanently transformed into a {@creature Mutated Spawn|BHRB}. Your game statistics, including mental ability scores, are replaced by the statistics of the mutated spawn. You assume the hit points of your new form, and you are limited in the actions you can perform by the nature of your new form. Your gear falls to the ground.": "当其中一种变异剂的效果结束时，掷出{@dice 1d100}，如果是1，你就会永久地变成一个{@creature Mutated Spawn|BHRB}。你的游戏数据，包括精神能力分数，都会被变异卵子的数据所取代。你承担了新形态的命中率，并且你的行动会受到新形态性质的限制。你的装备掉到地上。",
	"This change can only be reverted by a spell such as {@spell reincarnate|PHB}, {@spell true resurrection|PHB}, or {@spell wish|PHB}.": "这种变化只能由{@spell reincarnate|PHB}、{@spell true resurrection|PHB}或{@spell wish|PHB}等法术来恢复。",
	"You've felt the call of the wild growing inside you since you were afflicted with lycanthropy, although no longer do you call it a curse but a blessing, your very soul becoming as feral as your countenance as you surrender control almost completely. While you are in your hybrid form you have immunity to bludgeoning, piercing, and slashing from nonmagical attacks that aren't silvered, and when you use the attack action to make an unarmed strike or an attack with your bite you can make two additional unarmed strikes as a bonus action rather than just one.": "自从你被狼人症折磨后，你就感觉到野性的呼唤在你体内滋生，虽然你不再称它为诅咒，而是一种祝福，当你几乎完全放弃控制时，你的灵魂变得和你的面容一样野性。当你处于混合形态时，你对非魔法攻击的击打、刺穿和砍伤有免疫力，而且当你使用攻击动作进行徒手攻击或用你的咬合进行攻击时，你可以作为额外动作进行两次徒手攻击，而不是只有一次。",
	"Additionally the bloodlust feature of your hybrid form is replaced entirely with the following: whenever a hostile creature damages you while you are in your hybrid form, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you. If you can make extra attacks as part of the Attack action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "此外，你的混血形态的嗜血特性被以下内容完全取代：当你处于混血形态时，每当有敌意的生物伤害你时，你必须在DC15智慧救赎中成功，否则就会狂暴。在狂暴状态下，你必须在每个回合使用你的行动来攻击离你最近的生物。如果你可以作为攻击行动的一部分进行额外的攻击，你就使用这些额外的攻击，在你击倒当前目标后，移动到下一个最近的生物身上进行攻击。如果你有多个可能的目标，你随机攻击一个。你是狂暴的，直到你开始你的回合时，你周围60英尺内没有你能看到或听到的生物。",
	"At the start of each of the mutated spawn's turns roll a {@dice d6}, the mutated spawn gains the corresponding effect from the following table until the start of its next turn:": "在变异卵子的每个回合开始时，滚动一个{@dice d6}，变异卵子会从下表中获得相应的效果，直到其下一回合开始。",
	"The mutated spawn's flesh under its skin hardens into thick armoured plates. Its AC increases to 18.": "变异卵子皮肤下的肉会硬化成厚厚的装甲板。它的攻击力增加到18。",
	"The mutated spawn's limbs melt into grasping tentacles; it makes all its melee attacks with its tentacles instead of its unnatural claws when it takes the multiattack action.": "变异卵子的四肢融化成抓取的触手；当它采取多重攻击行动时，它用触手而不是其非自然的爪子进行所有近战攻击。",
	"The mutated spawn's limbs drip deadly venom from sharp barbs in its skin; it makes all its melee attacks with its venom barbs instead of its unnatural claws when it takes the multiattack action.": "变异卵子的四肢从其皮肤上的尖锐倒刺中滴下致命的毒液；当它采取多重攻击行动时，它用毒液倒刺而不是其非自然的爪子进行所有的近战攻击。",
	"As a bonus action, the mutated spawn can move up to its speed toward a hostile creature that it can see.": "作为一个额外的动作，变异卵子可以以它的速度向它能看到的敌对生物移动。",
	"Due to the mutated spawn's physical instability and maddened nature it is incapable of using objects.": "由于变异卵子的身体不稳定和疯狂的性质，它无法使用物体。",
	"Additionally if the mutated spawn has taken damage since the end of its last turn, it must make a Wisdom saving throw at the start of its turn. The DC equals 10, or half of the total damage its taken since the end of its previous turn, whichever number is higher. On a failed save, the mutated spawn must move directly towards the nearest creature and use the multiattack action against that creature. If there is more than one possible target, it attacks one at random. The mutated spawn then regains control of itself for the remainder of its turn.": "此外，如果变异卵子在上一回合结束后受到了伤害，它必须在其回合开始时做一个智慧拯救动作。智慧值等于10，或者它在上一回合结束后所受伤害的一半，以较高者为准。如果拯救失败，变异卵子必须直接向最近的生物移动，并对该生物使用多重攻击动作。如果有多个可能的目标，它会随机攻击一个。然后变异卵生体在其回合的剩余时间内重新获得对自身的控制。",
	"The mutated spawn makes {@dice 1d6} attacks with its unnatural claws.": "变异卵子用其非自然的爪子进行（%0%）攻击。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d6 + 6}) slashing damage. This attack ignores both resistance & immunity to slashing damage": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}9 ({@damage 1d6 + 6})砍击伤害。该攻击无视对砍伐伤害的抵抗和免疫。",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 18}). Until the grapple ends, the target is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws; the target remains {@condition grappled} even if the mutated spawn's limbs change.": "{@atk mw} {@hit 10}击中，到达15英尺，一个目标。{@h}10 ({@damage 1d8 + 6})重击伤害，目标是{@condition grappled}（逃跑{@dc 18}）。在抓捕结束前，目标是{@condition restrained}，在力量检查和力量救赎上有劣势；即使变异卵子的肢体发生变化，目标仍然是{@condition grappled}。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage, plus 3 ({@damage 1d6}) poison damage, and the target must succeed on a {@dc 18} Constitution saving throw or be {@condition poisoned} for 1 minute.": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}8 ({@damage 1d4 + 6})的穿刺伤害，加上3 ({@damage 1d6})的毒药伤害，目标必须在{@dc 18}的宪法救赎中成功，否则会被{@condition poisoned}1分钟。"
}