{
	"Rough and wild looking, a human stalks alone through the shadows of trees, hunting the orcs he knows are planning a raid on a nearby farm. Clutching a poisoned shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "一个看起来粗野的人类独自漫步在树影中，猎杀他知道正在计划袭击附近农场的兽人。他双手紧握着一把带毒的短剑，变成一股钢铁旋风，砍倒一个又一个敌人。",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another to find the gaps between the dragon's thick scales.": "在从冰冷的空气中翻滚开来后，一个精灵找到了她的脚，拉开她的弓，向白龙放箭。甩开从龙身上散发出来的恐惧浪潮，就像龙的呼吸的寒冷一样，她发出一支又一支的箭，寻找龙厚厚的鳞片之间的缝隙。",
	"Holding his hand high, a half-elf whistles to the hawk that circles high above him, calling the bird back to his side. Whispering instructions in Elvish, he points to the owlbear he's been tracking and sends the hawk to distract the creature while he readies his bow.": "一个半精灵高举着手，对着在他头顶上盘旋的鹰吹口哨，召唤鸟儿回到他身边。他用精灵语低声指示，指向他一直在追踪的猫头鹰，并派鹰去引开那只动物，同时他准备好他的弓。",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, rangers keep their unending watch.": "远离城市和城镇的喧嚣，越过为最遥远的农场提供庇护的篱笆，使其免受野生动物的威胁，在无轨森林的密集树木中，以及在宽阔空旷的平原上，护林员保持着无尽的警惕。",
	"Warriors of the wilderness, rangers specialize in hunting the monsters that threaten the edges of civilization - humanoid raiders, rampaging beasts and monstrosities, terrible giants, and deadly dragons. They learn to track their quarry as a predator does, moving stealthily through the wilds and hiding lhemselves in brush and rubble. Rangers focus their combat training on techniques that are particularly useful against their specific favored foes.": "游骑兵是荒野的勇士，专门猎杀威胁文明边缘的怪物--人形突袭者、横冲直撞的野兽和怪兽、可怕的巨人和致命的龙。他们学会了像捕食者一样追踪他们的猎物，在荒野中隐秘地移动，把自己藏在灌木和瓦砾中。游骑兵将他们的战斗训练集中在对他们所喜欢的特定敌人特别有用的技术上。",
	"Thanks to their familiarity with the natural world, rangers learn to turn the land's resources into powerful concoctions to poison their foes and bolster their allies. These formulas are made to render foes helpless, support their allies, and solve many of the adventurer's day-to-day inconveniences.": "由于他们对自然界的熟悉，游侠们学会了将土地上的资源转化为强大的药剂，来毒害他们的敌人并支持他们的盟友。这些配方可以使敌人无能为力，支持他们的盟友，并解决冒险者的许多日常不便。",
	"Though a ranger might make a living as a hunter, a guide, or a tracker, a ranger's true calling is to defend the outskirts of civilization from the ravages of monsters and humanoid hordes that press in from the wild. In some places, rangers gather in secretive orders or join forces with druidic circles. Many rangers, though, are independent almost to a fault, knowing that, when a dragon or a band of orcs attacks, a ranger might be the first - and possibly last - line of defense.": "虽然游侠可能以猎人、向导或追踪者为生，但游侠的真正使命是保卫文明的外围，使其免受从野外涌来的怪物和人形大军的蹂躏。在一些地方，游侠们聚集在秘密的秩序中，或者与德鲁伊教派的圈子联合起来。然而，许多游骑兵几乎是独立的，他们知道，当龙或兽人队伍进攻时，游骑兵可能是第一道--也可能是最后一道--防线。",
	"As you create your ranger character, consider the nature of the training that gave you your particular capabilities. Did you train with a single mentor, wandering the wilds together until you mastered the ranger's ways? Did you leave your apprenticeship, or was your mentor slain - perhaps by the same kind of monster that became your favored enemy? Or perhaps you learned your skills as part of a band of rangers affiliated with a druidic circle, trained in wilderness lore and the power of the natural flora.": "当你创建游侠角色时，考虑赋予你特殊能力的训练的性质。你是否和一个导师一起训练，一起在荒野中游荡，直到你掌握了游侠的方法？你是否离开了你的学徒生涯，或者你的导师被杀了--也许是被成为你最喜欢的敌人的那种怪物所杀？或者你是作为隶属于德鲁伊教派的游骑兵队伍的一部分学习了你的技能，接受了荒野传说和自然植物的力量的训练。",
	"You might be self-taught, a recluse who learned combat skills, tracking, or herbalism through the necessity of surviving in the wilds.": "你可能是自学成才的，一个通过在荒野中生存的需要学会战斗技能、追踪或草药学的隐士。",
	"What's the source of your particular hatred of a certain kind of enemy? Did a monster kill someone you loved or destroy your home village? Or did you see too much of the destruction these monsters cause and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change?": "你对某类敌人的特别仇恨的来源是什么？是一个怪物杀死了你所爱的人或摧毁了你的家乡？还是你看到了太多这些怪物造成的破坏，并承诺要控制它们的掠夺行为？你的冒险生涯是你保护边疆的工作的延续，还是一个重大的改变？",
	"What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from solitude that they offer?": "是什么让你加入了一个冒险者的队伍？你是否觉得向新盟友传授野外生存之道是一种挑战，还是欢迎他们提供的孤独的解脱？",
	"You can make a ranger quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. (Some rangers who focus on two-weapon fighting make Strength higher than Dexterity.) Second, choose the outlander background.": "你可以通过以下建议快速制作一个游侠。首先，让灵巧成为你最高的能力得分，其次是智慧。(一些专注于双武器战斗的游骑兵将力量定得比灵巧高。） 第二，选择外乡人的背景。",
	"Drinking this Concoction regains health equal to 1d8 + your Wisdom modifier. A creature can benefit from these effects once per short rest. Creatures that drink additional Healing Draughts before taking a short rest are only healed for half as much. This Draught can be administered to another willing creature as an action.": "喝下这种混合物可以恢复相当于1d8+你的智慧修正值的健康。一个生物在每个短暂的休息时间可以从这些效果中受益一次。在短时休息前喝下额外的治疗药水的生物，只能得到一半的治疗量。这种药水可以作为一个动作施给另一个愿意的生物。",
	"This Draught heals for an additional 1d8 at 5th, 9th, 13th, and 17th levels.": "在第五、第九、第十三和第十七级时，这种喝水疗法可额外治疗1d8。",
	"A creature can drink this Concoction as a bonus action and dilate their eyes beyond their normal limits for an hour, either granting them darkvision of 30 feet or increasing their existing darkvision by 15.": "一个生物可以喝下这种混合物作为奖励动作，使他们的眼睛扩张到超过正常的极限，持续一个小时，要么赋予他们30英尺的暗视，要么使他们现有的暗视增加15。",
	"The effects are extended by an additional hour and can hold an additional serving at 5th, 9th, 13th, and 17th levels.": "效果会额外延长一小时，并且在第五、第九、第十三和第十七级时可以多容纳一次服役。",
	"As an action, you can hurl this Concoction at a creature or object within 30 feet of you. The Flask shatters on impact. A creature that fails a Dexterity saving throw takes 2d6 + your Wisdom modifier of acid damage. An inanimate object is automatically hit, and the damage is maximized.": "作为一个动作，你可以向你30英尺范围内的一个生物或物体投掷这个凝结物。瓶子在撞击时破碎。一个生物如果在灵巧的救赎中失败，就会受到2d6+你的智慧修正值的酸液伤害。无生命的物体会自动被击中，并且伤害会最大化。",
	"Your Acidic Flask deals an additional 2d6 acid damage at 5th, 9th, 13th, and 17th levels.": "你的酸性酒壶在第五、第九、第十三和第十七级会造成额外的2d6酸性伤害。",
	"A creature can drink this slippery Concoction as an action to temporarily improve their fine motor control, granting it a +10 bonus to any Dexterity (Stealth) checks for the next hour.": "一个生物可以在行动中喝下这种滑溜溜的混合物，以暂时提高他们的精细运动控制能力，在接下来的一小时内，给予它任何灵巧（隐身）检查+10的奖励。",
	"At 5th level, you revise the recipe to produce a foul-smelling vapor that, when breathed in deeply, provides the same benefits as drinking the Draught would. As a bonus action, you can open the Concoction and expose the mixture to the air, creating an invisible cloud of vapor around you. Creatures of your choice that stay within 30 feet of you can continuously inhale the Concoction's vapor to add +10 to their Dexterity (Stealth) checks as well.": "在第5级时，你修改了配方，以产生一种恶臭的蒸汽，当深呼吸时，能提供与喝水相同的好处。作为一个额外的动作，你可以打开炼金术，将混合物暴露在空气中，在你周围形成一片看不见的蒸汽云。在你周围30英尺范围内的生物，可以持续吸入混合剂的蒸汽，使他们的灵巧（隐身）检查也得到+10。",
	"At 13th level, choosing to drink the Draught instead grants a +10 bonus to any Dexterity (Sleight of Hand) checks made as well.": "在13级时，选择喝下这杯酒，可以对任何灵巧（灵巧）的检查给予+10的奖励。",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact and spreads the Tar in a 10-foot radius, turning it into difficult terrain. Targets within 5 feet of the Flask's point of impact must make a Dexterity saving throw. On a failed save, the creature is covered in the thick Tar and is restrained for up to one minute. The creature can use its action every turn to make a Strength saving throw and extract itself from the Tar. The Tar dries quickly and loses its stickiness after one minute.": "作为一个动作，你可以向你30英尺范围内的一个生物或点投掷这个凝结物。烧瓶在撞击时碎裂，并将焦油散布在10英尺的范围内，使其变成困难的地形。在瓶子撞击点5英尺范围内的目标必须做一个灵巧的蓄力动作。如果救赎失败，该生物就会被厚厚的焦油覆盖，并被束缚长达1分钟之久。该生物可以在每一回合使用它的行动来做一个力量救赎动作，并将自己从焦油中取出。焦油会迅速变干，并在一分钟后失去其粘性。",
	"By 5th level, all creatures within the radius of the Tar must make a Dexterity saving throw when it's spread. At 9th level, you start mixing the Tar with flammable ingredients that can be set alight once spread. If set alight, creatures who enter or start their turns in the terrain take 2d6 fire damage. Once set on fire, the Tar burns away after 30 seconds or 5 rounds of combat. A creature covered in the Tar remains lit and takes fire damage until they extract themselves from the Tar or it burns away.": "到5级时，焦油半径范围内的所有生物都必须在它散开时做一个灵巧的蓄力动作。9级时，你开始将焦油与可燃成分混合，一旦扩散就会被点燃。如果被点燃，进入该地形或在该地形开始他们的回合的生物会受到2d6的火焰伤害。一旦被点燃，焦油会在30秒或5轮战斗后烧掉。被焦油覆盖的生物会一直被点燃并受到火力伤害，直到他们从焦油中抽身出来或者焦油被烧掉。",
	"Drinking this Concoction as a bonus action boosts the drinker's lung capacity, tripling the duration a creature can hold its breath for. This Concoction's effects last for one hour.": "以奖励行动的方式喝下这种混合物，可以提高饮用者的肺活量，使生物可以屏住呼吸的时间延长三倍。该药剂的效果持续一小时。",
	"This Concoction becomes further concentrated to hold one extra serving per Vial for each time you reach 5th, 9th, 13th, and 17th levels. At 9th level, the Concoction's potency is also increased, letting creatures who drink this hold their breath for up to five times their normal duration.": "在你达到5级、9级、13级和17级的时候，这种药水会进一步浓缩，每瓶多容纳一份。在第9级时，该药水的效力也会增加，让喝下它的生物屏住呼吸的时间达到正常时间的5倍。",
	"A {@condition blinded}, {@condition deafened}, {@condition diseased}, or {@condition poisoned} creature that drinks this Concoction gains advantage on its saving throws for the next minute in order to recover from these conditions.": "喝下此药剂的{@condition blinded}、{@condition deafened}、{@condition diseased}或{@condition poisoned}的生物，在接下来的一分钟内，为了从这些状况中恢复过来，其蓄力攻击会获得优势。",
	"By 9th level, you've learned how to treat most temporary ailments. Your Panacea can immediately cure one of the statuses listed above in addition to its other benefits.": "到9级时，你已经学会了如何治疗大多数临时性疾病。你的灵丹妙药除了有其他好处外，还能立即治愈上述的一种状态。",
	"This Concoction can be used to poison a slashing or piercing melee weapon or set of ammunition. As a bonus action, you can coat a blade or piece of ammunition with the poison. Your next successful weapon attack that uses the poisoned blade or ammunition deals an additional 1d4 poison damage. Poisoned ammunition that misses can potentially be reclaimed, at the DM's discretion. There are enough servings of the poison for two applications to be made in this way. Poison that's been applied to a weapon or piece of ammunition lasts for up to an hour if unused in a successful attack.": "这个混合物可以用来毒化一个砍杀或刺穿的近战武器或一套弹药。作为一个额外动作，你可以在刀剑或弹药上涂抹毒药。你的下一次成功的武器攻击，如果使用中毒的刀剑或弹药，会造成额外的1d4毒药伤害。未命中的毒药有可能被回收，由DM决定。有足够的毒药份量，可以通过这种方式进行两次施放。如果在一次成功的攻击中没有使用，被施加在武器或弹药上的毒药可以持续一个小时。",
	"Food or drink that has been poisoned with this Concoction carries a slightly metallic flavor that can be detected with a successful Intelligence (Investigation) check or with a high enough Passive Perception contested by your Concoction DC. Creatures that ingest the poison take the maximum amount of damage per serving used.": "被这种混合物毒害过的食物或饮料带有一种轻微的金属味道，可以通过成功的智力（调查）检查或通过你的混合物DC争夺的足够高的被动感知来检测。摄入毒药的生物会受到每份使用的最大伤害量。",
	"The poison's damage die increases to 1d6 at 5th level, 1d8 at 9th level, 1d10 at 13th level, and 1d12 at 17th level.": "毒药的伤害值在5级时增加到1d6，9级时增加到1d8，13级时增加到1d10，17级时增加到1d12。",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact, sending countless glittering shards of dust into the air within a 10-foot radius sphere. Creatures within that sphere must make a Dexterity saving throw. If they fail, they are covered in the dust. Creatures coated in the fine dust seem to shimmer, making them easier to target. Attacks against creatures covered in this dust are made with advantage. The dust comes loose and falls away after one minute.": "作为一个动作，你可以向你30英尺范围内的一个生物或点投掷这个凝结物。酒瓶在撞击时破碎，将无数闪亮的灰尘碎片送入10英尺半径范围内的空中。该范围内的生物必须做一个灵巧的蓄力动作。如果他们失败了，他们就会被覆盖在灰尘中。覆盖在细小尘埃中的生物似乎在闪闪发光，使他们更容易成为目标。对覆盖在尘埃中的生物进行攻击是有优势的。灰尘会在一分钟后松动并脱落。",
	"By 9th level you've learned how to polish the Glimmerbug fragments even further, forcing affected creatures to have disadvantage on Dexterity (Stealth) checks.": "到了9级，你已经学会了如何进一步打磨闪光虫的碎片，迫使受影响的生物在灵巧（隐身）检查中处于不利地位。",
	"You create a syrupy, luminescent mixture that emits bright light for 20 feet and dim light for another 20 feet. This Concoction contains enough liquid for three servings, with each serving powerful enough for it to glow for four hours. You can add a chemical reagent as a bonus action on your turn to change the color of the light or pause the glowing effect: saving the remaining time for later use.": "你创造了一种糖浆状的发光混合物，可在20英尺内发出亮光，在另外20英尺内发出暗光。这种混合物含有足够的液体，可供三份使用，每份的威力足以让它发光四小时。你可以在你的回合中加入一种化学试剂作为奖励动作，以改变光的颜色或暂停发光效果：将剩余的时间留待以后使用。",
	"As an action, you can apply one serving of this mixture to an item or willing creature to emit light from it. You can wipe the mixture off to snuff out the light as a bonus action. If you attempt to apply this mixture on an unwilling creature, it must make a Dexterity saving throw to avoid it.": "作为一个动作，你可以将一份这种混合物涂抹在一件物品或自愿的生物上，使其发出光。你可以把混合物擦掉，作为一个额外的动作来消除光线。如果你试图在一个不愿意的生物身上使用这种混合物，它必须做一个灵巧的拯救动作来避免它。",
	"By 9th level, you make the mixture acidic using toxic ingredients. By expending two servings as an action, you can dip a blade or arrow in the Concoction before immediately making a single weapon attack. If it hits, the target takes an additional 4d6 acid damage and emits a dim glow until the end of your next turn, granting the next ally to make an attack against it advantage on the attack.": "到了第9级，你可以用有毒成分使混合物呈酸性。通过消耗两份作为行动，你可以在立即进行单次武器攻击前将刀或箭浸泡在调制物中。如果命中，目标会受到额外的4d6酸性伤害，并发出昏暗的光芒，直到你的下一个回合结束，给予下一个对其进行攻击的盟友以攻击优势。",
	"At 13th level, the bonus damage increases to 5d6. At 17th level, it increases to 6d6.": "在13级时，奖励伤害增加到5d6。在第17级时，增加到6d6。",
	"As an action, you can drink this Concoction and undergo a temporary hallucinogenic effect for ten minutes. You can interpret the sounds a beast makes as language, letting you hold basic conversations with them. The knowledge and awareness of many beasts is limited by their intelligence, but at minimum, beasts can give you information about nearby locations and monsters, including whatever they can perceive or have perceived over the last day.": "作为一项行动，你可以喝下这种药水，并在10分钟内获得暂时的致幻效果。你可以将野兽发出的声音解释为语言，让你与它们进行基本的对话。许多野兽的知识和意识受到它们智力的限制，但至少，野兽可以给你提供关于附近地点和怪物的信息，包括它们能感知到的或在过去一天中感知到的东西。",
	"At 5th level, you can share this Concoction with a willing beast to temporarily share its awareness. For the Concoction's duration you become blind and deaf, but perceive through the beast's senses instead, including any special ones that the beast may have. You may end the effects early using an action to regain your senses.": "在5级的时候，你可以和一个愿意的野兽分享这个调制物，暂时分享它的意识。在调制物的持续时间内，你会变得失明和失聪，但会通过野兽的感官进行感知，包括野兽可能拥有的任何特殊感官。你可以用一个动作提前结束效果，重新获得你的感官。",
	"By 9th level, your survival senses become heightened and can make Wisdom (Perception and Survival) checks with advantage for the duration.": "到9级时，你的生存感觉变得更强，并能在持续时间内以优势进行智慧（感知和生存）检查。",
	"By 13th level, the Concoction's effects grant you a powerful primeval fighting instinct. For the duration, your fingertips harden into claws, allowing you to make unarmed melee attacks for the duration with which you are proficient. These attacks deal 1d6 slashing damage and use either your Strength or Dexterity modifier.": "到13级时，炼金术的效果赋予你一种强大的原始战斗本能。在持续时间内，你的指尖会硬化成爪子，允许你在持续时间内进行你所精通的徒手近战攻击。这些攻击造成1d6的斩击伤害，并使用你的力量或灵巧修正值。",
	"At 17th level, the unarmed damage increases to 1d8.": "17级时，徒手伤害增加到1d8。",
	"A creature can spend an action to consume this gruel. It provides enough nourishment to sustain a creature for 24 hours and grants that creature 1 temporary hit point for each Ranger level you have. Once consumed, a creature needs a long rest before they are able to gain these benefits again.": "一个生物可以花一个行动来食用这种粥。它提供足够的营养来维持一个生物24小时的生命，并在你的每一个游侠等级中给予该生物1个临时打击点。一旦食用，生物需要经过长时间的休息才能再次获得这些好处。",
	"The Gruel hold an additional serving at 5th, 9th, 13th, and 17th levels.": "格鲁尔人在5级、9级、13级和17级时持有额外的服务。",
	"A creature can spend a bonus action to drink this small vial of foul-smelling liquid to regain 2d4+4 health. This Concoction dulls the nerves to provide some temporary pain relief, granting it temporary hit points equal to half your Ranger level (rounded up). A creature cannot benefit from this Concoction again until it finishes a long rest. This Vial can be administered to another willing creature as an action.": "一个生物可以花一个额外的行动来喝下这一小瓶散发着恶臭的液体，以恢复2d4+4的健康。这种药水会使神经变得迟钝，以提供一些暂时的疼痛缓解，给予它相当于你游侠等级一半的临时命中率（四舍五入）。在完成长时间的休息之前，生物不能再从这个药剂中获益。这个小瓶可以作为一个动作给另一个愿意的生物使用。",
	"This Vial heals for an additional 1d4 at 5th, 9th, 13th, and 17th levels.": "这个小瓶在第五、第九、第十三和第十七级时可额外治疗1d4。",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact and creates a 10-foot radius cloud of noxious vapor there for one minute before dissipating. Creatures inside this cloud at the start of their turn must make a Constitution saving throw. On a failed save, the creature's eyes begin to sting unbearably, causing any attacks it makes on that turn to be made with disadvantage. If a creature has Blindsight, Tremorsense, or has no eyes, they are unaffected by the cloud of vapor.": "作为一个动作，你可以向你30英尺范围内的一个生物或点投掷这个凝结物。烧瓶在撞击时破碎，并在那里产生一个半径为10英尺的有毒蒸汽云，持续一分钟后消散。在这团云内的生物在他们的回合开始时必须做一个宪法规定的救赎动作。如果救赎失败，该生物的眼睛就会开始刺痛难忍，导致它在该回合的任何攻击都会处于劣势。如果一个生物拥有盲目性、震颤感或没有眼睛，它们就不会受到蒸汽云的影响。",
	"A moderate wind (of at least 10 miles per hour) disperses the cloud after 5 rounds. A strong wind (at least 20 miles per hour) disperses it after 1 round.": "中等强度的风（至少每小时10英里）在5轮之后就会驱散云。强风（至少每小时20英里）在1轮后驱散它。",
	"You can drink this to become drunk, although it isn't a pleasant way to do so.": "你可以喝这个来喝醉，尽管这不是一个愉快的方式。",
	"By 9th level, you've learned how to make this Concoction flammable. If the cloud is set alight by either magical or nonmagical means, the cloud is ignited into a ball of flame before immediately dissipating. Creatures caught in the flame must make a Dexterity saving throw. On a failed save, they take 8d6 fire damage, or half as much on a successful one.": "到9级时，你已经学会了如何使这种凝结物变得易燃。如果用魔法或非魔法手段点燃了这朵云，这朵云会被点燃成一个火焰球，然后立即消散。陷入火焰的生物必须做一个灵巧的救赎动作。如果救赎失败，他们会受到8d6的火焰伤害，如果救赎成功，会受到一半的伤害。",
	"Drinking this Concoction temporarily tightens and reinforces a creature's skin for one hour, increasing its AC by 2 and up to a maximum of 16.": "喝下这种药水可以暂时收紧并强化生物的皮肤，持续一小时，使其AC值增加2，最高可达16。",
	"A creature can only benefit from this Draught once per short rest, and its effects can be ended early by a Dispel Magic spell.": "一个生物在每个短暂的休息时间内只能从这种吃水中受益一次，而且它的效果可以被一个驱散魔法咒语提前结束。",
	"By 5th level, the effects become more potent. For the duration, the creature's AC can't be less than 16, regardless of what kind of armor it is wearing. By 13th level, a creature can benefit from this Draught any number of times between rests.": "到了5级，效果变得更加强大。在持续时间内，该生物的AC值不能低于16，不管它穿着什么样的盔甲。到13级时，一个生物可以在两次休息之间从这种吃水中受益，次数不限。",
	"As an action, you can hurl this Concoction at a creature or point within 30 feet of you. The Flask shatters on impact, creating a 10-foot radius cloud of sleeping gas. Roll 3d8; the total is how many hit points of creatures this Concoction can affect. Creatures within 10 feet of a point you choose within range are affected in ascending order of their current hit points (ignoring unconscious creatures).": "作为一个动作，你可以向你30英尺范围内的一个生物或一个点投掷这个调和物。烧瓶在撞击时碎裂，产生一个半径为10英尺的睡眠气体云。滚动3d8；总和就是这个凝结物可以影响多少点的生物。在你选择的范围内，10英尺内的生物按其当前命中率的升序受到影响（无视无意识的生物）。",
	"Starting with the creature that has the lowest current hit points, each creature affected by this cloud of sleeping gas falls unconscious for one minute. If the sleeper takes damage or someone uses an action to shake or slap the sleeper awake, the creature wakes back up. Subtract each creature's hit points from the total before moving on to the creature with the next lowest hit points. A creature's hit points must be equal to or less than the remaining total for that creature to be affected. Undead and creatures immune to being Charmed aren't affected by this Concoction.": "从当前命中率最低的生物开始，每个受到这团睡眠气体影响的生物都会昏迷一分钟。如果沉睡者受到伤害或有人使用动作摇晃或拍打沉睡者，该生物会重新醒来。从总数中减去每个生物的命中率，然后再转到命中率次低的生物。一个生物的命中率必须等于或小于剩余的总数，该生物才会受到影响。亡灵和对魅惑免疫的生物不受此凝结物的影响。",
	"This Concoction can be used to drug food and drink. When applying it in this way, roll the dice before any creatures ingest it. The order of creatures affected by it is determined by the order in which it is consumed.": "这种药水可以用来给食物和饮料下药。当以这种方式应用它时，在任何生物摄取它之前要掷出骰子。受它影响的生物的顺序是由它被摄入的顺序决定的。",
	"Roll an additional 2d8 when determining total hit points of creatures affected at 5th, 9th, 13th, and 17th levels.": "在第5、9、13和17级确定受影响的生物的总命中率时，可额外掷出2d8。",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "从1级开始，你有大量研究、追踪、狩猎的经验，甚至可以和荒野中常遇到的某类敌人交谈。",
	"Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid as favored enemies. When you make an attack against your favored enemy, you make it with advantage.": "选择一种受宠的敌人：异形、野兽、天人、建筑、龙、元素、妖怪、魔人、巨人、怪兽、乌兹、植物或亡灵。或者，你可以选择两个种族的人形生物作为你所喜爱的敌人。当你对你所偏爱的敌人进行攻击时，你的攻击具有优势。",
	"Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them. When you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn. You gain an additional favored enemy (and associated language) at 6th and 14th levels.": "此外，你在追踪你所喜欢的敌人的智慧（生存）检查上有优势，在回忆有关他们的信息的智力检查上也有优势。当你获得这个特性时，你也会学习一种你选择的语言，通常是你喜欢的敌人或与之相关的生物所讲的语言。然而，你可以自由选择任何你想要学习的语言。你在第6级和第14级时获得一个额外的喜爱的敌人（和相关语言）。",
	"You are a master of navigating the natural world, letting you ignore the slowing effects of traveling through difficult terrain.": "你是驾驭自然界的高手，让你无视穿越困难地形的减速效果。",
	"In addition, you gain the following benefits when traveling for at least an hour:": "此外，当旅行至少一个小时时，你会获得以下好处。",
	"Difficult terrain doesn't slow your group's travel.": "困难的地形不会减缓你的团队的旅行。",
	"Your group can't become lost except by magical means.": "除非用魔法手段，否则你的小组不可能迷路。",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "即使你在旅行中从事另一项活动（如觅食、导航或追踪），你仍然对危险保持警惕。",
	"If you're alone, you can move stealthily at a normal pace.": "如果你是一个人，你可以以正常的速度隐秘地移动。",
	"You find twice as much food as normal when foraging.": "觅食时，你发现的食物是正常情况下的两倍。",
	"While tracking other creatures, you also learn their exact number and how long ago they passed through the area.": "在追踪其他生物的同时，你还可以了解到它们的确切数量，以及它们在多长时间之前经过该地区。",
	"At 1st level, your familiarity with the natural world lets you relate to beasts, and they recognize you as a kindred spirit.": "在1级时，你对自然界的熟悉让你与野兽产生了联系，它们也承认你是一个同类。",
	"Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic, its short-term needs (like food or safety), and actions you can take (if any) to persuade it to not attack.": "通过声音和手势，你可以把简单的想法作为一种行动传达给野兽，并能读懂它的基本情绪和意图。你可以了解它的情绪状态，它是否受到魔法的影响，它的短期需求（如食物或安全），以及你可以采取的行动（如果有的话）来劝说它不要攻击。",
	"You cannot use this ability against a creature that you have attacked within the past 10 minutes": "你不能对在过去10分钟内被你攻击过的生物使用此能力。",
	"You adopt a particular style of fighting as your specialty. Choose one of the {@filter following options|optionalfeatures|source=null|feature type=FS:R}. You can't take the same Fighting Style option more than once, even if you get to choose again.": "你采用一种特殊的战斗风格作为你的专长。选择其中的一种（%0%）。你不能多次选择相同的格斗风格，即使你可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "当你在敌对生物的5英尺范围内进行远程攻击时，你在攻击卷上没有劣势。你的远程攻击对你30英尺内的目标无视半掩体和四分之三掩体。你对远程攻击的攻击卷轴有一个+1的奖励。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2的奖励。",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "只要你不穿重甲或不使用盾牌，你的游泳速度和攀爬速度与你的正常速度相等，并且你获得+1的交流奖励。",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "作为一个额外动作，你可以进入一个防御姿态，持续到你下一个回合的开始。当你处于防御状态时，你可以在不使用你的反应的情况下进行机会攻击，并且你可以使用你的反应来对在你范围内移动超过5英尺的生物进行近身攻击。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"Also at 2nd level, you gain the ability to Mark a target within 90 feet of you as your quarry using a bonus action. You focus your attention on the target's behaviors, sounds, and smells in order to predict its every move. You can maintain this Mark for up to an hour on a target, and you gain advantage on any Perception or Survival checks you make in order to find your quarry.": "同样在2级时，你获得了在你90英尺范围内标记一个目标作为你的猎物的能力，使用一个奖励动作。你将注意力集中在目标的行为、声音和气味上，以便预测其一举一动。你可以在一个目标上保持这个标记长达一个小时，并且你在为寻找猎物而进行的任何感知或生存能力检查中获得优势。",
	"The first time each round that you hit a Marked target with a weapon attack, that target takes an additional 1d8 weapon damage. You can only have one Marked Prey at a time, and you lose the Mark's affects if you fall unconscious.": "每轮你用武器攻击击中被标记的目标时，该目标会受到额外的1d8武器伤害。你一次只能有一个被标记的猎物，如果你昏迷了，你就会失去标记的影响。",
	"You can use this feature a number of times as shown on the Ranger table before needing to finish a long rest to use it again. If your quarry falls to 0 hit points, you may move your Mark to another target as a bonus action within a minute without expending another use of this feature.": "你可以按照游侠表上显示的次数使用这个特性，然后需要完成一个长时间的休息才能再次使用它。如果你的猎物下降到0点，你可以在一分钟内将你的标记移动到另一个目标上，作为一个额外的动作，而不需要再次使用这个特性。",
	"Starting at 2nd level, you can start crafting {@filter Concoctions|optionalfeatures|source=null|feature type=CO} using natural materials. Over the course of your adventures, you forage and store the ingredients you need in order to craft them.": "从2级开始，你可以开始使用天然材料进行制作（%0%）。在你的冒险过程中，你会觅食并储存你所需要的材料，以便制作它们。",
	"When you gain this feature, you learn three recipes of your choice. Concoctions increase in potency as you gain levels in this class. You learn more recipes at 5th, 9th, 13th, and 17th levels, as shown on the Ranger table. Whenever you gain a new Ranger level, you can choose to forget a recipe and replace with another one instead. Recipes are detailed at the end of this class description.": "当你获得这个功能时，你会学习三个你选择的配方。随着你在这个等级中等级的提高，调制的药效也会增加。你在5级、9级、13级和17级学习更多的配方，如游侠表中所示。每当你获得一个新的游侠等级时，你可以选择忘记一个配方，用另一个来代替。食谱在本等级描述的最后有详细说明。",
	"You can make Concoctions from your list of known recipes every long rest. In order to keep them fresh and potent, you empty your unused Concoctions at the end of each long rest before making new ones using your stash of foraged ingredients. You can make a maximum number of Concoctions per long rest equal to your Ranger level. Making one Concoction takes two minutes and can be done throughout the day as time permits.": "你可以在每个长休日从你的已知配方列表中制作调和剂。为了保持它们的新鲜度和效力，在每次长休结束后，你会清空你未使用过的调制物，然后用你储藏的采集材料制作新的调制物。每次长休时，你最多可以制作与你的游侠等级相当的调制物。制作一个药剂需要两分钟，在时间允许的情况下可以在一天内完成。",
	"You can give Concoctions to your allies for them to use. Unused Concoctions held by your allies also expire at the end of their next long rest.": "你可以给你的盟友提供炼金术，让他们使用。你的盟友所持有的未使用的凝结物也会在他们下一次长时间休息结束时失效。",
	"Use the Concoction DC below whenever a Concoction that you made calls for a target to make a saving throw.": "每当你所做的炼金术要求目标做一个蓄力动作时，就使用下面的炼金术DC。",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave: the Beast Conclave, the Hunter Conclave, or the Stalker Conclave, all detailed at the end of the class description. Your choice grants you features at 3rd level and again at 5th, 7th, 11th, and 15th level.": "在3级时，你可以选择效仿游侠会的理想和训练：野兽会、猎人会或潜行者会，这些都在等级描述的末尾有详细说明。你的选择在3级时赋予你特性，在5级、7级、11级和15级时再次赋予你特性。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"At 5th level your conclave provides another feature": "在5级时，你的教会提供另一项功能",
	"At 6th level, your quick thinking and agility allow you to move and act quickly. You can take a Bonus Action on each of your turns in Combat. This action can be used only to take the Dash, Disengage, or Hide action.": "在6级时，你的快速思维和敏捷性使你能够快速移动和行动。你可以在战斗中的每个回合采取一个奖励行动。这个行动只能用于采取冲刺、脱离或隐藏行动。",
	"If you have an animal companion, it also gains this feature.": "如果你有一个动物伙伴，它也会获得这个功能。",
	"Also at 6th level, you gain an additional favored enemy (and associated language)": "同样在6级时，你获得一个额外的喜爱的敌人（和相关语言）。",
	"At 7th level your conclave provides another feature": "在7级时，你的教会提供了另一项功能",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一个能力得分提高2分，或者将你选择的两个能力得分提高1分。",
	"By 8th level, you're an expert at avoiding detection while at rest. You can spend 30 minutes using locally found resources and naturally occurring materials to camouflage a camp site and hide up to 6 medium sized companions in a 15 foot radius. By doing so, you also eliminate any tracks or other traces from your group's traveling in the immediate area surrounding the camp.": "到8级时，你是一个在休息时避免被发现的专家。你可以花30分钟的时间利用当地的资源和自然产生的材料来伪装一个营地，并在15英尺的范围内隐藏多达6个中等大小的同伴。通过这样做，你还可以消除营地周围的任何足迹或其他旅行痕迹。",
	"Camouflaging a campsite in this way grants the creatures within its radius a +10 bonus to Stealth checks to remain concealed from creatures. Anything overt, such as a fire or talking above a whisper, negates this benefit.": "以这种方式伪装营地，使其半径范围内的生物在隐身检查中获得+10的奖励，以保持对生物的隐蔽。任何公开的行为，例如生火或以低声说话，都会否定这一好处。",
	"At 10th level, your focus on Marked Prey intensifies. The damage your Marked Prey inflicts increases to 2d8 per round.": "10级时，你对 \"标记猎物 \"的关注会加强。你的标记猎物造成的伤害增加到每回合2d8。",
	"At 11th level your conclave provides another feature": "在11级时，你的教会提供了另一个功能",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 14th level, creatures affected by your Marked Prey can no longer hide behind their defenses. Weapon attacks that you or an animal companion make against your quarry count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "在14级时，受你的标记猎物影响的生物不能再躲在他们的防御系统后面。你或动物同伴对你的猎物进行的武器攻击，在克服对非魔法攻击和伤害的抵抗力和免疫力方面，算作魔法攻击。",
	"Also at 14th level, you gain an additional favored enemy (and associated language)": "同样在14级时，你获得一个额外的喜爱的敌人（和相关语言）。",
	"At 15th level your conclave provides another feature": "在15级时，你的教会提供了另一个功能",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 18th level, you devise a new Concoction recipe that that grants your hands supernatural agility. For one minute after drinking it, you can make two ranged or melee weapon attacks as a bonus action on each of your turns. Melee attacks made in this way must be done using a weapon with the finesse property.": "在18级时，你设计了一个新的调制配方，赋予你的双手超自然的敏捷性。在喝下它之后的一分钟内，你可以在每个回合中作为额外动作进行两次远程或近战武器攻击。以这种方式进行的近战攻击必须使用具有精巧属性的武器。",
	"You can drink this Concoction twice before needing a long rest to use it again, and only you can benefit from it.": "在需要长时间休息才能再次使用之前，你可以喝下这种调和剂两次，而且只有你能从中受益。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"By 20th level, you've developed unparalleled instincts. Your Wisdom increases by 4, even if it's already 20. Your maximum Wisdom score increases to 24.": "到了20级，你已经形成了无与伦比的直觉。你的智慧值增加4，即使它已经是20。你的最大智慧得分增加到24。",
	"Once on each of your turns, you can add your Wisdom modifier to either the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "在你的每个回合中，你可以在你所做的攻击的攻击卷或伤害卷上加上你的智慧修饰。你可以选择在卷轴之前或之后使用这个功能，但在卷轴的任何效果被应用之前。",
	"Many rangers are more at home in the wilds than civilization, to the point where animals consider them kin. Rangers of the Beast Conclave develop a close bond with a beast, becoming a well-orchestrated force as they grow closer together.": "许多游骑兵在荒野中比在文明中更自在，以至于动物都认为他们是亲戚。野兽协约的游骑兵与野兽建立了密切的联系，随着他们之间的关系越来越密切，成为一支精心策划的力量。",
	"At 3rd level, you form a powerful bond with a creature of the natural world. Whether it be by a life-altering event, a mutual sense of understanding through chance encounters, or by some other force, you and a creature become partners. In the event where there isn't a narrative behind your companion's appearance at 3rd level, you may spend 8 hours and 50gp worth of powerful, rare herbs to call forth a creature from the wilderness to serve as your companion. You can only have one companion at a time.": "在3级时，你与自然界的一种生物形成一种强大的联系。无论是通过一个改变生活的事件，还是通过偶遇而产生的相互理解感，或者是其他的力量，你和一个生物成为了伙伴。在3级时，如果你的同伴出现的背后没有叙述，你可以花8小时和价值50gp的强力稀有草药，从荒野中召唤出一个生物来作为你的同伴。你一次只能有一个同伴。",
	"As a rule of thumb, a beast can serve as an animal companion if it is Medium or smaller, has 15 or fewer hit points, and cannot deal more than 8 damage with a single attack. In general, that applies to creatures with a challenge rating of 1/4 or less, but there are exceptions. Your DM might pick one of these for you based on the surrounding terrain and available wildlife. Consult your DM if you would like to form a bond with a different creature than those listed.": "根据经验，如果一个野兽是中型或更小，有15点或更少的命中率，并且单次攻击不能造成超过8点的伤害，就可以作为一个动物伙伴。一般来说，这适用于挑战等级为1/4或以下的生物，但也有例外。你的管理员可能会根据周围的地形和可用的野生动物为你选择其中的一种。如果你想与所列生物之外的其他生物建立联系，请咨询你的管理员。",
	"If your companion dies, you can make a special Concoction using pieces of fur, scales, or feathers from your late companion and an assortment of rare, forageable components. The process of foraging and creating this Concoction is slow and delicate, taking you 8 hours of concentrated effort. You can give this Concoction to a new companion, granting them the knowledge and experience of its predecessor.": "如果你的同伴死了，你可以用你已故同伴的毛皮、鳞片或羽毛碎片以及各种稀有的、可供采集的成分制作一种特殊的凝结剂。采集和制作这种混合物的过程是缓慢而精细的，需要你集中精力8小时。你可以将这种凝结物送给新的同伴，让他们获得其前任的知识和经验。",
	"Your animal companion gains a variety of benefits while it's linked to you. It's recommended to have a character sheet for a companion, as they are treated as a separate creature with unique abilities and statistics.": "当你的动物伙伴与你相连时，它将获得各种好处。建议为同伴准备一份角色表，因为它们被视为具有独特能力和统计数据的独立生物。",
	"The animal companion loses any Multiattack action it has.": "动物伙伴失去了它拥有的任何多重攻击行动。",
	"The companion obeys your commands as best it can. It rolls for initiative like any other creature, but you determine its actions, decisions, attitudes, and so on. If you are incapacitated or absent, your companion acts on its own.": "同伴尽可能地服从你的命令。它像其他生物一样进行主动性滚动，但你决定它的行动、决定、态度等等。如果你失去了能力或不在，你的同伴就会自行行动。",
	"When using your Natural Explorer feature, you and your animal companion can move stealthily at a normal pace. The companion uses your proficiency bonus to add to its rolls instead of its own. Add your proficiency bonus to the beast's AC, attack rolls, damage rolls, all saving throws and any skills that it is proficient in.": "当使用你的自然探索功能时，你和你的动物伙伴可以以正常的速度隐秘地移动。伴侣使用你的熟练度加分来增加它的卷轴，而不是它自己的。将你的熟练度加成加到野兽的AC、攻击卷、伤害卷、所有蓄力和它所精通的任何技能上。",
	"You companion's hit point maximum equals its normal maximum or four times your ranger level, whichever is higher.": "你的同伴的最大命中率等于它的正常最大命中率或你的游侠等级的四倍，以较高者为准。",
	"Choose two skills for it to become proficient in in addition to any it is already.": "除了已经掌握的任何技能外，选择两个技能让它变得精通。",
	"Whenever you gain the Ranger's Ability Score Improvement class feature, your companion's abilities also improve. You and your companion each have 2 ability points to spend as you wish. At your DM's discretion, your companion may elect to take a feat instead of increasing its ability scores.": "每当你获得游侠的能力值提升类特征时，你的同伴的能力也会提升。你和你的同伴各有2个能力点可以随意使用。在你的管理员的决定下，你的同伴可以选择参加一项特技，而不是增加它的能力分值。",
	"Your companion gains the benefits of hunting your Marked Prey and favored enemies. Each round, either you or your companion can gain the bonus damage from your Marked Prey.": "你的同伴获得了猎杀你的标记猎物和喜欢的敌人的好处。每一回合，你或你的同伴都可以从你的标记猎物获得额外的伤害。",
	"By 5th level, you and your companion form a pack-like bond. You can both benefit the from the effects of Draughts that you drink while next to each other.": "到了5级，你和你的同伴形成了一种类似于背包的联系。你可以从你在对方身边时喝下的酒的效果中获益。",
	"In addition, you each regain an additional 1d6 hit points when you take a short rest together.": "此外，当你们一起进行短暂的休息时，你们每个人都会额外恢复1d6点命中率。",
	"At 7th level, while you and your companion can see each other, your companion has advantage on all saving throws.": "在第7级时，当你和你的同伴能看到对方时，你的同伴在所有拯救动作上都有优势。",
	"Also at 7th level, your companion can use its action to make a melee attack against each creature of its choice within 5 feet with a separate attack roll for each target. It can use this feature a number of times equal to your Wisdom modifier (a minimum of once) before needing to finish a short or long rest to use it again.": "同样在7级时，你的同伴可以用它的行动对5英尺内它选择的每个生物进行近战攻击，对每个目标进行单独的攻击卷。它可以使用这个功能的次数等于你的智慧修正值（最少一次），然后需要完成一个短暂或长时间的休息才能再次使用它。",
	"At 11th level, you and your animal companion form a perfectly orchestrated fighting team. When you use the Attack action on your turn, if your companion can see you, it can use its reaction to make a melee attack.": "在11级时，你和你的动物伙伴形成了一个完美的战斗团队。当你在你的回合中使用攻击动作时，如果你的同伴能看到你，它可以使用它的反应来进行近战攻击。",
	"At 15th level, whenever an attacker that you can see hits your animal companion with an attack, you can use your reaction to alert your companion and halving the attack's damage.": "15级时，每当你能看到的攻击者用攻击击中你的动物伙伴时，你可以用你的反应来提醒你的伙伴，并将攻击的伤害减半。",
	"Also at 15th level, your companion can use an action on its turn to distract a Large or smaller creature within 5 feet of it. As long as the creature stays within 5 feet of your companion, it has disadvantage on any attack roll that doesn't target your companion. This lasts until the beginning of your companion's next turn.": "同样在15级的时候，你的同伴可以在它的回合中使用一个动作来引开它周围5英尺内的一个大型或小型生物。只要该生物保持在你的同伴的5英尺范围内，它在任何不以你的同伴为目标的攻击卷中都有劣势。这将持续到你的同伴的下一回合开始。",
	"If one of this creature's attacks would still hit an ally other than your companion, your companion can use its reaction to block the attack and take the damage instead.": "如果这个生物的一次攻击仍然会击中你同伴以外的盟友，你的同伴可以用它的反应来阻挡攻击，并代替它承受伤害。",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once) and regain all expended uses after finishing a long rest.": "你可以使用这个功能的次数等于你的智慧修改器（最少一次），并且在完成长时间休息后恢复所有消耗的使用。",
	"Some rangers seek to master weapons to better protect civilization from the terrors of the wilderness. Members of the Hunter Conclave learn specialized fighting techniques for use against the most dire threats, from rampaging ogres and hordes of orcs to towering giants and terrifying dragons.": "一些游侠寻求掌握武器，以更好地保护文明免受荒野的恐怖。猎人俱乐部的成员学习专门的战斗技巧，用于对付最可怕的威胁，从猖獗的食人魔和成群的兽人到高大的巨人和可怕的巨龙。",
	"At 3rd level, you gain the ability to analyze a creature and discern how best to hurt it. As an action, choose one creature you can see within 60 feet of you. You immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. If the creature is hidden from divination magic, you sense that it has no damage immunities, resistances, or vulnerabilities. ": "在3级时，你获得了分析生物并辨别如何最好地伤害它的能力。作为一个行动，在你60英尺范围内选择一个你能看到的生物。你会立即了解该生物是否有任何伤害免疫、抗性或脆弱性，以及它们是什么。如果该生物是隐藏在占卜魔法之外的，你会感觉到它没有伤害免疫、抗性或弱点。",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "你可以使用这个功能的次数等于你的智慧修正值（最少一次）。当你完成一个长时间的休息时，你会恢复所有已使用的功能。",
	"Also at 3rd level, you gain one of the following features of your choice.": "同样在3级时，你获得你所选择的以下特征之一。",
	"Your tenacity can wear down the most potent foes. Once per turn when you hit a creature with a weapon attack, that creature takes an extra 1d8 damage if it's below its hit point maximum.": "你的坚韧可以消磨掉最强大的敌人。每回合一次，当你用武器攻击击中一个生物时，如果该生物低于其最大命中率，就会受到额外的1d8伤害。",
	"You're no stranger to poisons. You can drink up to two Healing Draughts per short rest without losing its potency. In addition, when you roll a 1 or 2 on a damage die for poison or acid damage you deal with an attack or Concoction, you can reroll the die and must use the new roll.": "你对毒药并不陌生。你可以在每个短暂的休息时间内喝下最多两杯愈合之水而不失去其效力。此外，当你用攻击或调制物造成的毒物或酸液伤害的骰子掷出1或2时，你可以重新掷骰子，并且必须使用新的骰子。",
	"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "在你的每个回合中，当你进行一次武器攻击时，你可以用相同的武器对在原目标5英尺范围内且在你的武器范围内的不同生物再次进行攻击。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "从5级开始，每当你在你的回合中采取攻击行动时，你可以攻击两次，而不是一次。",
	"At 7th level, you gain one of the following features of your choice.": "在第7级时，你获得你所选择的以下特征之一。",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "当一个生物用攻击击中你时，你会在剩下的回合中对该生物随后的所有攻击获得一个+4的攻击力奖励。",
	"You can no longer be poisoned by nonmagical means and gain resistance to poison damage.": "你不能再被非魔法手段所毒害，并获得对毒害的抵抗。",
	"When the target of your Marked Prey forces you to make a saving throw or an ability check to escape its grapple, add 1d6 to your roll.": "当你的 \"标记猎物 \"的目标迫使你做一个蓄力动作或能力检查来逃脱它的抓捕时，在你的卷轴上加1D6。",
	"At 11th level, you gain one of the following features of your choice.": "在11级时，你获得你所选择的以下特征之一。",
	"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "你可以用你的行动对你的武器范围内你能看到的10英尺范围内的任何数量的生物进行一次远程攻击。你必须为每个目标准备弹药，就像平时一样，而且你为每个目标进行单独的攻击卷。",
	"You can use your action to make melee attacks against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "你可以用你的行动对你周围5英尺内的任何数量的生物进行近身攻击，对每个目标进行单独的攻击卷。",
	"Beginning at 11th level, when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on a saving throw, and only half damage if you fail.": "从11级开始，当你受到一个允许你做出灵巧救赎的效果，只受到一半的伤害时，如果你救赎成功，你就不会受到伤害，如果你失败，则只受到一半的伤害。",
	"At 15th level, you gain one of the following features of your choice.": "在15级时，你获得你所选择的以下特征之一。",
	"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "当一个你能看到的攻击者用攻击击中你时，你可以用你的反应使攻击对你的伤害减半。",
	"When a hostile creature misses you with a melee attack, you can use your reaction to redirect it and force that creature to repeat the same attack against another creature (other than itself) of your choice.": "当一个敌对的生物用近战攻击错过你时，你可以用你的反应来改变它的方向，并迫使该生物对你选择的另一个生物（除其自身外）重复同样的攻击。",
	"If the target of your Marked Prey forces you to make a saving throw, you can use your reaction to make one weapon attack against the quarry if it's within range. You make this attack immediately before making the saving throw. If the attack hits, your save automatically": "如果你的 \"标记猎物 \"的目标迫使你进行蓄力，如果猎物在范围内，你可以用你的反应对它进行一次武器攻击。你在进行蓄力之前立即进行这次攻击。如果攻击命中，你的蓄力会自动",
	"Other Rangers prefer to let chemistry handle the difficulties of adventuring. Rangers of the Harvest Conclave tend to develop an innate understanding of the natural world, and will supplement their attacks with Concoctions to cripple their foes and protect their allies.": "其他游骑兵则喜欢让化学处理冒险的困难。丰收教会的游骑兵倾向于发展对自然世界的天生理解，并会用炼金术补充他们的攻击，以削弱他们的敌人并保护他们的盟友。",
	"You learn an additional Concoction recipe at 5th and 13th levels.": "你在第5级和第13级的时候会额外学习一个炼金术的配方。",
	"When you choose this Conclave at 3rd level, you gain proficiency with either Brewer's Supplies or Cook's Utensils.": "当你在3级选择这个协约时，你获得对酿酒师用品或厨师用具的熟练度。",
	"At 3rd level, you start creating Concoctions to be absorbed through the skin. When you would normally use a Draught or Vial on an ally, you can choose to hurl it up to 30 feet at them instead as an action. The vessel shatters upon impact and the creature gains the benefits of the Concoction as normal. A creature affected by a thrown Concoction gains only one serving's worth of the effects. If there are servings left for multiple uses, they are lost upon impact.": "在3级的时候，你开始创造可以通过皮肤吸收的药剂。当你通常会对一个盟友使用水壶或小瓶时，你可以选择将它作为一个动作投掷到他们身上，最远可达30英尺。容器一经撞击就会破碎，而该生物也会像往常一样获得炼金术的好处。被投掷的调和剂影响的生物只能获得一份的效果。如果有剩余的份量可供多次使用，它们会在撞击后消失。",
	"Also at 3rd level, whenever you strike your Marked Prey target with a Flask, you add the Mark's bonus damage to the damage from the Flask. If the Flask doesn't normally deal damage, the Mark's damage is considered to be slashing and is applied before the affects of the Concoction.": "同样在3级时，每当你用酒壶攻击你的标记猎物目标时，你会将标记的额外伤害加入酒壶的伤害中。如果烧瓶通常不造成伤害，那么标记的伤害就被认为是砍伤，并在凝结剂的影响之前被应用。",
	"At 7th level, if you use a Draught as an action on your turn, you may make a single weapon attack as a bonus action.": "在第7级时，如果你在你的回合中使用吃水术作为行动，你可以作为一个额外的行动进行一次武器攻击。",
	"By 11th level, your familiarity with your recipes lets you quickly alter the effects of your existing Concoctions. As a bonus action, you can change a Concoction you had already made into another one from your list of known recipes.": "到了11级，你对配方的熟悉程度让你可以迅速改变你现有药剂的效果。作为一个额外的动作，你可以从你的已知配方列表中把你已经制成的调和物变成另一种。",
	"You can use this ability a number of times equal to your Wisdom modifier (minimum of 1) before needing to finish a long rest to use it again.": "你可以使用这个能力的次数与你的智慧修饰值相等（最少为1），然后需要完成一个长时间的休息才能再次使用。",
	"At 15th level when you roll for initiative and have no Concoctions left, you can hastily cobble together ingredients to create two Concoctions from your known recipes. If you had already made the maximum amount since your last long rest, you create one instead.": "在15级时，当你掷出主动权并没有剩余的炼金术时，你可以匆忙地从你已知的配方中拼凑出材料来创造两个炼金术。如果你在最后一次长时休息后已经制作了最大数量的混合物，那么你可以创造一个。"
}