{
	"A unique sidekick class to represent only the bestest of traveling companions.": "一个独特的伙伴类，只代表最好的旅行伙伴。",
	"Is a doggo, or considered one by their companions.": "是个狗仔，或被他们的同伴认为是狗仔。",
	"Starting at first level, the doggo is adept at giving well-timed assistance; the doggo can take the {@action Help} action as a bonus action.": "从第一层开始，Doggo善于给予适时的帮助；Doggo可以采取{@action Help}的行动作为奖励行动。",
	"Starting at 2nd level, the doggo has advantage on an attack roll against a creature if at least one of the doggo's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}. If the doggo already had pack tactics, its pack tactics improve and whenever it has advantage on an attack roll from pack tactics, it can reroll one of the dice once.": "从2级开始，如果狗哥的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，那么狗哥在对生物的攻击卷轴上就有优势（%0%）。如果狗狗已经有了群体战术，它的群体战术会得到改善，并且每当它从群体战术中获得攻击卷的优势时，它可以重新掷出一个骰子一次。",
	"Additionally, the doggo can pass through the space of allied creatures without expending additional movement.": "此外，狗狗可以通过盟友生物的空间而不消耗额外的移动。",
	"Starting at 3rd level, the doggo gains exceptional awareness and cleverness when using the tools of its pack. Its intelligence score increases by 2 to a maximum of 20, and it can count its mouth as a free hand for the purposes of using and administering potions, healing kits, etc.": "从3级开始，狗仔在使用其族群的工具时，获得了非凡的意识和聪明才智。它的智力分值增加2分，最高可达20分，并且在使用和管理药水、治疗包等方面，它的嘴可以算作一只自由手。",
	"It gains proficiency in light and medium armor (though can only wear barding made to fit it), simply melee weapons, and one tool of its choice.": "它获得了对轻型和中型盔甲（尽管只能穿戴适合它的护甲）、简单的近战武器和一种自选工具的熟练掌握。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"Starting at 6th level, the first time the doggo rolls damage on an attack that gains advantage from Pack Tactics, it deals an additional {@dice 2d6} damage. It can forgo this damage to force the target to make a Strength saving throw with a DC 8 + its Strength modifier + proficiency bonus or be knocked {@condition prone}.": "从第6级开始，当Doggo在从群体战术中获得优势的攻击中第一次滚动伤害时，它会造成额外的（%0%）伤害。它可以放弃这个伤害，迫使目标做出一个DC 8+其力量修正值+熟练度加成的力量救赎动作，或者被击倒（%1%）。",
	"At 15th level, this damage increases to {@dice 4d6} at 15th level.": "在第15级时，该伤害增加到（%0%）。",
	"At 7th level, you gain the ability to use ferocious barks to disrupt mind-influencing effects. As a reaction to any creature within 30 feet of you making a saving throw against being {@condition frightened} or {@condition charmed}, you can bark loudly bringing to them back to their senses giving all creatures within 30 feet {@footnote advantage|This word was omitted, probably as a typo, and is re-added by the converter.} on saving throws against being {@condition charmed} or {@condition frightened} until the start of your next turn. A creature must be able to hear you to gain this benefit.": "在第7级时，你获得了使用凶猛的吠叫来扰乱心灵影响的能力。作为对你30英尺范围内的任何生物对（%0%）或（%1%）的救赎的反应，你可以大声地吠叫，使他们恢复理智，给30英尺范围内的所有生物对（%3%）或（%4%）的救赎提供（%2%），直到你下一回合开始。生物必须能够听到你的声音才能获得这个好处。",
	"Starting at 1th level, the first time it would drop to 0 hit points, it instead drops to 1, and then regains {@dice 1d6} hit points for each allied creature within 60 feet of it, up to a maximum number of {@dice d6} equal to its proficiency bonus. Once it uses this feature, it cannot use it again until it completes a short or long rest.": "从第1级开始，它第一次会下降到0命中率，而是下降到1，然后为它周围60英尺内的每个盟友生物恢复{@dice 1d6}命中率，最大数量为{@dice d6}等于它的熟练度加成。一旦它使用这个特性，它就不能再使用，直到它完成一个短期或长期的休息。",
	"Additionally, the doggo immune to the {@condition frightened} condition while an allied creature it can see or hear is within 60 feet to act brave in front of.": "此外，当它能看到或听到的盟友生物在60英尺范围内，狗哥对{@condition frightened}的条件免疫，在面前表现得很勇敢。",
	"Starting at 14th level, the doggo can no longer be surprised, even while sleeping. It gains a +5 bonus to initiative rules, and other creatures cannot gain advantage against it as a result of being unseen by it. It can still make {@skill Perception} checks and use passive {@skill Perception} while sleeping, though it suffers disadvantage on them.": "从14级开始，狗狗不再能被惊讶，即使是在睡觉的时候。它在主动性规则上获得了+5的奖励，其他生物不能因为被它发现而获得对它的优势。它仍然可以在睡觉时进行（%0%）检查和使用被动（%1%），尽管它在这些检查和使用上处于不利地位。",
	"Starting at 18th level, the doggo's movement increases by 20 feet, and the distance it can jump with a running start is doubled. Its movement is not impeded by difficult terrain when moving toward an ally.": "从18级开始，狗狗的移动距离增加了20英尺，而且它在跑步时能跳的距离也增加了一倍。在向盟友移动时，它的移动不会受到困难地形的阻碍。",
	"Starting at 20th level, if a doggo ever dies, it mysteriously returns {@dice 1d4} days later in good health and spirits.": "从20级开始，如果一只狗死了，它在几天后会神秘地回来（%0%），健康和精神状态良好。"
}