{
	"An elf recites the motions again for the simplest spell she knows, repeating them until she knows they are perfect. With a single, precise stroke, she unleashes a wave of arcane energy, focused into a searing blue beam.": "一个精灵再次背诵了她所知道的最简单的咒语的动作，重复它们直到她知道它们是完美的。通过一个精确的动作，她释放了一波奥术能量，集中成一道灼热的蓝色光束。",
	"A tiefling waves her hands to conjure floating greatswords of humming blue energy, which dance about in mesmerizing and deadly arcs. One blade takes on an aspect of fire, and the other lightning, as she begins to cleave through the goblinoid horde.": "一个铁弗林挥舞着她的双手，变出了由嗡嗡作响的蓝色能量组成的浮动大剑，这些大剑以令人着迷和致命的弧线舞动。一把刀呈现出火的一面，另一把刀呈现出闪电的一面，她开始在地精部落中劈砍。",
	"Waving a black-and-red checkered banner, a dragonborn king charges into the fore. At his sides are warmages of all houses, a chessboard of elite arcanists, poised to turn the tide of battle.": "挥舞着黑红相间的格子旗帜，一位龙裔国王冲向前方。在他身边的是各个家族的暖男，一个精英奥术师的棋盘，准备扭转战局。",
	"The undisputed masters of cantrips, warmages turn the most fundamental types of magic into a deadly and precise art.": "作为无可争议的咒语大师，巫师将最基本的魔法类型变成了一种致命而精确的艺术。",
	"While other spellcasters aspire to grander and more complex spells, warmages refine and master the most fundamental magic: cantrips. Warmages wield their magic in the same way that a warrior uses a sword, bow, or axe: as weapons to be perfected and mastered, not as an unknowable force to be feared. In contrast to sorcerers and wizards, their magic is a trainable skill, one that can be mastered by almost anyone with discipline and aptitude. Therefore, warmages stand among the most fearsome of spellcasters, with only the most rudimentary of spells.": "当其他施法者向往更宏大、更复杂的法术时，巫师们却在完善和掌握最基本的魔法：咒语。暖男们挥舞着他们的魔法，就像战士们使用剑、弓或斧头一样：作为武器来完善和掌握，而不是作为一种不可知的力量来畏惧。与巫师和魔法师相比，他们的魔法是一种可训练的技能，几乎所有有纪律和能力的人都可以掌握。因此，巫师是最可怕的施法者之一，只拥有最基本的法术。",
	"Warmages have a long and storied history as masterful strategists and tacticians, both in grand battles and personal skirmishes. If a warmage is outgunned or outmanned, they'll try to outthink their foes, which works more often than not. They demonstrate an efficient kind of pragmatism, owing perhaps to their ability to solve many problems with just a few magical tools.": "暖男作为高超的战略家和战术家有着悠久的历史，无论是在大型战役还是在个人小规模冲突中。如果暖男的武器装备或人员不足，他们就会努力去思考他们的敌人，这往往是有效的。他们表现出一种高效的实用主义，也许是因为他们有能力用一些魔法工具解决很多问题。",
	"While some warmages are fully self-taught, the majority join a house: a loose confederation of warmages who practice together and share secrets of the trade. Houses teach invaluable battlefield strategy, but each individual house also touts their own brands of tactics and styles of magical tricks. The House of Knights, for example, emphasizes armor and martial prowess, whereas the House of Kings emphasizes battlefield strategy.": "虽然有些巫师是完全自学成才的，但大多数人都加入了一个家族：一个松散的巫师联盟，他们一起练习并分享行业的秘密。学院教授宝贵的战场策略，但每个学院也吹嘘他们自己的战术品牌和魔法技巧风格。例如，骑士团强调盔甲和武功，而国王团则强调战场策略。",
	"By way of metaphor, houses that value honor and teamwork above all else brand themselves after games of strategy, whereas those who epitomize self-reliance name themselves for games of chance. This division in the warmage houses is representative of a schism that dates back to the earliest warmage masters. Legend has it that the first two masters separated when one decided to found a college. The other, out of spite, built a casino outside its grounds.": "打个比方，重视荣誉和团队合作的家族以战略游戏为标志，而那些以自力更生为代表的家族则以机会游戏为标志。巫师协会的这种分裂代表了一种可以追溯到最早的巫师大师们的分裂。传说中，最初的两位大师在其中一位决定创办一所学院时分开了。另一位出于怨恨，在学院外面建了一个赌场。",
	"Warmages come from all walks of life, so as you build yours, consider where you first learned the fundamentals of magic, which you would go on to perfect. You might have picked up cantrips from a fellow adventurer or in the early stages of wizarding training. You could even be self-taught. Choose an Arcane Initiation which best fits your character's history with magic.": "暖炉来自各行各业，所以当你建立你的暖炉时，考虑一下你在哪里第一次学会了魔法的基本原理，你将继续完善这些原理。你可能从一个冒险家朋友那里学到了咒语，或者在巫师培训的早期阶段。你甚至可能是自学成才。选择一个最适合你的角色的魔法历史的奥术入门。",
	"Moreover, consider how you feel about magic as a whole. Are you envious of other spellcasters, or are you confident you could best them regardless? Did you once pine to be a wizard, but found you could never muster enough true magic to form a spell slot? Did you choose warmagistry to hone your talents to their absolute peak, or did you choose it to wield power no warrior can equal?": "此外，考虑你对整个魔法的感觉。你是否羡慕其他的施法者，或者你有信心无论如何你都能胜过他们？你是否曾经渴望成为一名巫师，但发现你永远无法凝聚足够的真实魔法来形成一个法术槽？你是选择温热术来磨练你的天赋到绝对的巅峰，还是选择它来挥舞没有战士可以比拟的力量？",
	"Lastly, consider your prospective warmage House. Though you don't choose one until reaching 3rd level, your aspirations might shape which house you favor the most. If you would like to dabble with greater arcane magic, the House of Bishops is the best fit. If the clashing of swords at the frontlines piques your interest, consider the House of Knights.": "最后，考虑一下你未来的暖气屋。虽然你在达到第三级之前不会选择一个，但你的愿望可能会决定你最喜欢哪个学院。如果你想涉足更大的奥术魔法，那么主教院是最合适的。如果前线的刀剑交锋引起你的兴趣，可以考虑骑士院。",
	"You can make a Warmage quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Constitution. Make Strength your third highest if you plan to take the House of Knights. Then choose the chill touch, force dart, force weapon, and phantom grapnel cantrips, and the Adventurer Arcane Initiation. Pick any background that emphasizes your magical discipline.": "你可以通过以下建议迅速成为一名暖男。首先，智力应该是你的最高能力分数，其次是体质。如果你打算加入骑士团，那么力量就是你的第三高分。然后选择寒冰之触、强力镖、强力武器和幻影弹片等咒语，以及冒险家的奥术启动。选择任何强调你的魔法学科的背景。",
	"At 1st level, you begin to learn the simple, yet potent, brand of spellcasting for which warmages are known.": "在1级的时候，你开始学习简单而有力的法术，这也是暖男们所熟知的品牌。",
	"You know four cantrips of your choice from the warmage spell list. You learn additional warmage cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warmage table.": "你知道四个你所选择的暖场法术列表中的咒语。你会在更高的等级中学习你所选择的额外的暖场咒语，如暖场表的已知咒语栏所示。",
	"Additionally, when you gain a level in this class, you can choose one of the warmage cantrips you know and replace it with another warmage cantrip.": "此外，当你在这个等级中获得一个级别时，你可以选择一个你所知道的温热法师咒语，并用另一个温热法师咒语来代替它。",
	"Intelligence is your spellcasting ability for your warmage spells, since you learn your spells through practice and mental discipline. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a warmage spell you cast and when making an attack roll with one.": "智力是你的法术能力，用于你的温热法术，因为你通过练习和精神修养来学习你的法术。每当法术提到你的法术能力时，你就会使用你的智力。此外，在设定你所施展的温热法术的蓄力DC时，以及在使用温热法术进行攻击时，你会使用你的智力修饰。",
	"You can use an arcane focus as a spellcasting focus for your warmage spells.": "你可以使用一个奥术焦点作为你的暖场法术的施法焦点。",
	"Warmages come from all backgrounds and walks of life. At 1st level, choose where you first learned the basics of magic. The cantrips offered by your initiation don't count against your total number of warmage cantrips known.": "魔法师来自各种背景和各行各业。在1级的时候，请选择你第一次学习魔法基础的地方。你的启蒙所提供的咒语不计入你所知道的暖法师咒语总数。",
	"You picked up your magic informally by traveling with a dozen different mages over the years. You learn the {@spell mage hand|PHB} and {@spell ray of frost|PHB} cantrips": "多年来，你通过与十几个不同的法师一起旅行，非正式地学习了你的魔法。你学会了{@spell mage hand|PHB}和{@spell ray of frost|PHB}的咒语",
	"You learned a few simple tricks to participate in a sideshow or circus act. You learn the {@spell dancing lights|PHB} and {@spell minor illusion|PHB} cantrips.": "你学会了一些简单的技巧，参与到杂耍或马戏团的表演中。你学会了（%0%）和（%1%）的咒语。",
	"An influx of insidious magic left an imprint on you. You learn the {@spell chill touch|PHB} and {@spell message|PHB} cantrips.": "阴险的魔法的涌入在你身上留下了印记。你学会了（%0%）和（%1%）的咒语。",
	"You mastered the fundamentals of war magic to engage in battle with similarly armed arcanists. You learn the {@spell arc blade|VSoS:WM} and {@spell true strike|PHB} cantrips.": "你掌握了战争魔法的基本原理，可以与同样武装的奥术师进行战斗。你学会了（%0%）和（%1%）的咒语。",
	"A monastery or temple educated you in the ways of gentle healing magic. You learn the {@spell sacred flame|PHB} and {@spell spare the dying|PHB} cantrips.": "寺院或庙宇对你进行了温和治疗魔法的教育。你学会了（%0%）和（%1%）的咒语。",
	"You apprenticed under a spellcaster for some time, who taught you the fundamentals of arcana. You learn the {@spell prestidigitation} and {@spell shocking grasp|PHB} cantrips.": "你在一个施法者手下做了一段时间的学徒，他教给你奥术的基本知识。你学会了（%0%）和（%1%）的咒语。",
	"You taught yourself all the fundamentals of magic from a dusty old tome or abandoned scroll. You learn the {@spell fire bolt|PHB} and {@spell light|PHB} cantrips.": "你从一本尘封的旧书或废弃的卷轴中自学了所有的魔法基础知识。你学会了（%0%）和（%1%）的咒语。",
	"To survive in the wilderness, you taught yourself to cast simple spells. You learn the {@spell druidcraft|PHB} and {@spell shillelagh|PHB} cantrips.": "为了在荒野中生存，你自学了简单的法术。你学会了（%0%）和（%1%）的咒语。",
	"Warmages learn that magic is the purest of weapons, and can be wielded just as easily as any other. At 1st level, choose one of the following fighting styles:": "暖男学会了魔法是最纯粹的武器，并且可以像其他武器一样轻松地挥舞。在1级的时候，可以选择以下一种战斗方式。",
	"The spell save DC for your warmage cantrips increases by 1.": "你的 \"温暖法师 \"咒语的救赎DC增加1。",
	"When you have at least one hand free and a creature hits you with a spell attack or a ranged weapon attack, you can use your reaction to add your proficiency bonus to your Armor Class for that attack, potentially causing the attack to miss you.": "当你至少有一只手是自由的，而一个生物用法术攻击或远程武器攻击击中你时，你可以用你的反应将你的熟练度加成加到你对该攻击的护甲等级上，有可能导致攻击错过你。",
	"While you are wearing light armor or are under the effects of the {@spell mage armor|PHB} spell, you gain a +1 bonus to your Armor Class.": "当你穿着轻甲或受到（%0%）法术的影响时，你的护甲等级获得+1的加成。",
	"When making a ranged spell attack, you gain a +1 bonus to the attack roll. Additionally, you ignore half cover when casting a warmage cantrip.": "当进行远程法术攻击时，你的攻击卷获得+1的奖励。此外，你在施展暖男咒语时，可以忽略一半的掩护。",
	"When you hit with a cantrip that requires a melee attack and exceed the target's AC by 5 or more or score a critical hit, you can add your proficiency bonus to the damage roll.": "当你用需要近身攻击的咒语命中目标，并超过目标的AC值5或更多，或取得关键一击时，你可以在伤害卷上加上你的熟练度加成。",
	"Starting at 2nd level, once on each of your turns when you deal damage with a warmage cantrip, you can improve one damage roll of the spell, adding your Intelligence modifier to the roll. Starting at 5th level, and as you gain levels in this class, you also add extra dice to the damage roll for your warmage cantrips, as shown in the Cantrip Bonus Dice column of the Warmage table. For example, when you are at 5th level, you can improve the damage of the {@spell fire bolt} cantrip to deal fire damage equal to 3d10 + your Intelligence modifier on a hit.": "从2级开始，在你的每个回合中，当你用暖男咒语造成伤害时，你可以改善该咒语的一次伤害卷，将你的智力修饰值加入到该卷中。从5级开始，随着你的等级提高，你也可以为你的温热法术的伤害卷添加额外的骰子，如温热法表中的Cantrip Bonus Dice栏所示。例如，当你达到5级时，你可以提高{@spell fire bolt}咒语的伤害，以造成相当于3d10+你智力修正值的火力伤害。",
	"Beginning at 2nd level, you learn a Warmage Trick, a special technique that alters the way you fight, move, and cast your spells. You learn two tricks of your choice at 2nd level, and you learn additional tricks at higher levels, as shown in the {@filter Tricks Known|optionalfeatures|feature type=T:WM} column of the Warmage table.": "从2级开始，你会学习一种暖术，一种改变你战斗、移动和施法方式的特殊技巧。你在2级时学习了两个你选择的技巧，在更高等级时你会学习更多的技巧，如暖术表的（%0%）栏所示。",
	"Additionally, when you gain a level in this class, you can choose one of the tricks you know and replace it with another trick for which you meet the prerequisites.": "此外，当你在这门课上获得一个等级时，你可以从你所知道的技巧中选择一个，用另一个你符合先决条件的技巧来代替它。",
	"Upon reaching 3rd level, you choose a Warmage House, which teaches you a suite of magical techniques. Your choice grants you features at 3rd level, and again at 7th, 10th, 15th, and 18th level.": "在达到3级时，你可以选择一个温暖之家，它可以教你一套魔法技术。你的选择在3级时授予你特性，并在7级、10级、15级和18级时再次授予你特性。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"Starting at 5th level, you learn to, for a moment, tap into a vast reservoir of magical power and unleash it upon your foes. On your turn, when you deal damage with a warmage cantrip, you can deal twice the number of damage dice dealt by the spell. You can't use this feature on a spell that has scored a critical hit.": "从5级开始，你学会了在某一时刻挖掘巨大的魔力库并将其释放到你的敌人身上。在你的回合中，当你用温热法师的咒语造成伤害时，你可以造成两倍于该咒语所造成的伤害骰子数量。你不能对已经获得关键打击的法术使用这一特性。",
	"Once you use this feature, you can't use it again until you finish a short or long rest. Starting at 11th level, you can use this feature twice between rests.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期休息。从11级开始，你可以在两次休息之间使用这个功能。",
	"At 6th level, you learn how to use ambient magical power to defend yourself from your foes' magical attacks. You can add your Intelligence modifier to saving throws you make against spells and other magical effects that deal damage.": "在6级时，你学会了如何使用环境的魔力来保护自己免受敌人的魔法攻击。你可以在你对法术和其他造成伤害的魔法效果所做的拯救动作中加入你的智力修饰。",
	"At 7th level, you gain a feature granted by your Warmage House.": "在第7级时，你获得了一个由你的暖气屋授予的功能。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you gain a feature granted by your Warmage House.": "在10级时，你获得了一个由你的暖气屋授予的功能。",
	"At 11th level, you can use your Arcane Surge twice between rests.": "11级时，你可以在两次休息之间使用你的奥术突击。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 14th level, as a reaction when a creature casts a spell that targets you or includes you in its area of effect and the spell forces you to make a saving throw to avoid damage, you can use your reaction to attempt to redirect some of the spell's energy to a new target. If you succeed on your saving throw against the spell, choose another creature you can see within the spell's range or up to 30 feet away from you, whichever is closer, to make a saving throw against the spell, using your spell save DC. The chosen creature can be the original spellcaster. On a failed save, the creature suffers the effects of the spell as if you had cast the spell and they had been the original target or been within the area of the spell.": "从14级开始，当一个生物施展的法术以你为目标或将你包括在其作用范围内，并且该法术迫使你进行蓄力以避免伤害时，作为反应，你可以使用你的反应试图将该法术的部分能量重定向到一个新的目标。如果你对咒语的蓄力成功，在咒语范围内或离你30英尺以内（以较近者为准），选择另一个你能看到的生物对咒语进行蓄力，使用你的咒语蓄力值。被选择的生物可以是原来的施法者。在救赎失败的情况下，该生物会受到该法术的影响，就像你施放了该法术，而他们是原来的目标或者在该法术的范围内。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"At 15th level, you gain a feature granted by your Warmage House.": "在15级时，你获得了一个由你的暖气屋授予的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 18th level, you gain a feature granted by your Warmage House.": "在18级时，你获得了一个由你的暖气屋授予的功能。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you reach the pinnacle of your warmage prowess. If you cast a cantrip that deals 4 dice of damage to a target, it instead deals 5 dice of damage (excluding your cantrip bonus dice). If you cast a cantrip that makes 4 attacks, it instead makes 5 attacks.": "在20级的时候，你达到了你的温情能力的巅峰。如果你施放的咒语对目标造成4个骰子的伤害，它将会造成5个骰子的伤害（不包括你的咒语奖励骰子）。如果你施放的咒语能产生4次攻击，那么它将产生5次攻击。",
	"The House of Bishops adopts warmages with true arcane potential, expanding on essential magic principles with true spellcasting. Such warmages might be easily confused for wizards or sorcerers, for they don the same garb and wield many of the same spells, but the warmage focus on perfection still holds precedence over garnering a vast array of spells.": "主教院采用具有真正奥术潜力的暖男，用真正的法术扩展基本的魔法原理。这样的巫师可能很容易被混淆为巫师或魔法师，因为他们穿着同样的服装，挥舞着许多同样的法术，但巫师对完美的关注仍然优先于获得大量的法术。",
	"When you choose this house at 3rd level, you gain the ability to cast spells more potent than cantrips.": "当你在3级时选择这个房子时，你获得了施展比咒语更有效的法术的能力。",
	"The Bishop Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "主教施法表显示了你有多少个法术槽来施展你的一级及以上的法术。要施展其中一个法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一次长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the {@filter conjuration and evocation spells on the wizard spell list|spells|class=wizard|school=C;V}.": "你会三个自选的一级魔法师法术，其中两个必须从（%0%）中选择。",
	"The Spells Known column of the Bishop Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be a conjuration or evocation spell of your choice, except for the spells learned at 8th, 14th, and 20th level, and must be of a level for which you have spell slots.": "主教法术表的 \"已知法术 \"一栏显示你何时学习更多1级或以上的巫师法术。除了在8、14和20级学到的法术外，这些法术中的每一个都必须是你选择的法术或唤醒法术，并且必须是你有法术槽的等级。",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be a conjuration or evocation spell, unless you're replacing the spell you gained at 3rd, 8th or 14th level.": "每当你在这个等级中获得一个等级，你可以用你在巫师法术列表中选择的另一个法术替换你所知道的一个巫师法术。新的法术必须是你有法术槽的等级，而且必须是法术或召唤法术，除非你替换的是你在3、8或14级获得的法术。",
	"You can add additional damage with your warmage spells of 1st level or higher using your Warmage Edge feature, as if they were cantrips. You can't add Warmage Edge damage to the {@spell magic missile|PHB} spell.": "你可以使用你的暖气法师特征为1级或以上的法术增加额外的伤害，就像它们是咒语一样。你不能在{@spell magic missile|PHB}的法术中加入暖法边缘的伤害。",
	"At 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine}, or {@skill Religion}.": "三级时，你获得以下两个技能的熟练度：{@skill Arcana}、{@skill History}、{@skill Investigation}、{@skill Medicine}或{@skill Religion}。",
	"At 7th level, you learn the {@spell find familiar|PHB} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "在第7级时，你学会了（%0%）的法术，并可以将其作为一种仪式施放。该法术不计入你已知的法术数量。",
	"When you cast the spell, you can choose one of the normal forms for your familiar or one of the following special forms: {@creature imp}, {@creature pseudodragon}, {@creature quasit}, or {@creature sprite}.": "当你施法时，你可以为你的熟人选择一种正常的形态，或以下一种特殊形态：{@creature imp}、{@creature pseudodragon}、{@creature quasit}或{@creature sprite}。",
	"At 10th level, your warmage spells deal double damage to objects and structures. Additionally, when you cast a warmage spell that requires a spell attack roll, you can cast it at up to double its normal range. If its target is beyond its normal range, you have disadvantage on the attack roll.": "在10级时，你的温热法术对物体和结构造成双倍伤害。此外，当你施展一个需要法术攻击卷的温热法术时，你可以在正常范围内施展它，最多是它的两倍。如果它的目标在其正常范围之外，你在攻击卷上有劣势。",
	"Starting at 15th level, when you cast a warmage spell that affects other creatures that you can see, you can choose a number of them up to your Intelligence modifier. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "从15级开始，当你施展影响其他你能看到的生物的温热法术时，你可以选择其中一些生物，数量不超过你的智力修正值。被选择的生物会自动成功地对该法术进行蓄力，如果它们在蓄力成功的情况下通常会受到一半的伤害，那么它们不会受到伤害。",
	"At 18th level, you learn a powerful magical trick. As a bonus action on your turn, you can expend a number of spell slots with a combined level of 6 or more to regain an expended use of your Arcane Surge.": "18级时，你学会了一个强大的魔法技巧。作为你回合中的额外行动，你可以消耗一些综合等级在6级以上的法术槽来恢复你的奥术突进的使用。",
	"Warmages who join the House of Cards approach combat the same way they do games of chance, with high stakes, and calculated gambles. Each warmage of this house wields a special deck of cards tied to the very threads of fate, through which they can empower their magic with deft flurries of hands. However, while these warmages command incredible power, their magical surges are at the whims of the cards, and so they must make strategic, ingenious plays to master them.": "加入纸牌屋的巫师们对待战斗的方式与他们对待机会游戏的方式相同，都是高额的赌注和精心的赌博。这个家族的每个法师都拥有一副与命运之线相连的特殊纸牌，通过它，他们可以用灵巧的双手赋予自己的魔法。然而，虽然这些巫师拥有令人难以置信的力量，但他们的魔力涌动是由纸牌决定的，因此他们必须做出战略性的、巧妙的游戏来掌握它们。",
	"When you choose this house at 3rd level, your poker face carries you through practically any lie. You gain proficiency in the {@skill Deception} skill and with the {@item playing card set|PHB}, if you don't already have it. Additionally, you can use your Intelligence instead of Charisma for Charisma (Deception) checks you make.": "当你在3级时选择了这个房子，你的扑克脸几乎可以带你通过任何谎言。你获得了熟练掌握（%0%）的技能和（%1%）的技能，如果你还没有掌握的话。此外，你可以使用你的智力而不是魅力来进行魅力（欺骗）检查。",
	"Starting at 3rd level, you gain a deck of magical playing or tarot cards, called a Deck of Fate, through which you can enhance the power of your cantrips. Shuffle a standard 52-card playing card deck and draw a hand of five cards when you roll initiative.": "从3级开始，你获得一副神奇的扑克牌或塔罗牌，称为命运牌，通过它你可以增强你的咒语的力量。将一副标准的52张扑克牌洗净，在你掷出主动权时抽出一手五张牌。",
	"Whenever you target a hostile creature with a warmage spell that deals damage, you can use your bonus action to play one or more cards from your hand to enhance the power of the spell. If the cards exactly match one of the results on the Hands table, the spell deals extra damage to one of the spell's targets of your choice or grants you one additional effect, according to the result. If the cards don't match a result, they have no effect. Aces count as ones for results. Once you play a card, place it on the bottom of your deck and draw until you have five cards in your hand again.": "每当你以一个造成伤害的温热法术为目标时，你可以使用你的额外行动从你的手牌中打出一张或多张牌来增强该法术的力量。如果这些牌与手牌表上的结果之一完全吻合，则该法术会对你选择的一个法术目标造成额外伤害，或根据结果给予你一个额外的效果。如果牌与结果不匹配，则没有任何效果。A算作结果的1。一旦你打出一张牌，就把它放在你的牌底，然后抽牌，直到你的手牌中再次有五张牌。",
	"Straight": "直线",
	"Any five sequential cards of any suit.": "任何花色的任何五张连续的牌。",
	"You deal an extra 12 damage.": "你会造成额外的12次伤害。",
	"Flush": "冲洗",
	"Any five cards of the same suit in any order.": "任何顺序的五张相同花色的牌。",
	"You deal an extra 10 damage.": "你会造成额外的10次伤害。",
	"Three of a Kind": "三人行必有我师",
	"Any three of the same number.": "任何三个相同的数字。",
	"You deal an extra 6 damage.": "你会造成额外的6次伤害。",
	"Any two of the same number.": "任何两个相同的数字。",
	"You deal an extra 2 damage.": "你会造成一个额外的2个伤害。",
	"Hearts": "心脏",
	"Any two hearts.": "任何两颗心。",
	"You gain temporary hit points equal to your intelligence modifier.": "你获得相当于你智力修正值的临时命中率。",
	"Spades": "黑桃",
	"Any two spades.": "任何两张黑桃。",
	"Your speed increases by 10 feet until the start of your next turn.": "你的速度增加10英尺，直到你下一个回合开始。",
	"Diamonds": "钻石",
	"Any two diamonds.": "任何两颗钻石。",
	"You gain a +1 bonus to your AC until the start of your next turn.": "在你的下一个回合开始前，你会获得一个+1的AC奖励。",
	"Clubs": "俱乐部",
	"any two clubs.": "任何两个俱乐部。",
	"You gain a +1 bonus to saving throws until the start of your next turn.": "在你下一回合开始前，你的救赎动作会获得+1的加成。",
	"At 7th level, you've mastered a very risky card trick using your Deck of Fate. On your turn, you can choose any number of cards from your hand and place them on the bottom of your deck (no action required), losing 2 hit points per card you chose. You then draw until you have five cards in your hand again.": "在第7级时，你已经掌握了一个使用命运牌的非常危险的牌技。在你的回合中，你可以从你的手牌中选择任意数量的牌，并将它们放在你的牌组底部（无需行动），每选择一张牌损失2点生命值。然后你抽牌，直到你的手牌再次有五张。",
	"At 10th level, you can use your bonus action to gain one of the following effects, chosen by the GM:": "在10级时，你可以使用你的额外行动来获得以下效果之一，由GM选择。",
	"You gain resistance to all damage until the end of your next turn.": "你获得对所有伤害的抗性，直到你的下一回合结束。",
	"You teleport to an unoccupied space you can see within 60 feet of you.": "你传送到一个你能看到的60英尺范围内无人的空间。",
	"You vanish into a safe, endless demiplane until the start of your next turn, at which time you return at the same location from which you vanished.": "你消失在一个安全的、无尽的半位面中，直到你的下一个回合开始，届时你会回到你消失的同一地点。",
	"Beginning at 15th level, once on each of your turns when you draw a card from your deck as part of your Deck of Fate feature, you can declare a suit (Clubs, Diamonds, Hearts, or Spades) and check the top card of your deck. If you guessed the suit correctly, you can take the Dash, Disengage, or Use an Object action as part of the bonus action used for the feature.": "从15级开始，在你的每个回合中，当你从你的牌组中抽出一张牌作为命运牌组特性的一部分时，你可以宣布一种花色（梅花、方块、红心或黑桃）并检查你牌组的顶牌。如果你猜对了花色，你可以采取冲刺、脱离或使用物品的行动，作为该特征所用的奖励行动的一部分。",
	"Beginning at 18th level, you are a deckmaster. Whenever you would draw one or more cards from your deck, draw twice as many. Put half of the drawn cards on the bottom of your deck and the other cards in your hand.": "从18级开始，你是一个解牌大师。每当你要从你的牌组中抽一张或更多的牌时，就抽两倍的牌。将抽到的一半牌放在你的牌组底部，其他的牌放在你的手牌中。",
	"The House of Dice throws out the warmage convention of meticulous, deliberate spellcasting in favor of wild, chaotic magic that presses the odds. Everything from their magical bursts to their enchanted sets of dice can fail horribly, so it's auspicious that they often keep their fingers on the scales of fate. These warmages have mastered not only a repertoire of cantrips, but also techniques to manipulate fortune itself, allowing them to risk everything, and more than often come out on top.": "骰子之家 \"抛弃了温情脉脉的传统，即细致、谨慎的施法，而选择了狂野、混乱的魔法，以压倒性的优势。从他们的魔法爆发到他们被施了魔法的骰子都可能失败得很惨，所以他们经常把手指放在命运的天平上，这是个好兆头。这些巫师不仅掌握了一系列的咒语，还掌握了操纵命运的技巧，使他们能够冒一切风险，而且往往能取得胜利。",
	"Starting when you choose this house at 3rd level, your light fingers and unscrupulous tactics help you win the day. You gain proficiency in the {@skill Sleight of Hand} skill and with the {@item dice set|PHB}, if you don't already have it.": "从你在3级时选择这个房子开始，你轻巧的手指和不择手段的策略帮助你赢得了胜利。你获得了熟练掌握{@skill Sleight of Hand}技能和{@item dice set|PHB}，如果你还没有掌握的话。",
	"At 3rd level, you gain four Dice of Fate, which are d6s. Whenever you make an ability check, attack roll, saving throw, or damage roll, you can expend one Die of Fate and add it to the roll. Once you expend a Die of Fate, it goes to the GM, who can use it to add it to a roll made by an NPC or monster. Once the GM has used a die, it passes back to you, and so on. When you finish a long rest, you regain all of your expended Dice of Fate, whether or not the GM has used them.": "在3级时，你获得了4个命运之骰，它们是D6。每当你进行能力检查、攻击卷、蓄力或伤害卷时，你可以消耗一个命运之骰并将其加入卷中。一旦你消耗了一个命运之骰，它就会被交给GM，GM可以用它来加到NPC或怪物的卷轴中。一旦GM使用了一个骰子，它就会回到你的手中，以此类推。当你完成一个长时间的休息时，你会重新获得你所有消耗的命运之骰，无论GM是否使用了它们。",
	"Beginning at 7th level, you have an additional two Dice of Fate, and you can add two Dice of Fate to your damage rolls with warmage spells.": "从第七级开始，你拥有额外的两颗命运之骰，并且你可以在你使用温热法术的伤害卷中加入两颗命运之骰。",
	"Also at 3rd level, you can expend two of your Dice of Fate as an action, rolling them on the table below to create a chaotic surge of energy.": "同样在3级时，你可以消耗你的两个命运之骰作为行动，在下表中滚动它们，创造出一股混乱的能量。",
	"You cast {@spell fireball}, centered on yourself.": "你施展（%0%），以自己为中心。",
	"Your AC is reduced by 2 until the start of your next turn.": "在你的下一回合开始前，你的AC会减少2。",
	"You fall {@condition prone}.": "你跌倒了（%0%）。",
	"Each creature other than yourself within 60 feet of you can speak only in a babbling nonsense language for the next minute, and can't perform the verbal components of spells.": "在你周围60英尺范围内，除你自己之外的每个生物在接下来的一分钟内只能用咿咿呀呀的胡言乱语说话，并且不能执行法术的语言成分。",
	"A 5-foot-radius sphere of butterflies, insects, or doves fills a location you choose within 60 feet of you, heavily obscuring the area until the start of your next turn.": "一个5英尺半径的蝴蝶、昆虫或鸽子的球体充斥着你在60英尺范围内选择的地点，严重遮蔽该区域，直到你下一回合开始。",
	"You gain 7 temporary hit points, and keep the Dice of Fate instead of giving  them to the GM.": "你获得7个临时命中率，并保留命运之骰，而不是把它们交给GM。",
	"You become invisible until the end of your next turn, as per the {@spell invisibility} spell.": "你会变得隐身，直到你的下一个回合结束，就像{@spell invisibility}法术一样。",
	"A random object within 60 feet of you explodes, dealing no damage to you or your allies, and dealing {@dice 3d6} fire damage to one creature caught in the blast chosen by the GM.": "在你60英尺范围内的一个随机物体爆炸，对你和你的盟友不造成伤害，并对被卷入爆炸的一个生物造成{@dice 3d6}的火力伤害，由GM选择。",
	"You teleport up to 60 feet to an unoccupied space you can see. Each creature within 5 feet of the destination must succeed on a Dexterity saving throw against your spell save DC or take {@dice 2d6} force damage.": "你最多可以传送60英尺到一个你能看到的无人的空间。目的地5英尺范围内的每个生物都必须对你的法术救赎DC进行灵巧救赎，否则会受到{@dice 2d6}武力伤害。",
	"Choose a creature you can see within 60 feet of you. That creature takes {@dice 4d6} necrotic damage, and you regain hit points equal to the necrotic damage dealt.": "在你周围60英尺范围内选择一个你能看到的生物。该生物受到{@dice 4d6}坏死伤害，而你恢复的命中率与受到的坏死伤害相等。",
	"You cast {@spell lightning bolt} and can add the Dice of Fate to the damage roll.": "你施展{@spell lightning bolt}，并可将命运之骰加入伤害卷。",
	"By 7th level, you can subtly cheat your dice. Once on each of your turns when you roll a d6, you can flip the die upside down. Note that on a balanced d6, the top and bottom numbers add up to 7, so you can determine the bottom number by subtracting the top number from 7.": "到了第七级，你可以巧妙地欺骗你的骰子。在你的每个回合中，当你掷出一个D6时，你可以将骰子翻转过来。请注意，在一个平衡的D6上，顶部和底部的数字加起来是7，所以你可以通过从7减去顶部的数字来确定底部的数字。",
	"Starting at 10th level, the winds of chance follow your die rolls, rather than vice versa. When you make an attack roll or ability check with disadvantage on your turn, you can attempt to invert fate as a bonus action. Expend a Die of Fate and roll it; on a 5, you ignore disadvantage on the roll, on a 6, you instead have advantage on the roll.": "从10级开始，机会之风会跟随你的掷骰子，而不是反过来。当你在自己的回合中以劣势进行攻击卷或能力检查时，你可以尝试将命运逆转作为一个额外动作。消耗一个命运之骰并掷出；如果是5，你在掷骰时忽略了劣势；如果是6，你在掷骰时反而有优势。",
	"Beginning at 15th level, you can channel the chaotic energy of your dice in an instant. As a reaction when you take damage from a creature you can see, you can expend two Dice of Fate to make a Chaos Roll.": "从15级开始，你可以在一瞬间引导你的骰子的混乱能量。当你受到你能看到的生物的伤害时，作为一种反应，你可以消耗两个命运之骰来做一个混沌卷。",
	"Starting at 18th level, when you roll initiative, roll a d6. You steal that many Dice of Fate back from the GM.": "从18级开始，当你掷出主动权时，掷一个D6。你从GM那里偷回那么多的 \"命运之骰\"。",
	"Warmages who train in the House of Kings specialize in tactics and strategy, learning age-old maneuvers to give them the edge in combat. Natural-born leaders, Kings work best with a cadre of supporters to perform their tactics and overwhelm the enemy. Moreso than all other warmages, those in the House of Kings treat life and death as little more than a game of strategy to be understood and conquered.": "在 \"国王之家 \"训练的暖男们专门研究战术和战略，学习古老的演习以使他们在战斗中获得优势。天生的领导者，国王们最好与一群支持者一起工作，执行他们的战术，压倒敌人。比起所有其他暖男，国王之家的人把生与死看作是一场需要理解和征服的战略游戏而已。",
	"When you choose this house at 3rd level, you gain proficiency with medium armor, as well as battleaxes, lances, longswords, tridents, and warhammers.": "当你在3级时选择这个家族时，你会获得对中型盔甲以及战斧、长枪、长剑、三叉戟和战锤的熟练度。",
	"At 3rd level, you learn stratagems that are fueled by special dice called battle dice.": "三级时，你可以学习由称为战斗骰子的特殊骰子推动的策略。",
	"You have two battle dice, which are d8s. A battle die is expended when you use it. You regain all of your expended battle dice when you finish a short or long rest, or when you roll initiative.": "你有两个战斗骰子，都是D8。当你使用一个战斗骰子时，它就会被消耗掉。当你完成短期或长期休息时，或当你掷出主动权时，你会重新获得所有已消耗的战斗骰子。",
	"Your battle die changes and more battle dice become available when you reach certain levels in this class, as shown on the table below.": "你的战斗骰子会发生变化，当你在这个等级中达到一定级别时，会有更多的战斗骰子可用，如下表所示。",
	"Once per turn, you can expend a battle die to perform a stratagem of your choice. Your stratagem options are detailed at the end of the subclass description.": "每回合一次，你可以消耗一个战役模子来执行一个你选择的计策。你的计策选择详见子类描述的末尾。",
	"When a stratagem calls for a saving throw to resist its effects, the saving throw DC is equal to your spell save DC.": "当一个计策要求用蓄力来抵抗其效果时，蓄力DC等于你的法术蓄力DC。",
	"On your turn you can use one of the following Stratagems:": "在你的回合中，你可以使用以下计策之一。",
	"{@italic {@bold Blitz.}}  As a bonus action, when you hit a creature with an attack, you can expend one battle die to maneuver one of your comrades into a more advantageous position. Choose a friendly creature who can see or hear you. That creature can use its reaction to move up to half its speed without provoking opportunity attacks from the target of your attack.": "{@italic {@bold Blitz.}}作为奖励动作，当你用攻击击中一个生物时，你可以消耗一个战役模子来操纵你的一个同伴到一个更有利的位置。选择一个能看到或听到你的友好生物。该生物可以使用它的反应来移动到它的一半速度，而不会引起来自你的攻击目标的机会攻击。",
	"{@italic {@bold Check.}} When you hit a creature with an attack, you can expend one battle die as a bonus action to force that creature to flee. The target must make a Charisma saving throw. A creature that is immune to being {@condition charmed} automatically succeeds on this saving throw. On a failed save, the target must immediately use its reaction, if available, to move up to half its speed directly away from you.": "{@italic {@bold Check.}}当你用攻击击中一个生物时，你可以消耗一个战役模子作为额外行动，迫使该生物逃离。目标必须做一个魅力拯救动作。对{@condition charmed}免疫的生物会自动成功地做出这个蓄力动作。在拯救失败的情况下，目标必须立即使用它的反应，如果有的话，直接从你身边移动到其速度的一半。",
	"{@italic {@bold Flash of Brilliance.}} When you make an Intelligence or Wisdom check, you can expend one battle die to add it to the check. You can choose to use this stratagem after the ability check is rolled but before the GM says whether the result was a success or failure.": "{@italic {@bold Flash of Brilliance.}}当你进行智力或智慧检定时，你可以消耗一个战役模子，将其加入检定。你可以选择在能力检定掷出后，但在GM说结果是成功或失败前使用此策略。",
	"{@italic {@bold Gambit.}} When you hit a creature with an attack, you can expend one battle die to give your allies an opening. The next creature other than you to make an attack against the target adds the battle die to their attack roll.": "{@italic {@bold Gambit.}}当你用攻击击中一个生物时，你可以消耗一个战役模子，给你的盟友一个开口。除你之外，下一个对目标进行攻击的生物会将该战役模子加入其攻击卷。",
	"{@italic {@bold Mystic Counsel.}} You can use a bonus action and expend one battle die to give counsel to a creature that can hear you within 30 feet of you. Once in the next minute when the creature makes a saving throw against a spell it can choose to roll the battle die and add the result to the saving throw.": "{@italic {@bold Mystic Counsel.}}你可以使用一个额外的行动，并消耗一个战役模子来给30英尺内能听到你的生物提供建议。在接下来的一分钟内，当该生物对一个法术进行救赎时，它可以选择掷出战役骰子，并将结果加入救赎。",
	"{@italic {@bold Stalemate.}} When you hit a creature with an attack, you can expend one battle die as a bonus action to hold that creature in place. Until the end of its next turn, the target can't willingly move unless it first takes the Disengage action.": "{@italic {@bold Stalemate.}}当你用攻击击中一个生物时，你可以消耗一个战役模子作为额外行动，将该生物固定在原地。直到其下一回合结束，目标不能自愿移动，除非它先采取脱离行动。",
	"Starting at 7th level, you and each friendly creature within 120 feet of you that can see you ignores nonmagical difficult terrain..": "从第7级开始，你和你周围120英尺内能看到你的每个友好生物都能无视非魔法的困难地形。",
	"Starting at 10th level, friendly creatures within 10 feet of you add your Intelligence modifier to their saving throws against spells and magical effects that deal damage.": "从10级开始，在你10英尺范围内的友好生物，在他们对造成伤害的法术和魔法效果的救赎中加入你的智力修饰。",
	"At 15th level, you learn the following stratagem:": "15级时，你学会了以下策略。",
	"{@italic {@bold Checkmate.}} When you hit a creature with a weapon or spell attack, you can use your bonus action and expend a battle die to direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you that is within reach of the creature you hit. That creature can immediately use its reaction to make one weapon attack or cast a cantrip that requires an attack roll, adding the battle die to the attack's damage roll.": "{@italic {@bold Checkmate.}}当你用武器或法术攻击击中一个生物时，你可以使用你的额外行动并消耗一个战役模子来指挥你的一个同伴进行攻击。当你这样做时，选择一个能看到或听到你的友好生物，且在你击中的生物的范围内。该生物可以立即使用它的反应来进行一次武器攻击或施放一个需要攻击卷的咒语，并将战役模子加入攻击的伤害卷。",
	"Beginning at 18th level, when you roll initiative, choose a number of friendly creatures up to your Intelligence modifier that can see or hear you. Each of the chosen creatures gains a battle die, without you having to expend any battle dice.": "从18级开始，当你掷出主动权时，选择一些能看到或听到你的友好生物，其数量不超过你的智力修饰。每个被选中的生物都会获得一个战役骰子，而你不需要消耗任何战役骰子。",
	"Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, damage roll, or saving throw it makes. The creature can wait until after it makes the roll before deciding to add the battle die, but must decide before the GM determines the roll's outcome. Once the battle die is rolled, it is lost. A creature can have only one battle die from this feature at a time.": "在接下来的10分钟内，该生物可以掷骰子，并将掷出的数字加入它所做的一个能力检查、攻击卷、伤害卷或救赎卷中。该生物可以等到它掷完骰子后再决定是否加入战役骰子，但必须在GM决定掷骰子的结果之前决定。一旦战斗骰子被掷出，它就会丢失。一个生物在同一时间只能有一个来自这个特征的战役模子。",
	"The House of Knights has a long and storied tradition of melding melee combat and swordplay with the warmage's simple spellcasting. Unlike other warriors, however, Knights carry neither swords nor shields into combat, for they can forge both out of magical force at a moment's notice.": "骑士家族有着悠久的传统，他们将近战和剑术与法师的简单法术结合起来。然而，与其他战士不同的是，骑士们在战斗中既不携带剑也不携带盾牌，因为他们可以在一瞬间用魔法力量锻造出这两种武器。",
	"When you choose this house at 3rd level, you gain proficiency with medium armor and martial weapons.": "当你在3级选择这个房子时，你获得了对中型盔甲和武术武器的熟练度。",
	"At 3rd level, plates of magical force reinforce your armor. While you are wearing light or medium armor or are under the effects of {@spell mage armor}, you can add your Intelligence modifier, instead of Dexterity, to your Armor Class.": "3级时，魔法力量的板块会强化你的盔甲。当你穿着轻型或中型盔甲或受到（%0%）的影响时，你可以在你的护甲等级上加上你的智力修饰，而不是灵巧。",
	"Also at 3rd level, you learn the {@spell force weapon|VSoS:WM} cantrip, which doesn't count against your number of cantrips known. Additionally, on your turn when you would draw a weapon, you can summon a simple or martial weapon of your choice, made entirely of magical force, to your empty hand. This weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. This weapon vanishes if it leaves your hand.": "同样在3级时，你学会了{@spell force weapon|VSoS:WM}咒语，这不计入你已知的咒语数量。此外，在你抽出武器的回合中，你可以在你的空手中召唤一个你选择的完全由魔法力量构成的简单或武术武器。为了克服对非魔法攻击和伤害的抵抗力和免疫力，这个武器算作是魔法武器。如果这个武器离开你的手，它就会消失。",
	"Beginning at 7th level, when you cast a cantrip that allows you to make multiple spell attacks, such as {@spell force weapon|VSoS:WM} or {@spell magic daggers|VSoS:WM}, you can use your bonus action to make one additional spell attack with that cantrip.": "从第七级开始，当你施展一个允许你进行多次法术攻击的咒语时，例如{@spell force weapon|VSoS:WM}或{@spell magic daggers|VSoS:WM}，你可以使用你的额外行动来用该咒语进行一次额外的法术攻击。",
	"Starting 10th level, you learn to forge a hardened magical barrier between you and your foes. As a bonus action on your turn, you can gain a number of temporary hit points equal to twice your warmage level, which last for 1 minute.": "从10级开始，你学会在你和你的敌人之间锻造一个坚硬的魔法屏障。作为你回合中的额外行动，你可以获得相当于你温热法师等级两倍的临时打击点数，持续1分钟。",
	"At 15th level, you can spend your entire movement to teleport up to half your speed to an unoccupied space you can see.": "在15级时，你可以用你的全部行动来传送到你能看到的未被占用的空间，最多可以传送一半的速度。",
	"Starting at 18th level, you can summon a whirlwind of mystical weapons, striking at a legion of foes in a single swipe. As an action on your turn, you can make a melee spell attack against up to five creatures you can see within 30 feet of you, with a separate attack roll for each target. On a hit, a target takes force damage equal to {@dice 2d10} + your Intelligence modifier.": "从18级开始，你可以召唤一阵神秘武器的旋风，一举击倒一个敌人军团。作为你回合中的一个行动，你可以对30英尺范围内你能看到的最多五个生物进行近战法术攻击，对每个目标进行单独的攻击卷。一旦命中，目标会受到相当于{@dice 2d10}+你智力修饰的力量伤害。",
	"Warmages who join the House of Lancers are trained in fluid martial arts and meditative asceticism, melding the stoic discipline of monks with potent spellcasting. As such, they are unarmed elemental warriors, self-reliant and capable of feats no monk or warmage could hope to match. However, Lancers are notoriously neutral in almost all matters, and stand apart from the politics of the other Houses.": "加入长枪党的暖男们接受了流畅的武术和冥想禁欲主义的训练，将僧侣的坚毅纪律与强大的法术相结合。因此，他们是手无寸铁的元素战士，自力更生，能够完成任何僧侣或巫师都无法企及的壮举。然而，长枪党在几乎所有问题上都是出了名的中立，并与其他家族的政治分开。",
	"Lancers derive their name from an ancient precursor to the pawn, a piece remembered only in early variants of chess. Remote monasteries still play using this ancient set of rules: a smaller board, fewer pieces, and lancers replacing the dutiful pawns. It is a relic from a forgotten age, rife with symbolism.": "长枪兵的名字来自于古代的卒的前身，这种棋子只在国际象棋的早期变体中被记住。偏远的寺院仍在使用这套古老的规则进行游戏：较小的棋盘，较少的棋子，长矛手取代了尽职的小卒。这是一个被遗忘时代的遗物，充满了象征意义。",
	"Starting when you choose this house at 3rd level, you adopt the monastic principle of offensive protection. While you are wearing no armor and not wielding a shield, or while you are under the effects of {@spell mage armor}, you can add your Intelligence modifier, instead of Dexterity, to your Armor Class.": "从你在3级时选择这个房子开始，你采用了进攻性保护的修道士原则。当你没有穿戴盔甲并且没有挥舞盾牌时，或者当你受到（%0%）的影响时，你可以在你的护甲等级上加上你的智力修饰，而不是灵巧。",
	"Also at 3rd level, you learn the Lancers' secret unarmed combat technique, granting you the following benefits:": "同样在3级的时候，你学会了长枪党的秘密徒手格斗术，给予你以下好处。",
	"You can use Intelligence instead of Strength for the attack and damage rolls of your unarmed strikes.": "你可以使用智力而不是力量来进行徒手打击的攻击和伤害卷。",
	"You can roll a d6 in place of the normal damage of your unarmed strikes.": "你可以掷一个D6来代替你徒手攻击的正常伤害。",
	"Your unarmed strikes count as melee weapons for the purposes of warmage spells.": "你的徒手攻击算作近战武器，用于暖场法术的目的。",
	"Starting at 3rd level, you can rapidly close the distance between you and your foes. Whenever you make a melee attack on your turn against a creature you can see, you can lunge up to 15 feet toward your target before making the attack. This movement doesn't provoke opportunity attacks. You can perform this movement even if it causes you to travel through the air, though you fall after making the attack if you don't land on solid ground.": "从第三级开始，你可以迅速拉近与敌人的距离。每当你在你的回合中对你能看到的生物进行近战攻击时，你可以在攻击前向你的目标猛冲15英尺。这个动作不会引起机会攻击。你可以执行这个动作，即使它使你在空中飞行，但如果你不落在坚实的地面上，你在进行攻击后会摔倒。",
	"Starting at 7th level, whenever you make a Strength, Dexterity, or Constitution check, you can use your Intelligence modifier instead of the normal modifier.": "从第七级开始，每当你进行力量、灵巧或体质检查时，你可以使用你的智力修饰，而不是正常的修饰。",
	"In addition, moving through difficult terrain no longer costs you additional movement.": "此外，在困难的地形中移动不再花费你的额外移动。",
	"By 10th level, you can deflect bolts of energy with your bare hands. As a reaction when you are hit by a ranged spell attack or a ranged weapon attack that deals cold, fire, force, lightning, necrotic, or radiant damage, you can use your reaction to deflect the bolt. The damage you take from the attack is reduced by {@dice 1d10} + your Intelligence modifier + half your warmage level (rounded down).": "到10级时，你可以用你的双手偏转能量弹。当你被远程法术攻击或远程武器攻击击中并造成冷、火、力量、闪电、坏死或辐射伤害时，作为反应，你可以用你的反应来偏转能量弹。你从攻击中受到的伤害会减少{@dice 1d10}+你的智力修正值+你的暖气师等级的一半（向下取整）。",
	"Starting at 15th level, you can lunge up to 30 feet using your Shock Trooper feature. This movement causes you to teleport through creatures and objects, blinking to the target in an instant. You can't end your movement in an occupied space.": "从15级开始，你可以使用你的 \"冲击兵种 \"功能，在30英尺范围内奔跑。这个动作会使你在生物和物体间传送，在瞬间眨眼到达目标。你不能在一个被占领的空间内结束你的运动。",
	"Starting at 18th level, you can cast spells with superhuman speed. As an action, you can expend a use of your Arcane Surge feature to cast three different cantrips that have a casting time of 1 action or 1 bonus action. You can't use your Arcane Surge feature on any of these cantrips.": "从18级开始，你可以以超人的速度施展法术。作为一个动作，你可以使用你的奥术突进特性来施放三个不同的咒语，这些咒语的施放时间为1个动作或1个额外动作。你不能在这些咒语中的任何一个使用你的奥术突进功能。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"By far the most prominent warmage house is that of the Pawns. Warmages who join the House of Pawns learn to stretch their skill with cantrips to its limits. Pawns can master any cantrip or trick known to the other warmage houses, for they embody the adaptability all warmages aspire to.": "到目前为止，最著名的暖男之家就是卒子之家。加入 \"士卒 \"的暖男们学会了将他们的咒语技能发挥到极限。卒子们可以掌握任何其他暖气师家族已知的咒语或技巧，因为他们体现了所有暖气师所渴望的适应性。",
	"When you choose this house at 3rd level, you gain the adaptability of the quintessential warmage. You learn one warmage trick of your choice, which doesn't count against your number of warmage {@filter tricks known|optionalfeatures|feature type=T:WM}. Additionally, whenever you learn a warmage trick, you can choose a trick that has the House of Bishops, House of Kings, House of Knights, or House of Rooks as a prerequisite, as long as you meet all of the trick's other prerequisites.": "当你在3级选择这个房子时，你获得了典型的温热术的适应性。你学习一个你所选择的温热术，这并不计入你的温热术数量（%0%）。此外，每当你学习一个温热术时，你可以选择一个以主教宫、国王宫、骑士宫或公鸡宫为先决条件的术式，只要你满足该术式的所有其他先决条件。",
	"Also at 3rd level, you learn to emulate the spellcasting prowess of other warmages. When you finish a short or long rest, choose one warmage cantrip. You learn this cantrip, which doesn't count against the number of warmage cantrips you know, until you choose a different one with this feature.": "同样在3级时，你可以学习模仿其他巫师的法术能力。当你完成一次短时或长时休息时，选择一个巫师的咒语。你学习这个咒语，并不计入你所知道的巫师咒语的数量，直到你用这个特性选择一个不同的咒语。",
	"Beginning at 7th level, if you target a creature with a cantrip, that creature can't make opportunity attacks against you for the rest of the turn, whether you deal damage with the cantrip or not.": "从第七级开始，如果你用咒语瞄准一个生物，那么在剩下的回合中，无论你是否用咒语造成伤害，那个生物都不能对你进行机会攻击。",
	"At 10th level, you can choose a second option from the Arcane Fighting Style class feature.": "在10级时，你可以从奥术战斗风格类特征中选择第二个选项。",
	"Starting at 15th level, you can add your Intelligence modifier to your initiative rolls. Additionally, when you roll initiative and you aren't surprised, you can move up to your speed.": "从15级开始，你可以在你的主动权卷上加上你的智力修饰。此外，当你掷出主动权并且没有受到惊吓时，你可以按照你的速度移动。",
	"Starting at 18th level, your magic always finds its way to your foes' most vulnerable spots. Once per turn when you roll damage for a warmage cantrip, you can choose one damage die and treat it as having rolled its maximum value.": "从18级开始，你的魔法总是能找到你的敌人最脆弱的地方。每一回合，当你为暖男咒语掷出伤害时，你可以选择一个伤害模子，并将其视为掷出的最大值。",
	"The clandestine members of the House of Rooks make adept spies, assassins, and scouts, though they might just as easily pick up jobs run by rogues and brigands. In addition to their suite of cantrips, Rooks are light on their feet and know a few tricks to magically open doors in utter silence.": "鲁克家族的秘密成员是优秀的间谍、刺客和侦察员，尽管他们也可以很容易地接下流氓和强盗的工作。除了他们的一套咒语之外，鲁克家族的人脚步轻盈，并且知道一些在完全无声的情况下用魔法打开门的技巧。",
	"Starting when you choose this house at 3rd level, as a bonus action, you can gain advantage on the next spell attack roll you make on your turn. Alternatively, you can impose disadvantage on a saving throw a creature makes against a warmage spell you cast before the end of your turn.": "从你在3级时选择这个房子开始，作为一个奖励动作，你可以在你的回合中的下一次法术攻击卷上获得优势。或者，你可以在一个生物对你在回合结束前施展的温热法术所做的拯救动作上施加劣势。",
	"Once you use this feature, you can't use it again until you finish a short or long rest, or until you reduce a creature to 0 hit points with a cantrip.": "一旦你使用这个功能，你就不能再使用它，直到你完成一个短或长的休息，或者直到你用咒语把一个生物的命中率降低到0。",
	"Starting at 3rd level, you can cast the {@spell knock} spell at will without expending a spell slot. When you cast the spell in this way, it has a casting time of 1 minute and the spell's casting is completely silent.": "从3级开始，你可以在不消耗法术槽的情况下随意施放（%0%）的法术。当你以这种方式施法时，它的施法时间为1分钟，而且施法过程完全无声。",
	"Beginning at 7th level, you can add your Intelligence modifier to all Dexterity checks you make. Additionally, when you fall and aren't incapacitated, you can subtract up to 60 feet from the fall when calculating falling damage.": "从第七级开始，你可以在你做的所有灵巧检查中加入你的智力修饰。此外，当你跌倒并且没有丧失能力时，你可以在计算跌倒伤害时减去最多 60 英尺。",
	"At 10th level, as a reaction when you take damage from a creature you can see, you raise a defensive illusion to protect you from further harm. Attacks made against you have disadvantage until the start of your next turn.": "在10级时，当你受到你能看见的生物的伤害时，作为一种反应，你会升起一个防御性的幻象来保护你免受进一步的伤害。在你下一个回合开始之前，对你的攻击是不利的。",
	"By 15th level, you're extremely difficult to pin down. If you move more than 15 feet on your turn, any additional movement you make doesn't provoke opportunity attacks.": "到了15级，你就很难被抓住了。如果你在你的回合中移动超过15英尺，你的任何额外移动都不会引起机会攻击。",
	"Starting at 18th level, you can vanish without a trace, slip behind enemy lines, and dive in for the kill. You can cast the {@spell invisibility} spell once, targeting only yourself, without using a spell slot or spell components. While you are invisible, your speed is doubled, and you can make one attack or cast one warmage cantrip without ending the spell.": "从18级开始，你可以消失得无影无踪，溜到敌人的后方，潜入敌人的阵地进行杀戮。你可以施展一次{@spell invisibility}的法术，只针对你自己，不需要使用法术槽或法术组件。在你隐身的时候，你的速度会加倍，你可以在不结束法术的情况下进行一次攻击或施放一个暖男的咒语。",
	"Once on each of your turns, when you deal force damage to a creature with a warmage cantrip, you can push the creature up to 10 feet away from you in a straight line.": "在你的每个回合中，当你用温热法术对一个生物造成武力伤害时，你可以将该生物推到离你直线距离最远的10英尺。",
	"You can take the Disengage action as a bonus action, and when you do so, your walking speed increases by 10 feet until the end of your turn.": "你可以把脱离行动作为一个额外的行动，当你这样做时，你的行走速度增加10英尺，直到你的回合结束。",
	"When you use the {@spell light|VSoS:WM} cantrip to target an object you are holding, you can direct a flare at a creature you can see within 10 feet of you, which must make a Constitution saving throw against your spell save DC.": "当你使用{@spell light|VSoS:WM}咒语针对你所持有的物体时，你可以向你周围10英尺内你能看到的生物发射一个照明弹，该生物必须对你的咒语救赎DC进行宪法救赎。",
	"As an action, you can choose a willing Small or Medium creature you can see within 120 feet of you. You both teleport, swapping places.": "作为一个行动，你可以选择一个你能看到的120英尺范围内的自愿的小型或中型生物。你们都会传送，互换位置。",
	"Once you use this trick, you can't use it again until you finish a short or long rest.": "一旦你使用了这一招，你就不能再使用了，直到你完成一个短期或长期的休息。",
	"You gain proficiency in the {@skill Insight} and {@skill Persuasion} skills, and you have advantage on ability checks you make to interact with nobility. Additionally, other creatures can always discern when you're telling the truth.": "你获得了对（%0%）和（%1%）技能的熟练度，你在与贵族交往的能力检查中具有优势。此外，其他生物总能分辨出你说的是真话。",
	"While you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Intelligence modifier.": "当你没有穿戴盔甲，也没有挥舞盾牌时，你的攻击力等于10+你的灵巧修正值+你的智力修正值。",
	"You learn the {@spell find steed|PHB} spell and can cast it without expending a spell slot. Your steed is more resilient than most; its hit point maximum is increased by an amount equal to your warmage level.": "你学会了{@spell find steed|PHB}的法术，并且可以在不消耗法术槽的情况下施放它。你的骏马比大多数人更有韧性；它的最大命中率增加了与你的暖气师等级相等的数量。",
	"Once on each of your turns, when you deal acid damage to a creature with a warmage cantrip, you can cause the acid to erode the target's defenses. The next time a creature makes an attack roll against the target before the start of your next turn, roll a d4 and subtract it from the target's Armor Class for this attack.": "在你的每个回合中，当你用温热法术对一个生物造成酸液伤害时，你可以使酸液侵蚀目标的防御力。在你的下一个回合开始前，当一个生物对目标进行攻击时，你要掷一个d4，然后从目标的护甲等级中减去这次攻击。",
	"Once on each of your turns, when you score a critical hit with a melee attack or reduce a creature to 0 hit points with one, you can make an unarmed strike against a second target. If the target is within range of your Shock Trooper feature, you can lunge toward it. On a hit, this attack deals an extra {@damage 1d8} force damage.": "在你的每个回合中，当你用近战攻击取得关键一击或用一击将一个生物降低到0点，你可以对第二个目标进行一次徒手攻击。如果该目标在你的 \"冲击兵 \"特性的范围内，你可以向它冲过去。一旦命中，这次攻击会造成额外的（%0%）武力伤害。",
	"Whenever you deal necrotic or poison damage to a hostile creature with a warmage cantrip, you can siphon some of its life force. You gain temporary hit points equal to half your warmage level, which last for 1 minute.": "每当你用温热法师的咒语对敌方生物造成坏死或中毒的伤害时，你可以吸走它的一些生命力。你会获得相当于你温暖术等级一半的临时命中率，持续1分钟。",
	"Your knowledge of ciphers has improved your magically clandestine communications. When you cast the {@spell cryptogram|VSoS:WM} cantrip, its limit is 20 characters, instead of 8, and only the specified recipient can read the message.": "你对密码的了解改善了你的魔法秘密通讯。当你施展{@spell cryptogram|VSoS:WM}咒语时，它的限制是20个字符，而不是8个，而且只有指定的收件人可以阅读信息。",
	"Once on each of your turns, when you deal fire damage to a creature with a warmage cantrip, each creature within 5 feet of the target, except yourself and the target, must succeed on a Dexterity saving throw against your spell save DC or take half the fire damage dealt to the target.": "在你的每个回合中，当你用温热法术对一个生物造成火力伤害时，除了你自己和目标之外，目标周围5英尺内的每个生物必须对你的法术救赎DC进行灵巧救赎成功，否则会受到目标所受火力伤害的一半。",
	"When you cast a warmage cantrip that has a range of 5 feet or greater, its range is doubled.": "当你施放一个范围在5英尺以上的暖男咒语时，其范围会翻倍。",
	"You learn the {@spell spare the dying|PHB} cantrip, which doesn't count against your number of cantrips known. Additionally, when you cast {@spell spare the dying|PHB} on a creature that has 0 hit points, the target regains 1 hit point and gains temporary hit points equal to your warmage level, which last for 1 minute. Once a creature regains hit points from this trick, it can't do so again until it finishes a long rest.": "你学会了{@spell spare the dying|PHB}咒语，该咒语不计入你已知的咒语数量。此外，当你对一个命中率为0的生物施展{@spell spare the dying|PHB}时，目标会重新获得1个命中率，并获得与你的暖气师等级相当的临时命中率，持续1分钟。一旦生物从这个法术中恢复了命中率，它就不能再这样做了，直到它完成一个长时间的休息。",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged spell attack rolls. Additionally, when you cast a warmage cantrip that requires a melee spell attack, its range increases to 10 feet.": "在敌对生物的5英尺范围内，不会对你的远程法术攻击卷轴造成不利影响。此外，当你施展一个需要近战法术攻击的暖男咒语时，其范围会增加到10英尺。",
	"You have learned to graciously accept defeat using your Deck of Fate. As a reaction when you are hit by an attack, you can play your entire hand to cast the {@spell shield|PHB} spell without expending a spell slot.": "你已经学会使用你的命运牌亲切地接受失败。当你被攻击击中时，作为反应，你可以发挥你的全部手牌来施放（%0%）的法术，而不需要消耗一个法术槽。",
	"You are always under the effects of the {@spell cheat|VSoS:WM} cantrip.": "你总是处于{@spell cheat|VSoS:WM}咒语的影响之下。",
	"Additionally, you can reroll an attack roll, ability check, or saving throw. Once you use this ability, you can't use it again until you finish a short or long rest.": "此外，你可以重新进行一次攻击卷、能力检查或蓄力。一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"You have become exceptionally skilled at using the {@spell prestidigitation|PHB} cantrip to mimic other spells. When you cast {@spell prestidigitation|PHB}, you can use it to emulate the effects of any other cantrip that doesn't deal damage, even one that is not on the warmage spell list. To do so, you must succeed on a DC 15 Intelligence (Arcana) check, otherwise the spell fails. Intelligence is your spellcasting ability for a cantrip cast using this trick, and it counts as a warmage cantrip for you.": "你已经能非常熟练地使用{@spell prestidigitation|PHB}的咒语来模仿其他法术。当你施展（%%）时，你可以用它来模仿任何其他不造成伤害的咒语的效果，甚至是不在暖男法术列表上的咒语。要做到这一点，你必须在DC15智力（阿卡纳）检查中取得成功，否则该咒语就会失败。对于使用这个技巧施放的咒语来说，智力是你的施法能力，而且它对你来说也算作一个暖男咒语。",
	"Once on each of your turns, when you deal cold damage to a creature with a warmage cantrip, you can numb the target with a frigid blast. The first time the target makes an attack roll before the end of its next turn, it must roll a {@dice d4} and subtract the number rolled from the attack roll.": "在你的每个回合中，当你用温暖术对一个生物造成寒冷伤害时，你可以用一个寒冷的爆炸来麻痹目标。在下一回合结束前，目标第一次进行攻击卷，必须掷出（%0%），并从攻击卷中减去掷出的数字。",
	"When you cast the {@spell force buckler|VSoS:WM} cantrip, you can concentrate on it for up to 1 minute. The spell doesn't end early if you are hit by an attack.": "当你施放{@spell force buckler|VSoS:WM}的咒语时，你可以集中精力在它身上长达1分钟。如果你被攻击击中，该咒语不会提前结束。",
	"You always have a plan when engaging the enemy. Whenever a creature makes an attack against you during the first round of combat, it has disadvantage on the attack roll.": "在与敌人交战时，你总是有一个计划。每当一个生物在第一轮战斗中对你进行攻击时，它在攻击卷轴上有劣势。",
	"You can cast the spell {@spell command|PHB} at will without expending a spell slot.": "你可以在不消耗法术槽的情况下随意施展法术（%0%）。",
	"Your skill with the {@spell mage hand|PHB} cantrip allows you to use it as an extension of yourself. When you cast the spell and as a bonus action on your subsequent turns, you can use one of the following effects with the hand:": "你对{@spell mage hand|PHB}咒语的技能允许你把它作为自己的延伸。当你施展该咒语时，以及作为你后续回合的额外行动，你可以用该手使用以下效果之一。",
	"{@italic {@bold Press.}} The hand pushes against a Large or smaller creature within 5 feet of it. Choose a direction away from that creature. Every foot of movement in that direction while the hand is pressing against it costs the creature 1 extra foot of movement. The hand continues to push against the target until the spell ends or you use your bonus action to use a different effect with the hand.": "{@italic {@bold Press.}}这只手对它周围5英尺内的一个大型或小型生物进行推挤。选择一个远离该生物的方向。在手掌推压时，在该方向上每移动一英尺，该生物就多移动一英尺。手会继续推压目标，直到咒语结束，或者你使用你的额外行动来使用手的另一个效果。",
	"{@italic {@bold Punch.}} The hand strikes one creature or object within 5 feet of it. Make a melee spell attack for the hand using your spell attack bonus. On a hit, the target takes {@damage 1d6} force damage.": "{@italic {@bold Punch.}}这只手打击它周围5英尺内的一个生物或物体。使用你的法术攻击加成对该手进行近战法术攻击。一旦命中，目标会受到{@damage 1d6}武力伤害。",
	"{@italic {@bold Seize.}} The hand grabs a Tiny creature and attempts to grapple it. The creature must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (its choice) against your spell save DC or be grappled by the hand. The hand continues to grapple the target until the target uses an action to break the grapple on its turn, the spell ends, or you use your bonus action to use a different effect with the hand.": "{@italic {@bold Seize.}} 这只手抓住一个微小的生物并试图抓住它。该生物必须在力量({@skill Athletics})或灵巧({@skill Acrobatics})检定(由其选择)上取得成功，以对抗你的法术救赎DC，否则就会被这只手抓伤。这只手会一直抓着目标，直到目标在它的回合中使用行动来挣脱抓捕，咒语结束，或者你使用你的额外行动来使用这只手的不同效果。",
	"When you create the image of an object in an unoccupied space using the {@spell minor illusion|PHB} cantrip, you can fill it with fibers of shadowstuff, causing it to become partially real. No matter what form the semi-real object takes, it still must be no larger than a 5-foot cube. It has AC 10 and 5 hit points, and it weighs 5 pounds. You can only have one semi-real illusion at a time. While this semi-real object exists, the cantrip requires your concentration.": "当你使用{@spell minor illusion|PHB}咒语在一个无人的空间里创造一个物体的影像时，你可以用影子材料的纤维来填充它，使它变得部分真实。不管这个半真实的物体采取什么形式，它仍然不能大于一个5英尺的立方体。它有AC10和5点命中率，重5磅。你一次只能拥有一个半真实的幻象。当这个半真实的物体存在时，这个咒语需要你的注意力。",
	"The illusion can't replicate a creature, but it can deal damage to a creature within its 5-foot cube. If the illusion is of an object that can deal damage, a creature that enters the object's 5-foot cube or begins its turn there must make an Intelligence saving throw against your spell save DC. On a failed save, the creature takes {@damage 1d6} damage of a type appropriate to the illusion. This damage increases by 1d6 when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}). This damage can't trigger Warmage Edge or any warmage trick.": "幻象不能复制生物，但它可以对其5英尺立方体内的生物造成伤害。如果这个幻象是一个可以造成伤害的物体，进入这个物体的5英尺立方体或在那里开始它的回合的生物必须对你的法术救赎DC做一个智力救赎。如果救赎失败，该生物就会受到与幻觉相应类型的（%0%）伤害。当你达到5级（1%）、11级（2%）和17级（3%）时，这个伤害会增加1d6。这种伤害不能触发暖气边缘或任何暖气术。",
	"You can cast the {@spell mage armor|PHB} spell on yourself at will, without using a spell slot or spell components.": "你可以随意对自己施展{@spell mage armor|PHB}的法术，不需要使用法术槽或法术组件。",
	"When you cast the {@spell quickstep} cantrip, your speed increases by 20 feet instead of 10 feet. When you cast the {@spell springheel} cantrip, your jumping distance increases by 20 feet instead of 10 feet. If you know both of these cantrips, you can cast both of them as part of the same bonus action.": "当你施展{@spell quickstep}咒语时，你的速度增加20英尺，而不是10英尺。当你施放{@spell springheel}的咒语时，你的跳跃距离增加20英尺，而不是10英尺。如果你知道这两个咒语，你可以把它们作为同一个额外动作的一部分来施放。",
	"Once on each of your turns when you roll a 1 on the d20 for an attack roll with the {@spell force weapon|VSoS:WM} or {@spell magic daggers|VSoS:WM} cantrips, you can reroll the die and must use the new roll.": "在你的每个回合中，当你用{@spell force weapon|VSoS:WM}或{@spell magic daggers|VSoS:WM}的咒语进行攻击时，在D20上掷出1时，你可以重新掷骰子，并且必须使用新的骰子。",
	"You can cast the {@spell detect magic|PHB} spell at will without expending a spell slot.": "你可以随意施展{@spell detect magic|PHB}的法术，而不需要消耗一个法术槽。",
	"You can cast the {@spell phantom grapnel|VSoS:WM} cantrip as a bonus action. If you do so, its range is reduced to 15 feet. Additionally, creatures pulled by {@spell phantom grapnel|VSoS:WM} are pulled an additional 10 feet.": "你可以将{@spell phantom grapnel|VSoS:WM}的咒语作为一个额外的动作来施放。如果你这样做，它的范围会减少到15英尺。此外，被（1%）拉动的生物会被额外拉动10英尺。",
	"You can cast the {@spell mending|PHB} cantrip as a bonus action, or you can cast it as an action for one of the following effects:": "你可以把{@spell mending|PHB}的咒语作为一个额外的动作来施放，或者你可以把它作为一个动作来施放，以达到以下效果之一。",
	"You can restore a single nonmagical object, such as a door, cart, or window, to pristine condition if at least half of its parts are present. This object can be no larger than 10 cubic feet, or 1 cubic foot if it exceptionally complex (such as a clock).": "你可以修复一个非魔法物品，例如门、车或窗户，如果它至少有一半的部件存在，就可以恢复到原始状态。这个物体不能超过10立方英尺，如果它特别复杂（如时钟），则不能超过1立方英尺。",
	"You can create simple fortifications, such as sealing a door shut, adding wooden planks to a window, or building a short stone wall (no larger than 10 cubic feet). You must have the materials present to use this ability.": "你可以制造简单的防御工事，比如把门封住，在窗户上加装木板，或者建造一道短的石墙（不超过10立方英尺）。你必须有材料存在才能使用这种能力。",
	"If you roll a 1 or 2 on a Die of Fate, you keep the die instead of giving it to the GM.": "如果你在 \"命运之骰 \"上掷出1或2，你就保留这个骰子，而不是把它交给GM。",
	"When a creature rolls a 1 on a saving throw against one of your warmage cantrips, it automatically fails the save and takes twice the number of damage dice dealt by the spell, as if you scored a critical hit. The additional damage only applies to the creature that rolled a 1.": "当一个生物对你的温热法术之一的救赎掷出1时，它就会自动失败，并受到该法术所造成的伤害骰子数量的两倍，就像你取得了关键一击一样。额外的伤害只适用于掷出1的那个生物。",
	"When you finish a long rest, you can place a unique sigil on a simple weapon, which becomes your signature focus until you use this trick again. This weapon becomes magical, and it can be used as a spellcasting focus for your warmage spells. Your signature focus is bonded to you, and gains a number of special abilities:": "当你完成长时间的休息时，你可以在一件简单的武器上放置一个独特的标志，在你再次使用这个技巧之前，它将成为你的标志性焦点。这把武器会变得有魔力，它可以作为你的温热法术的施法焦点。你的签名焦点与你结合在一起，并获得一些特殊能力。",
	"As a bonus action, you can call your signature focus to your hand, as long as you are on the same plane of existence as it.": "作为一个额外的动作，你可以将你的签名焦点召唤到你的手上，只要你和它在同一个存在平面。",
	"You can add your Intelligence modifier, instead of your Strength or Dexterity modifier, to attack rolls using your signature focus.": "你可以在使用你的招牌焦点的攻击卷中加入你的智力修饰，而不是你的力量或灵活性修饰。",
	"Your signature focus gains a number of charges equal to your Intelligence modifier (a minimum of 1). When you damage a creature with it or a cantrip cast through it, you can expend 1 charge to deal an extra {@damage 1d8} force damage to that creature. Your focus regains all spent charges after you finish a long rest.": "你的招牌焦点获得与你的智力修饰值相等的电荷数（至少1）。当你用它或通过它施放的咒语伤害一个生物时，你可以消耗1个电荷，对该生物造成额外的（%0%）武力伤害。在你完成长时间的休息后，你的注意力会恢复所有消耗的电荷。",
	"Once on each of your turns when you deal thunder damage to a hostile creature with a warmage cantrip, you can create a 15-foot-diameter sphere of magical silence (as per the {@spell silence|PHB} spell), centered on yourself or the creature (your choice), which lasts until the start of your next turn.": "在你的每个回合中，当你用温热法术对一个敌对生物造成雷霆伤害时，你可以创造一个直径15英尺的魔法沉默球体（根据{@spell silence|PHB}法术），以你自己或该生物为中心（你选择），持续到你下一回合开始。",
	"When you cast a warmage cantrip that requires a single spell attack roll, you can select multiple creatures and make a spell attack roll against each. You can target a number of creatures equal to the number of damage dice the cantrip deals, and split your damage dice up amongst your targets, to a minimum of 1 die of damage per target. Each attack must target a different creature.": "当你施展一个需要单一法术攻击卷的温热法术时，你可以选择多个生物并对每个生物进行法术攻击卷。你的目标生物数量与咒语造成的伤害骰子数量相等，并将你的伤害骰子分给你的目标，每个目标至少有一个伤害骰子。每次攻击必须针对不同的生物。",
	"For example, fire bolt deals 3d10 damage. You can choose to target three creatures and deal 1d10 damage to each creature, or you can target two creatures, dealing 1d10 damage to one creature and 2d10 damage to the other creature, or you can target one creature for 3d10 damage.": "例如，火弹造成3d10的伤害。你可以选择以三个生物为目标，对每个生物造成1d10的伤害，或者你可以以两个生物为目标，对一个生物造成1d10的伤害，对另一个生物造成2d10的伤害，或者你可以以一个生物为目标，造成3d10伤害。",
	"Whenever you deal lightning damage to a hostile creature with a warmage cantrip, you can sap part of the energy into a charge, which clings to your body until the start of your next turn. While charged, you can use your reaction when you take damage from a creature you can see within 5 feet of you to deal lightning damage equal to half your warmage level to the creature.": "每当你用温热术对敌方生物造成雷电伤害时，你可以将部分能量转化为电荷，电荷会附着在你的身上，直到你下一个回合开始。在充能期间，当你受到你能看到的5英尺范围内的生物的伤害时，你可以使用你的反应，对该生物造成相当于你暖气师等级一半的雷电伤害。",
	"When you cast the {@spell true strike|PHB} cantrip, you can concentrate on it for a number of rounds equal to your Intelligence modifier. You gain advantage on the first attack roll you make against the target on each of your turns while maintaining concentration on {@spell true strike|PHB}.": "当你施展{@spell true strike|PHB}的咒语时，你可以在等于你智力修正值的回合内集中于它。当你保持对（%%）的专注时，你在每个回合对目标进行的第一次攻击卷中获得优势。",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the weapon attack's normal effects, except that any damage dealt by the attack is lightning damage instead of its normal type. Additionally, an arc of lightning jumps to a creature you choose within 5 feet of the target, dealing {@damage 1d6} lightning damage.": "作为施放此法术的行动的一部分，你必须用武器对法术范围内的一个生物进行近战攻击，否则法术失败。一旦命中，目标就会受到武器攻击的正常效果，除了攻击造成的任何伤害是雷电伤害而不是正常类型的伤害。此外，一道闪电弧跳向目标5英尺内你选择的生物，造成{@damage 1d6}的闪电伤害。",
	"At 5th level, the melee attack deals an additional {@damage 1d8} lightning damage, and the secondary damage deals an additional {@damage 1d6} lightning damage to their targets. Both damage rolls increase by one die at 11th level ({@damage 2d8} and {@damage 3d6}) and 17th level ({@damage 3d8} and {@damage 4d6}).": "在5级时，近身攻击造成额外的{@damage 1d8}闪电伤害，二次伤害对其目标造成额外的{@damage 1d6}闪电伤害。在11级（{@damage 2d8}和{@damage 3d6}）和17级（{@damage 3d8}和{@damage 4d6}）时，两种伤害卷都增加一个模子。",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the weapon attack's normal effects, except that any damage dealt by the attack is fire damage instead of its normal type. Additionally, embers whirl in the target's space. Until the start of your next turn, when a creature enters the space for the first time or ends its turn there, you can use your reaction to deal {@damage 1d6} fire damage to the creature, ending the spell.": "作为施放此法术的行动的一部分，你必须用武器对法术范围内的一个生物进行近战攻击，否则法术失败。一旦命中，目标会受到武器攻击的正常效果，除了攻击造成的任何伤害都是火焰伤害，而不是正常类型。此外，灰烬会在目标的空间内旋转。在你下一回合开始前，当一个生物首次进入该空间或在那里结束其回合时，你可以使用你的反应对该生物造成{@damage 1d6}的火焰伤害，结束该咒语。",
	"At 5th level, the melee attack deals an additional {@damage 1d6} fire damage to the target on a hit, and the secondary damage deals an additional {@damage 1d6} fire damage to its target. Both damage rolls increase by one die at 11th level ({@dice 2d6} and {@dice 3d6}) and 17th level ({@dice 3d6} and {@dice 4d6})": "5级时，近战攻击在命中时对目标造成额外的{@damage 1d6}火焰伤害，二次伤害对目标造成额外的{@damage 1d6}火焰伤害。在11级（{@dice 2d6}和{@dice 3d6}）和17级（{@dice 3d6}和{@dice 4d6}）时，两种伤害卷都增加一个模子",
	"With a flash of your hands, you fling a playing or tarot card charged with energy at your opponents. Choose whether you make a ranged spell attack roll or for the target to make a Dexterity saving throw. On a hit or a failed saving throw, the target takes {@damage 1d6} force damage.": "随着你的手一闪，你将一张充满能量的扑克牌或塔罗牌扔向你的对手。你可以选择做一个范围性的法术攻击卷，或者让目标做一个灵巧的蓄力动作。一旦命中或蓄力失败，目标将受到{@damage 1d6}力量伤害。",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "当你达到5级（{@damage 2d6}）、11级（{@damage 3d6}）和17级（{@damage 4d6}）时，该法术的伤害增加{@dice 1d6}。",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the weapon attack's normal effects, except that any damage dealt by the attack is acid damage instead of its normal type. If you miss by 3 or less, acid splashes on the target, and you instead deal {@damage 1d8} acid damage.": "作为施放此法术的行动的一部分，你必须用武器对法术范围内的一个生物进行近身攻击，否则法术失败。一旦命中，目标会受到武器攻击的正常效果，除了攻击造成的任何伤害是酸液伤害而非正常类型的伤害。如果你错过了3个或更少，酸液会溅到目标身上，而你会造成{@damage 1d8}的酸液伤害。",
	"At 5th level, the melee attack deals an additional {@damage 1d8} acid damage to the target on a hit, and the acid damage dealt on a miss increases to {@dice 2d8}. Both damage rolls increase by one die at 11th level ({@damage 2d8} and {@damage 3d8}) and 17th level ({@damage 3d8} and {@damage 4d8}).": "在5级时，近战攻击命中时对目标造成额外的{@damage 1d8}酸液伤害，未命中时造成的酸液伤害增加到{@dice 2d8}。在第11级（{@damage 2d8}和{@damage 3d8}）和第17级（{@damage 3d8}和{@damage 4d8}），这两种伤害卷都会增加一个模子。",
	"You subtly twist your fingers, and fate seems to follow suit. For the duration, you can reroll any ability check you make to play nonmagical games of skill. Therefore, this spell could influence a game of poker, but not the result of a deck of many things.": "你巧妙地扭动你的手指，而命运似乎也跟着扭动。在持续时间内，你可以重选你为玩非魔法的技巧游戏所做的任何能力检查。因此，这个法术可以影响一场扑克游戏，但不能影响一副许多东西的结果。",
	"You send a small scroll with a short message to a creature of your choice. The recipient must be a creature known to you and also be on the same plane of existence as you. This scroll will hover in front of the recipient, drop into their pocket, or appear sitting on something nearby. The scroll's message can be up to 8 characters long (spaces count as characters). You can send only one scroll to a single target each day.": "你向你选择的一个生物发送一个带有短信息的小卷轴。收件人必须是你认识的生物，并且和你在同一个平面上。这个卷轴会在收件人面前盘旋，掉进他们的口袋，或者出现在附近的东西上。卷轴上的信息最多可以有8个字符（空格算作字符）。你每天只能向一个目标发送一个卷轴。",
	"You extend your forefinger and thumb, a dangerous gesture mimicking a gun. For the duration, you can use your action to make a ranged spell attack against one creature you can see within 60 feet of you, dealing {@damage 1d8} force damage on a hit.": "你伸出你的食指和拇指，一个模仿枪的危险手势。在持续时间内，你可以用你的行动对你周围60英尺内你能看到的一个生物进行一次范围性的法术攻击，击中后造成（%0%）武力伤害。",
	"Your finger gun doesn't require ammunition, but it is considered to be a firearm for spells and effects that apply to firearms.": "你的手指枪不需要弹药，但对于适用于枪支的法术和效果来说，它被认为是枪支。",
	"The spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "当你达到5级（{@dice 2d8}）、11级（{@dice 3d8}）和17级（{@dice 4d8}）时，该法术的伤害增加{@dice 1d8}。",
	"You summon a translucent yet visible field of force, which springs forth from the prepared gauntlet. Until the start of your next turn, this shield grants you a +2 bonus to your Armor Class, as if you were wielding a shield. This spell ends early if you are hit by an attack.": "你召唤一个半透明但可见的力场，它从准备好的护手中涌出。直到你的下一个回合开始，这个盾牌给予你的护甲等级+2的加成，就像你挥舞着盾牌一样。如果你被攻击击中，这个咒语会提前结束。",
	"You fling a dart of magical force at a creature or object within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "你向范围内的生物或物体投掷一个魔力飞镖。对目标进行一次范围内的法术攻击。一旦命中，目标将受到{@damage 1d10}的力量伤害。",
	"This spell's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "当你达到5级（{@dice 2d10}）、11级（{@dice 3d10}）和17级（{@dice 4d10}）时，该法术的伤害增加{@dice 1d10}。",
	"You conjure a blade of magical force in the air, which lashes out at your foes. Make a melee spell attack against a creature within range. On a hit, the target takes {@damage 1d10} force damage. The blade remains in existence for a short time; until the start of your next turn, you can make a single strike with your mystical blade as an opportunity attack.": "你在空中幻化出一把魔力之刃，向你的敌人挥去。对范围内的生物进行一次近身法术攻击。一旦命中，目标会受到{@damage 1d10}力量伤害。这把刀在短时间内保持存在；直到你下一个回合开始时，你可以用你的神秘之刃作为机会攻击进行一次攻击。",
	"You can make 1 additional attack on your turn at 5th level (2 attacks), at 11th level (3 attacks), and at 17th level (4 attacks).": "你可以在第5级（2次攻击）、第11级（3次攻击）和第17级（4次攻击）的回合中进行1次额外攻击。",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack does damage as normal, except that the attack deals cold damage instead of its normal type. Additionally, the target is covered in a brittle frost until the start of your next turn. If the target willingly moves before then, you can use your reaction to deal {@damage 1d8} cold damage to the target, ending the spell.": "作为施放此法术的行动的一部分，你必须用武器对法术范围内的一个生物进行近战攻击，否则法术失败。一旦命中，攻击就会造成正常的伤害，只是攻击造成的是冷伤害而不是正常类型的伤害。此外，目标会被一层脆薄的冰霜覆盖，直到你下一个回合开始。如果目标在那之前自愿移动，你可以用你的反应对目标造成{@damage 1d8}的寒冷伤害，结束该咒语。",
	"At 5th level, the melee attack and secondary damage each deal an additional {@damage 1d8} cold damage. Both damage rolls increase by {@dice 1d8} at 11th level ({@dice 2d8} and {@dice 3d8}) and 17th level ({@dice 3d8} and {@dice 4d8}).": "在5级时，近身攻击和二次伤害各造成额外的{@damage 1d8}寒冷伤害。在11级（{@dice 2d8}和{@dice 3d8}）和17级（{@dice 3d8}和{@dice 4d8}），两种伤害卷都会增加{@dice 1d8}。",
	"You emit a dazzling array of short lightning bolts in all directions. All other creatures within 5 feet of you must succeed on a Dexterity saving throw or take {@damage 1d6} lightning damage.": "你向四面八方发出耀眼的短程闪电。在你周围5英尺范围内的所有其他生物必须在灵巧救赎中成功，否则会受到{@damage 1d6}的闪电伤害。",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6})": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，该法术的伤害增加{@dice 1d6}",
	"With a flourish, you conjure a throwing dagger of magical force out of thin air and flick it from your wrist at a target you can see. Make a ranged spell attack roll against a creature within range. On a hit, the target takes {@dice 1d6} magical piercing damage. The dagger vanishes after the attack.": "随着一阵欢呼，你凭空变出一把具有魔力的投掷匕首，从你的手腕上弹向你能看到的目标。对范围内的生物做一个范围性的法术攻击卷。一旦命中，目标会受到{@dice 1d6}的魔法穿透伤害。匕首在攻击后消失。",
	"At higher levels, you conjure more daggers out of force and make additional attacks: two daggers at 5th level, three daggers at 11th level, and four daggers at 17th level. You can use the daggers to attack the same target or at different ones. Make a separate attack roll for each dagger.": "在更高的等级，你可以用力量变出更多的匕首，并进行额外的攻击：5级时有两把匕首，11级时有三把匕首，17级时有四把匕首。你可以用这些匕首攻击同一目标或不同的目标。为每把匕首做一个单独的攻击卷。",
	"When you cast this spell, you briefly stop time for everyone but yourself. You can take one additional action and move around in your space while no time passes for other creatures. That action can be used only to take the {@action Search} or {@action Use an Object} action, or to make an Intelligence check to remember information about something.": "当你施展这个法术时，你会短暂地让除你自己之外的所有人停止时间。你可以采取一个额外的行动，在你的空间里移动，而其他生物的时间不会流逝。该行动只能用于采取（%0%）或（%1%）的行动，或进行智力检查以记住某些信息。",
	"Furthermore, you can't affect or damage any creature or object, other than objects you are wearing or carrying. If an object leaves your hand, it also becomes frozen in time.": "此外，你不能影响或损害任何生物或物体，除了你所穿戴或携带的物体。如果一个物体离开你的手，它也会被冻结在时间中。",
	"You conjure a chain and hook made of magical force, which you propel at a creature or unoccupied space you can see within range. When you target a space or a creature of Huge size or larger, your grapnel pulls you to that target in a straight line. You provoke opportunity attacks for this movement as normal. When you target a creature of Large size or smaller, you pull the target up to 10 feet towards you. A creature can make a Strength saving throw to resist this movement.": "你变出一个由魔法力量构成的链子和钩子，你将其推向你能看到的范围内的生物或未被占领的空间。当你的目标是一个空间或一个体型巨大或更大的生物时，你的葡萄架会以一条直线将你拉向该目标。你的这一动作会引发普通的机会攻击。当你的目标是体型较大或较小的生物时，你会将目标拉向你，最多 10 英尺。一个生物可以做一个力量救赎来抵抗这个动作。",
	"You call upon your inner reserves to give you a brief flash of speed. When you cast this spell, your walking speed increases by 10 feet until the start of your next turn.": "你召唤你的内在储备，给你一个短暂的速度闪光。当你施展这个法术时，你的行走速度会增加10英尺，直到你下一个回合开始。",
	"You compress a thunderous boom into an {@condition invisible} ball and project it at a creature you can see within range. The target must succeed on a Constitution saving throw, or it takes {@damage 1d8} thunder damage and is {@condition deafened} until the start of your next turn. If the spell's target is within 10 feet of you, this spell's damage becomes {@dice d10}s, instead of {@dice d8}s.": "你将雷鸣般的轰鸣声压缩成一个{@condition invisible}的球，并将其投射到范围内你能看到的生物。目标必须在宪法规定的投掷中成功，否则会受到{@damage 1d8}的雷霆伤害，并在你下一回合开始前受到{@condition deafened}的影响。如果该法术的目标在你的10英尺范围内，该法术的伤害会变成{@dice d10}秒，而不是{@dice d8}秒。",
	"This spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "当你达到5级（{@dice 2d8}）、11级（{@dice 3d8}）和17级（{@dice 4d8}）时，该法术的伤害增加{@dice 1d8}。",
	"You flood magic into your legs, allowing you to bound high into the air from a standstill. When you cast this spell, your jump distance increases 10 feet until the start of your next turn, and you can make a running high jump or a running long jump without a running start.": "你将魔力涌入你的双腿，使你能从静止状态下束缚到高空。当你施展这个法术时，你的跳跃距离会增加10英尺，直到你的下一个回合开始，你可以进行跑步跳高或跑步跳远，而不需要跑步起步。",
	"You produce a distorted wave of noise in a 10-foot cone, which can be heard up to 100 feet away. Each creature in that area must succeed a Constitution saving throw, or take {@damage 1d6} thunder damage. An echo of this noise persists until the end of your next turn. If you cast this spell again before the end of your next turn, its damage becomes {@dice d8}s, instead of {@dice d6}s.": "你在10英尺的范围内产生一个扭曲的噪音波，可以在100英尺外听到。该区域内的每个生物都必须成功地进行宪法救赎，否则会受到{@damage 1d6}雷霆伤害。这种噪音的回声会一直持续到你下一个回合结束。如果你在下一回合结束前再次施展这个法术，它的伤害会变成{@dice d8}秒，而不是{@dice d6}秒。",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，该法术的伤害增加{@dice 1d6}。"
}