{
	"A grinning gnome cackles with glee as he hurls a bomb into a group of charging goblins, blasting them into scorched chunks. He produces another, throws it at his feet, and disappears, still laughing, in the ensuing cloud of smoke.": "一个大大咧咧的地精高兴地笑着，他把一枚炸弹扔向一群冲锋陷阵的地精，把他们炸成焦炭。他又拿出一枚炸弹，扔到自己的脚下，然后消失在随之而来的烟云中，仍然笑着。",
	"A slender elf quickly mixes liquids and herbs in a small bowl. She applies the mixture to an arrow wound on an injured dwarf's side, which immediately stops bleeding.": "一个苗条的精灵在一个小碗里快速混合液体和草药。她将混合物涂抹在一个受伤的矮人身上的箭伤上，伤口立即止血。",
	"Whether their methods are explosive, transformative, or restorative, alchemists live to transmute the world around them to their liking.": "无论他们的方法是爆炸性的、变革性的还是恢复性的，炼金术士都是为了将他们周围的世界转化为他们喜欢的样子。",
	"One of the first things an alchemist learns is how to mix chemicals that react explosively with each other. Ostensibly, this is taught to students to prevent deadly accidents, but adventuring alchemists often utilize this knowledge to create bombs to use in combat and exploration.": "炼金术士最先学习的东西之一是如何混合相互间有爆炸性反应的化学品。表面上看，教授学生这些知识是为了防止致命的事故，但冒险的炼金术士经常利用这些知识来制造炸弹，用于战斗和探索。",
	"An alchemical bomb is a 1-pound, apple-sized, spherical glass or clay flask filled with a reactive chemical. A smaller vial of thin glass containing a reagent is suspended in the liquid, and the whole thing is sealed with a cork or wax seal. The chemicals violently explode when mixed. This occurs when the inner vial breaks, usually after the bomb impacts a solid surface or a fuse sets off a small explosive detonator within the vial. Bombs are primarily used to fend off enemies, but creative alchemists may find more practical uses for explosives, such as demolishing obstacles.": "炼金炸弹是一个1磅重、苹果大小的球形玻璃或粘土烧瓶，里面装满了反应性化学品。一个装有试剂的较小的薄玻璃瓶悬浮在液体中，整个瓶子用软木塞或蜡封密封。化学品在混合后会发生剧烈爆炸。这发生在内瓶破裂时，通常是在炸弹撞击固体表面或导火线引爆小瓶内的小型炸药雷管之后。炸弹主要用于抵御敌人，但有创造力的炼金术士可能会为炸药找到更实用的用途，如拆除障碍物。",
	"More experienced alchemists learn to mix less volatile substances, some of which can replicate magical effects. Many become apothecaries, healing and creating potions for others. Apothecaries can use herbs and chemicals to heal wounds, cure diseases, and neutralize poison.": "更有经验的炼金术士学会了混合挥发性较低的物质，其中一些可以复制神奇的效果。许多人成为药剂师，为他人治疗和制作药水。炼药师可以使用草药和化学品来治疗伤口，治愈疾病，并中和毒药。",
	"The primary source of alchemy's power comes from the elemental planes. It is no surprise, then, that alchemists strive to tap deeper into that power, researching and discovering new compounds composed of the elements. The pinnacle of alchemy is the philosopher's stone, which is rumored to grant its bearer supreme elemental power. Few alchemists have succeeded in creating a philosopher's stone, and fewer still remain alive to divulge its secrets.": "炼金术力量的主要来源来自元素界。因此，炼金术士努力深入挖掘这种力量，研究和发现由元素组成的新化合物，这并不奇怪。炼金术的顶峰是哲学家之石，据传它能赋予持有者最高的元素力量。很少有炼金术士成功地创造出哲学家之石，更少有人能活着泄露它的秘密。",
	"When you create an alchemist, consider why your character studies alchemy. Are you attracted to its dangerous power, or its ability to help others? Do you desire to use magic, but lack the aptitude or inborn ability? Is your character an insane pyromaniac or a rational, scientific individual? Why do you adventure? Are you searching for new alchemical formulae, or rare ingredients? Do you, like so many, seek the philosopher's stone?": "当你创造一个炼金术士时，考虑你的角色为什么要研究炼金术。你是被其危险的力量所吸引，还是被其帮助他人的能力所吸引？你是否渴望使用魔法，但缺乏天赋或天生的能力？你的角色是一个疯狂的纵火狂还是一个理性的、科学的人？你为什么要冒险？你是在寻找新的炼金术配方，还是在寻找稀有的原料？你是否像许多人一样，寻求哲学家的石头？",
	"Be sure to understand alchemy's place in your campaign world. You might have learned your trade from a master, or studied alongside artificers and wizards in a university. Your trade might be commonplace or an oddity. Depending on the setting, you might be respected for your knowledge or feared for your destructive potential.": "请确保了解炼金术在你的活动世界中的地位。你可能已经从一个大师那里学到了你的手艺，或者在大学里与工匠和巫师一起学习。你的手艺可能是普通的，也可能是奇特的。根据不同的设定，你可能因为你的知识而受到尊重，也可能因为你的破坏性潜力而受到恐惧。",
	"You can make an alchemist quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity. Second, choose the sage background. If you are a human and have the option to take a feat at 1st level, select the Dual Wielder or Healer feat.": "按照这些建议，你可以很快地做出一个炼金术士。首先，让智力成为你的最高能力分数，其次是灵巧。第二，选择圣人背景。如果你是人类，并且可以选择在1级时学习一项特技，请选择双持器或治疗者特技。",
	"Your campaign setting might have entire universities or guilds devoted to the study of alchemy, or perhaps alchemy classes offered wherever wizards learn their trade. Alternatively, alchemy could be handled in a master-apprentice fashion, as knowledge is passed down the generations. Or even, perhaps, it is a fringe belief or taboo, practiced only in the shadows.": "你的竞选环境中可能会有专门研究炼金术的大学或行会，也可能在巫师学习技艺的地方提供炼金术课程。另外，炼金术也可以以师徒制的方式处理，因为知识是世代相传的。甚至，也许，它是一种边缘信仰或禁忌，只在暗处实行。",
	"Whatever its nature in your setting, alchemy is a major addition to any world. Especially in low-magic or nonmagical settings, or in those with a greater focus on technology, alchemy might even supplant magic as one of society's cornerstone utilities.": "不管它在你的设定中的性质如何，炼金术对任何世界都是一个重要的补充。特别是在低魔法或非魔法的环境中，或者在那些更注重技术的环境中，炼金术甚至可能取代魔法成为社会的基本功用之一。",
	"You can make bombs which spray a corrosive acid. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an acidic one, changing it to an acid bomb. An acid bomb deals acid damage instead of fire damage, and has d8 damage dice. Additionally, the target, as well as all creatures within the blast radius that fail their saving throws, take an additional 2d4 acid damage at the end of its next turn.": "你可以制造喷射腐蚀性酸液的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以用酸性试剂替换炸弹的爆炸性试剂，将其变为酸性炸弹。酸性炸弹会造成酸性伤害，而不是火灾伤害，并且有d8个伤害骰子。此外，目标以及爆炸半径内的所有生物，如果救赎失败，会在下一回合结束时受到额外的2d4酸液伤害。",
	"You can make especially volatile bombs. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an elemental one, changing it to a force bomb. A forceful bomb deals force damage instead of fire damage, and has d8 damage dice. Additionally, the target, as well as all creatures within the blast radius that fail their saving throws, are pushed 5 feet away from the blast.": "你可以制造特别不稳定的炸弹。作为你投掷炸弹时的额外行动，你可以用一种元素试剂替换炸弹的爆炸性试剂，将其改变为强力炸弹。强力炸弹会造成力量伤害，而不是火焰伤害，并且有d8个伤害骰子。此外，目标以及爆炸半径内的所有生物，如果救赎失败，会被推到离爆炸点5英尺的地方。",
	"You can make bombs that generate a cryogenic burst of intense cold. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an elemental one, changing it to a frost bomb. A frost bomb deals cold damage instead of fire damage and has d8 damage dice. Additionally, the target must make Constitution saving throw. On a failed save, it can't make more than one melee or ranged attack until the start of your next turn.": "你可以制造能产生低温爆裂的强冷的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以用一种元素试剂替换炸弹的爆炸性试剂，将其变为冰霜炸弹。冰霜炸弹会造成寒冷的伤害，而不是火灾伤害，并且有d8个伤害骰子。此外，目标必须进行宪法救赎。如果救赎失败，在你下一个回合开始之前，它不能进行超过一次的近战或远程攻击。",
	"You can infuse a bomb with holy water. As a bonus action when you throw a bomb, you can add a few drops of holy water to the bomb, changing it to a holy bomb. A holy bomb has d8 damage dice. If its target is a fiend or undead, it takes an additional 4d6 radiant damage.": "你可以给炸弹注入圣水。作为一个额外的动作，当你投掷炸弹时，你可以在炸弹中加入几滴圣水，将它变成一个神圣的炸弹。一个神圣的炸弹有d8个伤害骰子。如果它的目标是恶魔或亡灵，它会受到额外的4d6辐射伤害。",
	"You can create a bomb which produces a small singularity, pulling creatures to its center. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an elemental one, changing it to an implosion bomb. An implosion bomb deals force damage instead of fire damage, and has d8 damage dice. Additionally, all creatures within 15 feet must make a Strength saving throw or are pulled up to 5 feet toward the bomb's target.": "你可以制造一个炸弹，产生一个小的奇点，把生物拉到它的中心。作为你投掷炸弹时的额外行动，你可以用一种元素试剂替换炸弹的爆炸物，将其变为内爆弹。内爆弹会造成力的伤害而不是火的伤害，并且有d8个伤害骰子。此外，15英尺范围内的所有生物都必须做一个力量救赎，否则会被拉向炸弹的目标，最多 5英尺。",
	"You can make nonlethal bombs which afflict your foes with fits of laughter. As a bonus action when you throw a bomb, you can replace the bomb's contents with a drop of jesterate, a highly euphoric chemical, changing it into a laughing gas bomb. A laughing gas bomb deals poison damage instead of fire damage, and has d4 damage dice. Instead of a Dexterity saving throw, creatures in the blast radius must make a Constitution saving throw. The target also makes a Constitution saving throw. Each creature that fails its saving throw begins laughing uncontrollably, and has disadvantage on attack rolls until the beginning of your next turn. On a successful save, a creature is immune to the effects of laughing gas bombs for 24 hours.": "你可以制造非致命的炸弹，用笑声折磨你的敌人。作为一个额外的动作，当你投掷炸弹时，你可以用一滴Jesterate（一种高度兴奋的化学物质）来代替炸弹的内容，将它变成一个笑气炸弹。笑气炸弹会造成毒药伤害而不是火灾伤害，并且有d4个伤害骰子。爆炸半径内的生物必须进行宪法救赎，而不是灵巧救赎。目标也要做一个宪法救赎动作。每一个救赎失败的生物都开始不受控制地大笑，并且在攻击卷轴上处于劣势，直到你下一个回合开始。拯救成功后，生物会在24小时内对笑气弹的影响免疫。",
	"You can make bombs that generate a burst of electricity. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an elemental one, changing it to a lightning bomb. A lightning bomb deals lightning damage instead of fire damage, and has d8 damage dice. Additionally, the target, as well as all creatures within the blast radius that fail their saving throws, cannot take reactions until the beginning of your next turn.": "你可以制造能产生一阵电的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以用一种元素试剂替换炸弹的爆炸性试剂，将其变为闪电炸弹。闪电炸弹会造成闪电伤害而不是火灾伤害，并且有d8个伤害骰子。此外，目标以及爆炸半径内的所有生物，如果救赎失败，在你下一回合开始之前，都不能做出反应。",
	"You can make a nonlethal bomb, designed to incapacitate rather than kill. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with a pouch of rubber pellets, changing it to a nonlethal bombs. A nonlethal bomb deals bludgeoning damage instead of fire damage, and has d8 damage dice. If this bomb reduces a creature to 0 hit points, it knocks the creature out, rather than killing it, rendering it unconscious and stable.": "你可以制造一个非致命性的炸弹，旨在使人丧失能力而不是杀人。当你投掷炸弹时，作为一个额外的动作，你可以用一袋橡胶颗粒代替炸弹的炸药，把它变成一个非致命的炸弹。非致命炸弹会造成打击性伤害，而不是火灾伤害，并且有d8个伤害骰子。如果这个炸弹将一个生物的命中率降至0，它将把这个生物打倒，而不是杀死它，使它失去意识并保持稳定。",
	"You can make nonlethal bombs which cover the ground in a slick oil. As a bonus action when you throw a bomb, you can replace the bomb's contents with a flask of flame-resistant oil, changing it into an oil bomb. An oil bomb deals no damage, but covers a 10-foot square of ground centered on the explosion with grease, turning it into difficult terrain for 1 hour, when it dries. Additionally, the target, and each creature in the blast radius must succeed on a Dexterity saving throw or be covered in oil and fall prone.": "你可以制造非致命性的炸弹，使地面覆盖上一层滑腻的油。当你投掷炸弹时，作为一个额外动作，你可以用一壶耐燃的油来代替炸弹的内容物，将它变成一个油弹。油弹不会造成伤害，但会在以爆炸为中心的10英尺范围内覆盖油污，在1小时内将其变成困难的地形，当它干燥时。此外，目标和爆炸半径内的每个生物都必须在灵巧救赎中获得成功，否则就会被油所覆盖并倒地。",
	"You can make psionic bombs which addle the minds of those in the blast. As a bonus action when you throw a bomb, you can replace the bomb's reagent with a psionic crystal, changing it into a psionic bomb. A psionic bomb deals psychic damage instead of fire damage and has d8 damage dice. The target and each creatures in the blast radius concentrating on a spell must succeed a concentration check against your Bomb save DC or lose concentration.": "你可以制造幻象炸弹，使爆炸中的人的思想受到影响。当你投掷炸弹时，作为一个额外动作，你可以将炸弹的试剂换成一个幻象水晶，将它变成一个幻象炸弹。幻象炸弹会造成精神伤害，而不是火灾伤害，并且有d8个伤害骰子。目标和爆炸半径内的每个生物在集中施法时，必须对你的炸弹救赎DC成功进行注意力检查，否则将失去注意力。",
	"You can make a homing bomb which arcs towards close targets when you would otherwise miss. As a bonus action when you throw a bomb, you can add an enchanted powerful natural magnet to its contents, changing it to a seeking bomb. A seeking bomb has no blast radius and d6 damage dice. Attack rolls made with a seeking bomb against targets within 15 feet are made with advantage.": "你可以制造一个定向炸弹，当你没有击中目标时，它就会向近距离目标飞去。作为一个额外的动作，当你投掷炸弹时，你可以在它的内容物上添加一个被施了魔法的强大天然磁铁，将它变成一个寻找炸弹。寻的炸弹没有爆炸半径，有d6的伤害骰子。使用寻找炸弹对15英尺范围内的目标进行攻击时具有优势。",
	"You can make nonlethal bombs that generate smoke. As a bonus action when you throw a bomb, you can replace the bomb's reagent with a less explosive one, changing it to a smoke bomb. A smoke bomb deals no damage, but creates a 20-foot-radius sphere of fog. The sphere spreads around corners, and its area is heavily obscured. It lasts for a number of rounds equal to your Intelligence modifier or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "你可以制造能产生烟雾的非致命炸弹。作为你投掷炸弹时的额外动作，你可以用一种爆炸性较低的试剂替换炸弹的试剂，将其变为烟雾弹。烟雾弹不会造成伤害，但会产生一个半径为20英尺的雾球。该球体在角落里扩散，其区域被严重遮蔽。它持续的回合数等于你的智力修正值，或者直到中等或更高速度的风（至少每小时10英里）将其驱散。",
	"If you use another one of these bombs while a previous bomb is still in effect, the effect of the old bomb ends.": "如果你在前一个炸弹仍然有效的情况下使用另一个这样的炸弹，旧的炸弹的效果就会结束。",
	"You can make bombs that generate a deafening boom. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with a different one, changing it to a sonic bomb. A sonic bomb deals thunder damage instead of fire damage, and has d8 damage dice. Additionally, the target, as well as all creatures within the blast radius that fail their saving throws, are deafened until the beginning of your next turn.": "你可以制造能产生震耳欲聋的轰鸣声的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以用不同的试剂替换炸弹的炸药，把它变成一个音速炸弹。声波炸弹会造成雷霆伤害，而不是火灾伤害，并且有d8个伤害骰子。此外，目标以及爆炸半径内的所有生物如果救赎失败，将被震聋，直到你下一回合开始。",
	"You can create bombs that produce putrid, noxious gas. As a bonus action when you throw a bomb, you can replace the bomb's explosive reagent with an ounce of a toxic compound, changing it into a stink bomb. A stink bomb deals poison damage instead of fire damage, and has d8 damage dice. Instead of a Dexterity saving throw, creatures in the blast radius must make a Constitution saving throw. The target also makes a Constitution saving throw. Each creature that fails its saving throw begins to choke uncontrollably, and has disadvantage on ability checks until the beginning of your next turn.": "你可以制造能产生腐臭、有毒气体的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以用一盎司的有毒化合物代替炸弹的爆炸试剂，把它变成一个恶臭炸弹。臭气弹会造成毒害而不是火害，并且有d8个伤害骰子。爆炸半径内的生物必须进行宪法救赎，而不是灵巧救赎。目标也要做一个体质救赎动作。每一个救赎失败的生物都会开始不受控制地窒息，并在能力检查中处于劣势，直到你下一个回合开始。",
	"You can make bombs which envelop the ground in thorny vines. As a bonus action when you throw a bomb, you can replace the bomb's contents with a vial of extremely potent fertilizer, changing it into a thorn bomb. A thorn bomb deals no damage, but causes the ground in a 10-foot radius to sprout hard spikes and thorns. When a creature moves into or within the area, it takes 2d4 piercing damage for every 5 feet it travels. This amount of damage increases by 1d4 at 8th level, 11th level, 15th level, and 18th level. These spikes shrivel and die after 1 minute.": "你可以制造炸弹，使地面被多刺的藤蔓包裹。作为你投掷炸弹时的一个额外动作，你可以用一小瓶极强的肥料替换炸弹的内容物，将它变成一个荆棘炸弹。荆棘炸弹不会造成伤害，但会使10英尺范围内的地面长出硬刺和荆棘。当生物进入该区域或在该区域内移动时，每移动5英尺就会受到2d4的穿刺伤害。这个伤害量在8级、11级、15级和18级时增加1d4。这些尖刺在1分钟后萎缩并死亡。",
	"You can make nonlethal bombs which explode with a glue-like resin. As a bonus action when you throw a bomb, you can replace a bomb's contents with a hardened block of resin which liquefies in the explosion, changing it into a tanglefoot bomb. A tanglefoot bomb deals no damage and has no blast radius, but its target must make a Dexterity saving throw or be glued to the floor, reducing its speed to zero. At the end of each of its turns, the creature can break the resin with a successful DC 12 Strength check.": "你可以制造非致命性的炸弹，用类似胶水的树脂进行爆炸。作为你投掷炸弹时的额外动作，你可以用一块在爆炸中液化的坚硬的树脂块来代替炸弹的内容物，从而将它变成一个缠足炸弹。缠足炸弹不会造成伤害，也没有爆炸半径，但它的目标必须做一个灵巧的救赎动作，否则就会被粘在地上，使其速度降为零。在它的每个回合结束时，该生物可以通过成功的DC12力量检查来打破树脂。",
	"You can make nonlethal bombs which make small tears in the weave, teleporting you a short distance. As a bonus action when you throw a bomb, you can replace a bomb's contents with a glowing arcane crystal, changing it into a teleportation bomb. A teleportation bomb deals no damage and has no blast radius, but if it explodes within 30 feet of you, you instantly teleport to its location.": "你可以制造非致命性的炸弹，在编织物上制造小裂缝，将你传送到一个短距离。作为你投掷炸弹时的额外动作，你可以用发光的奥术水晶替换炸弹的内容物，将其变成一个传送炸弹。传送炸弹不会造成伤害，也没有爆炸半径，但如果它在你周围30英尺内爆炸，你会立即传送到它的位置。",
	"You can make bombs which waste away living things. As a bonus action when you throw a bomb, you can add a desiccating chemical to the bomb's reagent, changing it to a withering bomb. A withering bomb deals necrotic damage instead of fire damage, and has d8 damage dice. Additionally, the target, as well as all creatures within the blast radius that fail their saving throws, can't regain hit points until the start of your next turn.": "你可以制造浪费生物的炸弹。当你投掷炸弹时，作为一个额外的动作，你可以在炸弹的试剂中加入一种干燥的化学物质，将其变为枯萎炸弹。枯萎炸弹会造成坏死的伤害，而不是火灾伤害，并且有d8的伤害骰子。此外，目标以及爆炸半径内的所有生物如果救赎失败，在你下一回合开始前都不能恢复命中率。",
	"You have developed a special apron to assist in your alchemical experiments. It is flame-retardant and resistant to caustic substances, granting you resistance to fire and acid damage.": "你已经开发了一种特殊的围裙来协助你的炼金术实验。它是阻燃的，对腐蚀性物质有抵抗力，赋予你对火和酸伤害的抵抗力。",
	"You have invented a pair of goggles which enhance your sight and protect your eyes. While wearing the alchemist goggles, you gain {@sense darkvision}: you can see in dim light within 60 feet of you as if it was bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of grey. If you already have darkvision, the goggles increase your range by 60 feet.": "你发明了一副护目镜，可以增强你的视力并保护你的眼睛。佩戴炼金术士护目镜时，你获得（%0%）：你可以在60英尺内的昏暗光线下看清东西，就像亮光一样，在黑暗中看清东西，就像暗光一样。你在黑暗中不能辨别颜色，只能辨别灰色的深浅。如果你已经有暗视能力，护目镜会使你的范围增加60英尺。",
	"Additionally, while wearing your goggles, you can use your bonus action to activate or deactivate aura vision. While active, you can see magical auras, as per the spell {@spell detect magic}. You can use your aura vision for a total of 10 minutes each day, and regain expended time when you finish a long rest.": "此外，在佩戴护目镜时，你可以使用你的额外行动来激活或解除光环视觉。当激活时，你可以看到神奇的光环，如法术（%0%）。你每天可以使用你的光环视觉总共10分钟，当你完成一个长时间的休息时，可以重新获得消耗的时间。",
	"Lastly, while wearing your goggles, you are immune to being blinded.": "最后，在佩戴护目镜时，你可以免于被蒙蔽。",
	"You learn two cantrips of your choice from the wizard's spell list. Your casting modifier for these cantrips is Intelligence.": "你从巫师的法术列表中学习两个你选择的咒语。你对这些咒语的施法修饰是智力。",
	"Using your alchemist's supplies, you can spend 1 hour to create a vial of aqua fortis, a very strong acid that rapidly dissolves organic material and most metals. This vial can be splashed or thrown at a creature like common acid. On a hit, a creature takes 3d6 acid damage, followed by an additional 2d6 acid damage at the start of your next turn and another 1d6 acid damage at the start of the turn after that.": "使用你的炼金术士用品，你可以花1小时制造一小瓶aqua fortis，一种非常强烈的酸，可以迅速溶解有机物和大多数金属。这个小瓶可以像普通酸液一样泼洒或投掷到生物身上。一旦命中，生物会受到3d6的酸液伤害，然后在你的下一个回合开始时再受到2d6的酸液伤害，之后的回合开始时再受到1d6的酸液伤害。",
	"If a vial of aqua fortis is splashed on a nonmagical object that isn't being worn or carried, it will dissolve a 1-foot cube of it. If splashed on a suit of armor or a shield, the object takes a permanent and cumulative -1 penalty to the AC it offers. If splashed on a weapon, it takes a permanent and cumulative -1 penalty to damage rolls. It has no effect on gold, glass, stone, and adamantine objects or magical items.": "如果一小瓶aqua fortis溅到一个没有穿戴或携带的非魔法物品上，它将溶解它的一个1英尺的立方体。如果溅到盔甲或盾牌上，该物体会对其提供的攻击力产生永久和累积的-1惩罚。如果溅到武器上，它的伤害卷会受到永久和累积的-1惩罚。它对黄金、玻璃、石头和金刚砂物品或魔法物品没有影响。",
	"You can have up to 3 vials of aqua fortis prepared at a time.": "你一次最多可以准备3瓶aqua fortis。",
	"You learn one additional bomb formula. You can select this discovery multiple times. Each time you do so, you must select a different formula.": "你会学到一个额外的炸弹公式。你可以多次选择这一发现。每次你这样做，你必须选择一个不同的公式。",
	"You have developed a laboratory coat, specially treated to protect you from your own explosions. You automatically succeed any saving throws against your own bombs.": "你开发了一件实验室外套，经过特殊处理，可以保护你免受自己的爆炸伤害。你对自己的炸弹所做的任何拯救动作都会自动成功。",
	"You have developed a serum that protects you from harm. Your hit point maximum increases by your alchemist level + your Constitution modifier, and increases by 1 again whenever you gain a level in this class.": "你已经开发出一种血清，可以保护你免受伤害。你的最大命中率按你的炼金术士等级+你的体质修正值增加，并且每当你在这个等级中获得一个等级时再增加1。",
	"Using a special alchemical process requiring 8 hours of work, you can create a {@creature homunculus|MM} (Monster Manual pg. 188.) A homunculus functions as a familiar summoned by the find familiar spell, with several differences:": "使用一个特殊的炼金过程，需要8个小时的工作，你可以创造一个（%0%）（怪物手册第188页），一个同形体的功能就像一个被寻找熟悉的法术所召唤的熟悉者，但有几个不同之处。",
	"The telepathic link between you and your homunculus functions at any distance, provided you and your homunculus are on the same plane of existence.": "你和你的同体人之间的心灵感应联系在任何距离都能发挥作用，只要你和你的同体人在同一个存在平面。",
	"Your homunculus is a construct.": "你的同体人是一种构造。",
	"You cannot dismiss your homunculus as you would a familiar.": "你不能像对待一个熟悉的人那样解雇你的同体人。",
	"Your homunculus cannot assume a different form.": "你的同体人不能采取不同的形式。",
	"When your homunculus dies, its body remains, and can be reanimated as a ritual requiring 1 hour of work.": "当你的同体人死亡时，它的身体仍然存在，并且可以作为一个需要1小时工作的仪式而被重新激活。",
	"Your homunculus is able to take the Attack action on its turn.": "你的同体人能够在其回合中采取攻击行动。",
	"When you throw a bomb, you can add your Intelligence modifier, instead of Strength or Dexterity, to its attack roll.": "当你投掷炸弹时，你可以在其攻击卷上加上你的智力修饰，而不是力量或灵巧。",
	"You can rig arrows and crossbow bolts with explosive heads. As a bonus action, you can attach a small vial of chemicals from one of your bombs to the head of a projectile. On a hit, the projectile deals additional fire damage equal to half of your bomb damage dice, rounded down (minimum 1d10). The projectile does not have a blast radius.": "你可以给箭和弩箭装上炸药头。作为一个额外的动作，你可以将你的一个炸弹中的一小瓶化学物质附在弹丸的头部。一旦命中，该弹丸会造成额外的火力伤害，相当于你的炸弹伤害骰子的一半，四舍五入（最少1d10）。该弹丸没有爆炸半径。",
	"Instead of throwing a bomb, you can choose to use your action to drink the bomb's contents and spit them out in a 15-foot cone. All creatures within the cone must make a Dexterity saving throw. A creature takes the full damage of the bomb instead of half on a failed save, or half as much (instead of none) on a successful one. When you use a bomb in this way, you take 2 points of fire damage for each of your bomb's damage dice.": "你可以选择使用你的行动来喝下炸弹的内容物，并在15英尺的范围内将其吐出，而不是投掷炸弹。锥形范围内的所有生物必须做一个灵巧的蓄力动作。如果救赎失败，生物会受到炸弹的全部伤害，而不是一半；如果救赎成功，则受到一半的伤害（而不是没有）。当你以这种方式使用炸弹时，你的每个炸弹的伤害骰子都会受到2点火力伤害。",
	"You have tweaked your bomb's formula to increase the explosive yield. The blast radius of your bombs ignores cover, and your Bomb Save DC increases by 1.": "你调整了你的炸弹配方，增加了炸药量。你的炸弹的爆炸半径无视掩体，而你的炸弹拯救DC增加1。",
	"You can bury a bomb with a pressure trigger, changing it into a landmine which explodes when a creature steps on it.": "你可以用压力触发器埋下炸弹，把它变成地雷，当有生物踩到它时就会爆炸。",
	"You can bury such a bomb with 1 minute of digging. You can have a number of landmines up to your intelligence modifier at one time. When a creature of Small size or larger steps on the spot where a landmine is buried, it must make a Dexterity saving throw. On a failed save the creature takes full damage from the bomb, or half as much on a successful save.": "你可以通过1分钟的挖掘来埋葬这样的炸弹。你可以在同一时间拥有与你智力修饰值相当的地雷数量。当一个小型或更大的生物踏上埋有地雷的地方时，它必须做一个灵巧的拯救动作。如果救赎失败，该生物会受到炸弹的全部伤害，如果救赎成功，则会受到一半的伤害。",
	"A creature can detect the presence of a buried landmine with a Wisdom (Perception) check opposed by your Charisma (Deception) check. After burying it, you can take 10 minutes to carefully disguise the landmine, and checks made to discover it are made at disadvantage.": "生物可以通过智慧（感知）检查发现埋藏的地雷的存在，而你的魅力（欺骗）检查则反对。埋好后，你可以花10分钟时间仔细地伪装地雷，发现它的检定将处于不利地位。",
	"You have extensively studied poisonous herbs, and you know how to mix them into potent poisons. You gain proficiency with the {@item poisoner's kit|PHB}. During a short or long rest, you can brew a vial of {@item Basic Poison (vial)|PHB|basic poison} for 1 alchemy point or a vial of {@item Serpent Venom (Injury)|DMG|serpent venom} for 2 alchemy points. The poison retains potency for 24 hours, after which it becomes inert.": "你对有毒的草药有广泛的研究，你知道如何将它们混合成强效的毒药。你获得对（%0%）的熟练度。在短期或长期的休息中，你可以用1点炼金术点数酿造一瓶{@item Basic Poison (vial)|PHB|basic poison}，或用2点炼金术点数酿造一瓶{@item Serpent Venom (Injury)|DMG|serpent venom}。毒药的效力可保持24小时，之后就会变成惰性。",
	"You can throw a bomb as an Opportunity Attack, even if you have already thrown a bomb on your turn.": "你可以作为机会攻击投掷炸弹，即使你在你的回合中已经投掷过炸弹。",
	"Using a sophisticated hypodermic needle, you can administer a potion to a willing creature within your reach as a bonus action. If the creature is unwilling, you can administer a potion to it with a successful melee attack.": "使用精密的皮下注射针，你可以在你的范围内给一个自愿的生物注射药水，作为一个额外动作。如果该生物不愿意，你可以通过一次成功的近战攻击给它注射药剂。",
	"During a long rest, you can prepare a single dose of an alchemical potion that reanimates corpses for 3 alchemy points. You can pour this potion on a corpse or a pile of bones as an action, causing it to reanimated as if it was the target of an {@spell animate dead|PHB} spell. This potion loses potency after 24 hours.": "在长时间的休息中，你可以准备一剂使尸体复活的炼金药水，炼金点数为3。你可以把这种药水倒在一具尸体或一堆骨头上作为一个动作，使其复活，就像它是一个（%0%）法术的目标一样。这种药水在24小时后会失去效力。",
	"When you take the {@action Attack} action and attack with a weapon that you're holding in one hand, you can use a bonus action to throw a bomb.": "当你采取{@action Attack}行动并使用你单手握有的武器进行攻击时，你可以使用一个额外行动来投掷炸弹。",
	"As an action, you can drive a bolt into the torso of a creature that has died within the last minute and shock it back to life with electricity. That creature returns to life with 1 hit point. This feature can't return to life a creature that has died of old age, nor can it restore any missing body parts.": "作为一个动作，你可以将一个螺栓插入一个在过去一分钟内死亡的生物的躯干，用电击使其恢复生命。该生物恢复生命时有1个命中点。这个功能不能使因年老而死亡的生物恢复生命，也不能恢复任何缺失的身体部位。",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"You have developed a special rocket-propelled bomb, and a cannon from which to fire it. As an action, you can fire a rocket bomb, which is a normal bomb with a range of 120 feet and a 10-foot blast radius. You can't target individual creatures with a rocket bomb. You instead make attack rolls targeting a location you can see within range, which is considered to have an AC of 10.": "你已经开发了一种特殊的火箭弹，还有一门可以发射它的大炮。作为一个动作，你可以发射一个火箭弹，这是一个普通的炸弹，射程为120英尺，爆炸半径为10英尺。你不能用火箭弹瞄准单个生物。取而代之的是，你以你能看到的范围内的位置为目标进行攻击卷，这被认为是有一个10的AC。",
	"You can brew potions of {@item potion of clairvoyance|DMG|clairvoyance} and {@item potion of mind reading|DMG|mind reading} and {@item philter of love|DMG|philters of love} for 2 alchemy points each, and potions of {@item potion of animal friendship|DMG|animal friendship} for 1 alchemy point each.": "你可以酿造{@item potion of clairvoyance|DMG|clairvoyance}和{@item potion of mind reading|DMG|mind reading}以及{@item philter of love|DMG|philters of love}的药水，每种药水需要2个炼金点，{@item potion of animal friendship|DMG|animal friendship}的药水需要1个炼金点。",
	"You can brew potions of {@item potion of invulnerability|DMG|invulnerability} and {@item potion of vitality|DMG|vitality} for 2 alchemy points each, and potions of {@item potion of superior healing|DMG|superior healing} for 3 alchemy points each.": "你可以用2个炼金点来酿造{@item potion of invulnerability|DMG|invulnerability}和{@item potion of vitality|DMG|vitality}的药水，以及用3个炼金点来酿造{@item potion of superior healing|DMG|superior healing}的药水。",
	"During a long rest, you can assemble a rolling construct around one of your bombs, creating a construct bomb. A construct bomb is a tiny construct with 1 hit point, an AC of 10, and a movement speed of 35 feet. It takes it turn on your initiative, though it doesn't act unless you command it to. If a construct bomb is ever reduced to 0 hit points, it detonates, dealing damage to creatures and objects in its blast radius as a normal bomb.": "在长时间的休息中，你可以在你的一个炸弹周围组装一个滚动的构装体，形成一个构装体炸弹。构造炸弹是一个微小的构造体，有1个命中点，AC为10，移动速度为35英尺。它在你的倡议下进行回合，但除非你命令它，否则它不会行动。如果构装炸弹的命中率降为0，它就会引爆，对爆炸半径内的生物和物体造成伤害，就像普通炸弹一样。",
	"As an action, you can command one or more of your construct bombs to detonate, each targeting a creature within 5 feet of it. Make a ranged attack roll for each construct bomb. On a hit, the construct bomb detonates as if it were a normal bomb, dealing damage to the target and those in the blast radius. On a miss, the bomb does not explode.": "作为一个行动，你可以命令你的一个或多个建筑炸弹引爆，每个炸弹的目标都是5英尺内的生物。为每个构造炸弹做一个远程攻击卷。如果命中，构装炸弹会像普通炸弹一样引爆，对目标和爆炸半径内的人造成伤害。如果没有击中，炸弹不会爆炸。",
	"You can have up to 3 construct bombs at a time": "你一次最多可以拥有3个建筑炸弹",
	"You can brew potions of {@item potion of fly|DMG|fly} and {@item potion of gaseous form|DMG|gaseous form} for 3 alchemy points each and potions of {@item potion of diminution|DMG|diminution} for 1 alchemy point each.": "你可以用3个炼金点酿造{@item potion of fly|DMG|fly}和{@item potion of gaseous form|DMG|gaseous form}的药水，用1个炼金点酿造{@item potion of diminution|DMG|diminution}的药水。",
	"You can set your bombs to explode in different patterns. As part of your attack when you throw a bomb, you can change that bomb's blast radius to a 15-foot cone or a 20-foot line, originating from the target's space in a direction of your choice.": "你可以设置你的炸弹以不同的模式爆炸。当你投掷炸弹时，作为攻击的一部分，你可以将该炸弹的爆炸半径改为15英尺的圆锥体或20英尺的直线，从目标的空间出发，方向由你选择。",
	"During a long rest, using your alchemist's supplies and materials worth at least 1000 gp (which are consumed upon use), you can brew a powerful elixir which, when poured over a corpse, acts as if a resurrection spell has been cast upon it. The target must not have been dead for longer than 1 year.": "在长时间的休息中，使用你的炼金术士用品和价值至少1000金币的材料（使用时消耗），你可以酿造一种强大的灵药，当倒在一具尸体上时，就像对它施了一个复活咒语。目标必须是死亡时间不超过1年的。",
	"Additionally, if a living creature drinks the elixir, it functions as if a regenerate spell was cast upon the drinker.": "此外，如果一个生物喝了这种药水，它的功能就像对喝了它的人施了一个再生咒。",
	"The elixir must be consumed within 24 hours, after which it becomes inert. You can re-brew an elixir for no additional cost.": "灵药必须在24小时内饮用，之后就会变成惰性。你可以在不增加费用的情况下重新酿制灵药。",
	"You have learned many things about alchemy during your studies. Starting at 1st level, you can add half your proficiency bonus, rounded up, to all skill checks made to identify herbs, potions, poisons, or other alchemical substances. If you are proficient with such a skill, this bonus stacks with your normal proficiency bonus.": "你在学习期间学到了很多关于炼金术的东西。从1级开始，你可以在所有识别草药、药水、毒药或其他炼金术物质的技能检查中加入你熟练度加成的一半，四舍五入。如果你精通这种技能，这个加分可以与你的正常熟练度加分叠加。",
	"Starting at 1st level, you can create volatile alchemical bombs using your alchemist's supplies and material components. The cost of materials necessary to create these bombs is negligible, but you must have alchemist's supplies and a component pouch on hand to create anything. After 24 hours, an unused bomb becomes inert.": "从1级开始，你可以用你的炼金术士用品和材料组件制造挥发性的炼金炸弹。制造这些炸弹所需的材料成本可以忽略不计，但你必须手头有炼金术士的用品和一个组件袋才能制造任何东西。24小时后，未使用的炸弹会变成惰性的。",
	"You are proficient with your bombs and can't throw more than 1 bomb per round. You do not have disadvantage when throwing a bomb while within 5 feet of a hostile creature. If you miss your attack roll with a bomb, the bomb does not explode. When a creature without proficiency with bombs makes an attack roll with one, there is a 50% chance that the bomb detonates before being thrown, dealing full damage to the attacker.": "你精通你的炸弹，每回合不能投掷超过1个炸弹。当你在敌对生物的5英尺范围内投掷炸弹时，不会有劣势。如果你错过了你的炸弹攻击卷，炸弹不会爆炸。当一个不精通炸弹的生物用炸弹进行攻击时，有50%的机会在投掷前引爆炸弹，对攻击者造成全部伤害。",
	"Your bombs are finesse thrown weapons with a range of 30/60 feet. Unlike other thrown weapons, you add your Intelligence modifier to damage, rather than Strength or Dexterity. On a hit, the target takes {@dice 1d10} fire damage and each creature within 5 feet of it must succeed a Dexterity saving throw or take half as much damage. You can also choose to throw a bomb at an empty space within range, which is considered to have an AC of 10.": "你的炸弹是精细的投掷武器，射程为30/60英尺。与其他投掷武器不同的是，你在伤害中加入你的智力修饰，而不是力量或灵巧。一旦命中，目标会受到{@dice 1d10}的火力伤害，在它周围5英尺内的每个生物必须成功地进行灵巧救赎，否则会受到一半的伤害。你也可以选择向范围内的空地投掷炸弹，空地被认为具有10的抗力。",
	"The amount of damage dealt by your bombs increases as you gain levels in this class, as shown in the Bomb Damage column of the Alchemist table.": "你的炸弹所造成的伤害量会随着你在该等级中的等级提升而增加，如炼金术士表中的炸弹伤害栏所示。",
	"When you bombs call for a saving throw, its save DC is calculated as follows:": "当你投掷炸弹要求救赎时，其救赎DC的计算方式如下。",
	"Beginning at 2nd level, your research has granted you insight into new formulae for your bombs. Select three bomb formulae from the \"{@filter Bomb Formulae|optionalfeatures|source=null|feature type=Bo:A}\" section below. You can apply a formula to one of your bombs when you make an attack with it. When you gain certain levels, you learn additional formulae of your choice, as shown in the Bomb Formulae Known column of the Alchemist table.": "从2级开始，你的研究使你对炸弹的新配方有了深入了解。从下面的\"{@filter Bomb Formulae|optionalfeatures|source=null|feature type=Bo:A} \"部分选择三个炸弹公式。当你用炸弹进行攻击时，你可以将公式应用到你的一个炸弹上。当你获得一定等级时，你会学习额外的公式，如炼金术士表中已知的炸弹公式一栏中所示。",
	"Additionally, when you gain a level in this class, you can choose one of the formula you know and replace it with another formula.": "此外，当你在这门课上获得一个等级时，你可以从你所知道的公式中选择一个，用另一个公式代替它。",
	"While all alchemists share a common knowledge base, most alchemists specialize into a particular field of study. When you reach 3rd level, you select your field of study. Your field choice grants you features at 3rd level and then again at 7th, 10th, and 17th level.": "虽然所有的炼金术士都有一个共同的知识基础，但大多数炼金术士都专注于一个特定的研究领域。当你达到3级时，你可以选择你的研究领域。你所选择的领域在3级时赋予你特性，然后在7级、10级和17级时再次赋予你特性。",
	"When you reach 4th, 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到4级、8级、12级、16级和19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 4th level, you can use your bonus action to surprise a creature within 10 feet with a small mundane explosive. The creature can't take reactions until the start of its next turn.": "在4级时，你可以使用你的额外行动，用一个小型的世俗爆炸物惊吓10英尺内的生物。该生物在下一回合开始前不能做出反应。",
	"In the course of your research, you have made a number of discoveries regarding the nature of alchemy. At 5th level, you gain two {@filter discoveries|optionalfeatures|source=null|feature type=Di:A} of your choice. When you gain certain alchemist levels, you gain additional discoveries of your choice, as shown in the Discoveries Known column of the Alchemist table.": "在你的研究过程中，你对炼金术的本质有了一些发现。在第5级时，你获得两个（%0%）你选择的发现。当你获得一定的炼金术士等级时，你会获得你选择的额外发现，如炼金术士表中已知发现一栏所示。",
	"Additionally, when you learn a new discovery, you can choose one of the discoveries you know and replace it with another discovery that you could learn at that level.": "此外，当你学习一个新的发现时，你可以选择你所知道的一个发现，并用你在该级别可以学习的另一个发现来代替它。",
	"At 6th level, you learn to create magical potions with ease and speed. You have a number of alchemy points equal to half your alchemist level (rounded up). During a long rest, you can brew potions by expending these points. You regain all expended alchemy points when you finish a long rest. The potions retain potency 24 hours, after which they become inert.": "在6级时，你学会了轻松而快速地制造神奇的药水。你拥有的炼金术点数相当于你的炼金术士等级的一半（四舍五入）。在长时间的休息中，你可以通过消耗这些点数来酿制药水。当你完成长时间休息时，你会重新获得所有消耗的炼金点数。药水的效力保持24小时，之后它们就会变成惰性。",
	"You can brew potions of {@item potion of climbing|DMG|climbing}, {@item potion of growth|DMG|growth}, {@item potion of healing|DMG|healing}, and {@item potion of water breathing|DMG|water breathing} for 1 alchemy point each. At 9th level, you can brew potions of {@item potion of heroism|DMG|heroism} and {@item potion of resistance|DMG|resistance} for 2 alchemy points each and at 14th level you can brew potions of {@item potion of invisibility|DMG|invisibility} and {@item potion of speed|DMG|speed} for 3 alchemy points each.": "你可以用1点炼金术点数制作{@item potion of climbing|DMG|climbing}、{@item potion of growth|DMG|growth}、{@item potion of healing|DMG|healing}和{@item potion of water breathing|DMG|water breathing}的药水。在第9级时，你可以用2点炼金术点数制作(4%)和(5%)的药水；在第14级时，你可以用3点炼金术点数制作(6%)和(7%)的药水。",
	"When you reach 8th, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到第8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 9th level, you can brew potions of {@item potion of heroism|DMG|heroism} and {@item potion of resistance|DMG|resistance} for 2 alchemy points each": "在9级时，你可以用2点炼金术点数酿造出{@item potion of heroism|DMG|heroism}和{@item potion of resistance|DMG|resistance}的药水。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 13th level, your experience with avoiding your own bombs' explosions has granted you the ability to nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or an {@i ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "从13级开始，你在躲避自己的炸弹爆炸方面的经验赋予了你灵活躲避某些区域效应的能力，例如红龙的火热气息或（%0%）的法术。当你受到一个允许你进行灵巧救赎以只受到一半伤害的效果时，如果你救赎成功，你就不会受到任何伤害，如果你失败，就只会受到一半伤害。",
	"At 14th level you can brew potions of {@item potion of invisibility|DMG|invisibility} and {@item potion of speed|DMG|speed} for 3 alchemy points each.": "在第14级时，你可以用3点炼金术点数酿造（%0%）和（%1%）的药水。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you unlock the secrets of alchemy. Using your alchemist's supplies and 1000 gold pieces worth of materials, you can spend 1 week of work creating a philosopher's stone, a dynamo of elemental energy encased in a fist-sized, glowing jewel. Your philosopher's stone only works in your possession, and you can only have 1 at a time. To any other creature, it is just an ordinary (if beautiful) gemstone. As long as you possess your philosopher's stone, you gain the following benefits.": "在20级时，你解开了炼金术的秘密。使用你的炼金术士用品和价值1000金币的材料，你可以花1个星期的时间创造一个哲学家之石，一个包裹在拳头大小、发光的宝石中的元素能量的发电机。你的哲学家之石只在你身上起作用，而且你一次只能拥有一个。对任何其他生物来说，它只是一块普通的（如果是美丽的）宝石。只要你拥有哲人之石，你就会获得以下好处。",
	"You age 10 times slower than normal, and your age cannot be magically changed.": "你的年龄比正常人慢10倍，而且你的年龄不能被神奇地改变。",
	"You have advantage on saving throws against disease and poison.": "你对疾病和毒药的救治有优势。",
	"As an action, you can transmute a vial of water into any potion you can brew, which becomes inert after 24 hours. You must complete a short or long rest before you can do this again.": "作为一个动作，你可以将一小瓶水转化为你能酿造的任何药水，24小时后会变成惰性。你必须在完成短暂或长时间的休息后才能再次这样做。",
	"The philosopher's stone also has devastating destructive potential. As a bonus action when you throw a bomb, you can replace its reagent with the philosopher's stone, creating a nuclear bomb. A nuclear bomb has a blast radius of 500 feet, dealing 10d10 + 50 damage to all creatures in the area.": "哲学家之石还具有毁灭性的破坏潜力。作为你投掷炸弹的额外行动，你可以用哲学家之石替换它的试剂，创造一个核弹。核弹的爆炸半径为500英尺，对该区域的所有生物造成10d10+50的伤害。",
	"Many practically-minded alchemists decide assume the role of the apothecary. An adventuring party always needs a healer, and clerics might be in short supply. On their downtime, such alchemists have a marketable skill to depend upon for income. Apothecaries are constantly at work studying potions and herbology.": "许多有实际想法的炼金术士决定承担药师的角色。一个冒险队伍总是需要一个治疗师，而牧师可能是短缺的。在他们的休息时间，这样的炼金术士有一个可以依赖的市场技能来获得收入。炼药师经常在工作中研究药水和草药学。",
	"When you select this field of study at 3rd level, you gain proficiency with the herbalism kit and with the Medicine skill. You can craft potions of healing with the herbalism kit as if you were a wizard of the same level using the normal rules for {@book magic item crafting presented in the Dungeon Master's Guide|DMG|6|Crafting a Magic Item}.": "当你在3级时选择这个学习领域时，你获得了对草药学套件和医药技能的熟练度。你可以用草药包制作治疗药水，就像你是一个同等级的巫师一样，使用正常的规则（%0%）。",
	"At 3rd level, you can create bombs which spray an analgesic oil. As a bonus action when you throw a bomb, you can replace its contents with this oil, changing it to a painkiller bomb. The bomb can then be thrown as normal or splashed on a creature within your reach. You automatically succeed on attack rolls made with this bomb against a willing creature. Painkiller bombs do not have a blast radius and deal no damage. Instead, on a hit, the target gains temporary hit points equal to 2d4 + your Intelligence modifier for 1 minute. This amount increases by 1d4 at 8th level, 11th level, 15th level, and 18th level.": "三级时，你可以制造出喷洒镇痛油的炸弹。作为你投掷炸弹时的一个额外动作，你可以用这种油替换它的内容，将它变成一个止痛弹。然后，炸弹可以像平常一样被扔出去，或者泼洒在你触手可及的生物身上。你用这个炸弹对愿意的生物进行攻击时自动成功。止痛弹没有爆炸半径，不会造成伤害。相反，一旦命中，目标会在1分钟内获得相当于2d4+你智力修饰的临时命中率。这个数量在8级、11级、15级和18级时增加1d4。",
	"After a creature gains temporary hit points from a painkiller bomb, it cannot be effected by another one until it finishes a short or long rest.": "在一个生物从止痛弹中获得临时命中率后，它不能被另一个止痛弹所影响，直到它完成一个短或长的休息。",
	"Starting at 7th level, as a bonus action, you can drink a potion or safely pass a potion to a willing creature within 15 feet of you that has at least 1 hand free. As an action, you can pass a number of potions and bombs up to your Dexterity modifier to willing creatures within range.": "从第七级开始，作为一个额外的行动，你可以喝下一个药水或安全地将一个药水传递给你15英尺范围内愿意的生物，并且至少有一只手是自由的。作为一个动作，你可以将一定数量的药水和炸弹传递给范围内愿意的生物，其数量不超过你的灵巧修正值。",
	"At 10th level, when you take a long rest, you can brew {@item potion of greater healing|DMG|potions of greater healing} and vials of {@item elixir of health|DMG} for 2 alchemy points each, which become inert after 24 hours.": "在10级时，当你长时间休息时，你可以用2点炼金术点数酿造{@item potion of greater healing|DMG|potions of greater healing}和{@item elixir of health|DMG}的小瓶，24小时后会变成惰性。",
	"At 17th level, during a long rest, using 5 alchemy points and materials worth at least 100 gp (which are consumed upon use,) you can distill the essence of universal healing, the panacea. When you drink this potion, you instantly gain the following benefits:": "17级时，在长时间的休息中，使用5个炼金点和价值至少100gp的材料（使用时消耗），你可以提炼出通用治疗的精华，即万能药。当你喝下这种药水时，你会立即获得以下好处。",
	"Any reduction to the creature's ability scores or hit points is ended.": "对该生物的能力分数或命中率的任何减少都被终止。",
	"The creature's hit points are restored to maximum.": "该生物的命中率恢复到最大值。",
	"The creature is no longer cursed, blinded, deafened, paralyzed, poisoned, or petrified. It loses all levels of exhaustion.": "该生物不再被诅咒、失明、失聪、麻痹、中毒或被石化。它失去了所有级别的疲惫。",
	"All the creature's diseases are cured.": "该生物的所有疾病都被治愈了。",
	"The panacea must be consumed within 24 hours, after which it becomes inert. You can re-brew it for no additional cost.": "灵丹妙药必须在24小时内饮用，之后就会变成惰性。你可以重新冲泡，不需要额外费用。",
	"While many \"mad bombers\" aren't actually mad, it takes a special kind of crazy to devote one's life to studying explosives. Most alchemists who specialize in this field are incorrigible pyromaniacs who take great pleasure in burning, blasting, and blowing things up. Mad bombers are always working to improve their bombs' effectiveness.": "虽然许多 \"疯狂炸弹人 \"实际上并不疯狂，但需要一种特殊的疯狂才能将自己的生命投入到研究爆炸物中。大多数专攻这一领域的炼金术士都是无可救药的发火狂，他们以燃烧、爆破和炸毁东西为乐。疯狂的炸弹人总是在努力提高他们的炸弹的有效性。",
	"When you select this field of study at 3rd level, you gain proficiency with 1 martial melee weapon and 1 martial ranged weapon.": "当你在3级选择这个研究领域时，你获得对1种武术近战武器和1种武术远程武器的熟练度。",
	"At 3rd level, you can make bombs that explode in a shower of shrapnel. As a bonus action when you throw a bomb, you can uncork it and fill it with metal bearings, changing it to a shrapnel bomb. A shrapnel bomb deals piercing damage rather than fire damage, and has a 10-foot radius.": "三级时，你可以制造出在弹片雨中爆炸的炸弹。作为你投掷炸弹时的额外动作，你可以打开瓶盖，在里面装上金属轴承，将其变为弹片炸弹。弹片炸弹造成的是穿透性伤害而不是火灾伤害，并且有10英尺的半径。",
	"At 7th level, you learn to use your bombs to damage and destroy structures. You now make your bombs to accept fuses of various lengths. As an action, you can set a bomb and light its fuse, which has a duration of your choice between 1 round and 5 minutes. You can only have one bomb with a lit fuse at a time. Upon detonation, this bomb deals its damage as normal, but also deals double damage any nonmagical object within 5 feet of it that isn't being worn or carried and also ignores its damage threshold. For rules on objects and their hit points, see {@book pages 246 and 247 of the Dungeon Master's Guide|DMG|8|Objects}.": "在第7级，你学会了使用你的炸弹来破坏和摧毁结构。你现在可以使你的炸弹接受各种长度的引信。作为一个动作，你可以设置一个炸弹并点燃它的引信，引信的持续时间由你选择，在1轮和5分钟之间。你在同一时间只能有一个点燃了导火线的炸弹。在引爆时，这个炸弹会造成正常的伤害，但也会对它周围5英尺内没有佩戴或携带的任何非魔法物体造成双倍伤害，同时也会忽略其伤害阈值。关于物体及其命中率的规则，请参见（%0%）。",
	"At 10th level, when you take a long rest, you can brew {@item potion of hill giant strength|DMG|potions of hill giant strength} and vials of {@item oil of slipperiness|DMG} for 2 alchemy points each, which become inert after 24 hours.": "在10级时，当你长时间休息时，你可以用2点炼金术点数酿造{@item potion of hill giant strength|DMG|potions of hill giant strength}和{@item oil of slipperiness|DMG}的小瓶，24小时后会变成惰性。",
	"Beginning at 17th level, you have unlocked the alchemical secrets of black powder and have infused your bombs with its devastating potential. Your normal bombs have d12 damage dice and ignore fire damage resistance. Creatures with immunity to fire damage are instead treated as only having resistance to it.": "从17级开始，你已经解开了黑火药的炼金秘密，并为你的炸弹注入了它的破坏性潜力。你的普通炸弹有d12的伤害值，并且无视火伤害的抵抗。对火系伤害免疫的生物反而被视为只对火系伤害有抵抗力。"
}