{
	"A young man in fine clothes waits inside his carriage as he watches the armed bandits slowly approach his rider. He pulls a runic stone out of his pocket and tosses it out of the window. In the air the runes on the stone glow a dark red and upon impact with the ground the stone burst with red arcane energy. Standing where the stone landed is a large threeheaded chimera that releases a frightful roar from all of it's heads.": "一个穿着考究的年轻人在他的马车内等待，他看着武装的强盗们慢慢地接近他的坐骑。他从口袋里掏出一块符文石，把它扔出窗外。在空中，石头上的符文发出暗红色的光芒，在与地面撞击时，石头迸发出红色的奥术能量。站在石头落地的地方的是一个巨大的三头奇美拉，它从所有的头中发出可怕的吼声。",
	"Summoners are those who binds the beasts who would be a danger to themselves and use them as allies in battle to use them as dangers to their foes. These summons act as both faithful friends and ever-loyal servants to their master. These summoned creatures may act upon their own will, though that of the summoner takes more precedence, as they are magically compelled to follow the summoner's desires.": "召唤师是那些将对自己有危险的野兽捆绑起来，在战斗中把它们作为盟友，把它们作为敌人的危险。这些召唤物既是忠实的朋友，也是他们主人永远忠诚的仆人。这些被召唤的生物可以按照自己的意愿行动，尽管召唤者的意愿更优先，因为它们被魔法强迫跟随召唤者的愿望。",
	"When creating your Summoner think about why your characters chooses to specializes in summoning. Do they enjoy the company of animals and keeps them as pet? Or do they see them as slaves only good for certain purposes? Do you like the creatures you summon? How do you react to the creatures you summon?": "在创建你的召唤师时，想想你的角色为什么会选择专门从事召唤工作。他们喜欢与动物为伴并把它们当作宠物？或者他们把它们看作是只适合于某些用途的奴隶？你喜欢你所召唤的生物吗？你对你所召唤的生物有什么反应？",
	"It's important to work with your DM to better understand your relationship to the character and its summons. Are you their leader? Or are you some strange being to them as well, one that they must simply follow?": "与你的DM合作，更好地了解你与角色及其召唤物的关系，这一点很重要。你是他们的领袖吗？还是你对他们来说也是某种奇怪的存在，他们必须简单地跟随？",
	"You can make a summoner quickly by following these suggestions. First, make Wisdom your highest ability score, followed by either Strength or Dexterity. Second, choose the {@background Hermit} or {@background Outlander} background. Third, choose the {@spell Mage Hand} and {@spell Fire Bolt} cantrips, along with the 1st level spells; {@spell Feather Fall} and {@spell Mage Armor}.": "按照这些建议，你可以迅速成为一名召唤师。首先，让智慧成为你最高的能力得分，其次是力量或灵巧。第二，选择（%0%）或（%1%）的背景。第三，选择{@spell Mage Hand}和{@spell Fire Bolt}的咒语，以及一级法术；{@spell Feather Fall}和{@spell Mage Armor}。",
	"Your Natural Evolution improves according to its rules.": "你的自然进化根据其规则进行改进。",
	"At 7th level, you gain a feature granted by your Summoner Bond.": "在7级时，你获得一个由你的召唤师结界赋予的功能。",
	"At 14th level, you gain a feature granted by your Summoner Bond.": "在14级时，你获得一个由你的召唤师结界赋予的功能。",
	"At 17th level, you gain a feature granted by your Summoner Bond.": "在17级时，你获得一个由你的召唤师结界授予的功能。",
	"Beginning at 1st level, you can turn the souls of certain monsters you kill into magical items known as Summoning Stones. This process takes two mechanical steps: Marking the creature then killing the creature to turn the creature into a summoning stone.": "从1级开始，你可以将你杀死的某些怪物的灵魂变成被称为召唤石的魔法物品。这个过程需要两个机械步骤。标记生物，然后杀死生物，将生物变成召唤石。",
	"As a bonus action, you can place your Summoner's Mark on a beast, plant, or monstrosity of size tiny to large with a CR equal to a third of your level(rounded down). You may do this three times per day. You can not mark swarms of creatures. Whenever a marked creature within 60 feet of you dies, you can use your reaction to turn the creature's body into a summoner's stone. You do not need to be the person to kill the creature. You can only have a number of summoner's stones equal to your Wisdom modifier (minimum of 1). If you gain a summoner's stone if you are already at your limit you must choose to destroy one stone.": "作为一个额外的动作，你可以将你的召唤师标记放在一个体型很小到很大的野兽、植物或怪兽身上，其CR等于你等级的三分之一（向下取整）。你每天可以这样做三次。你不能标记成群的生物。每当一个在你周围60英尺内的被标记的生物死亡时，你可以用你的反应将该生物的身体变成一个召唤石。你不需要是杀死该生物的人。你只能拥有与你的智慧修饰值相等的召唤师之石的数量（最少为1）。如果你获得了一块召唤师之石，如果你已经达到了你的极限，你必须选择销毁一块石头。",
	"As an action, you can crush one of your summoner's stones and summon the creature inside. The creature you summon counts as a party ally and its turn is controlled by you immediately after you take your own turn. You can only summon one creature at a time. The creature is a reconstruction of the original creature that was used to make the summoner stone and has all the same features and abilities that the creature had in life with the excpetion of legendary actions the creature had. When summoned, it appears with full HP and materializes in a place you choose within 10 ft of you, or in the nearest unoccupied space. If you take the {@action Attack} action or cast a spell with a casting time of one action, your summon can't take the {@action Attack} action on the same turn. A summoned creature disappears if it is reduced to 0 HP and can't be summoned again until you complete a long rest. If you are knocked {@condition unconscious} your summon disappears and returns to being a summoner's stone. A summon can be summoned and resummoned without limits but it doesn't regain any of its hit points or other features dependent on rests until a short or long rest accordingly.": "作为一个行动，你可以捏碎你的一个召唤石并召唤里面的生物。你所召唤的生物算作一方盟友，在你自己的回合之后，它的回合立即由你控制。你一次只能召唤一个生物。该生物是用来制造召唤石的原始生物的重构，并具有该生物生前所有的特征和能力，但该生物的传奇行动除外。当被召唤时，它以全额生命值出现，并在你选择的10英尺范围内的一个地方出现，或者在最近的无人空间出现。如果你采取{@action Attack}的行动或施放一个施法时间为一个行动的法术，你的召唤物不能在同一回合内采取{@action Attack}的行动。如果一个被召唤的生物被降低到0HP，它就会消失，并且不能再次被召唤，直到你完成一个长时间的休息。如果你被击倒（%2%），你的召唤物就会消失，并恢复为召唤石。召唤物可以无限制地被召唤和重新召唤，但它不会恢复任何命中率或其他依赖于休息的特性，直到相应的短期或长期休息。",
	"Summons can't be healed with healing spells such as {@spell healing word} or {@spell cure wounds} or magic items such as Healing potions. At level 1 you can only control 1 summoned creature at a time.": "召唤物不能被治疗法术如{@spell healing word}或{@spell cure wounds}或魔法物品如治疗药水所治愈。在1级时，你一次只能控制1个召唤生物。",
	"At 1st level, you start with 1 summoner's stone. This summoner's stone holds a small or medium size beast of CR 1/4 or lower that can not fly or swim. You may not choose swarms.": "在1级的时候，你开始拥有1块召唤师之石。这个召唤石可以容纳一个CR为1/4或更低的中小型野兽，它不能飞行或游泳。你不能选择成群结队。",
	"As a summoner, your use of magical summoning stones have given you a basic understanding of magic that you can use in combat to aid your summons in combat.": "作为一名召唤师，你对魔法召唤石的使用已经让你对魔法有了基本的了解，你可以在战斗中使用这些魔法来帮助你的召唤物作战。",
	"At 1st level, you know two cantrips from the {@filter summoner spell list|spells|level=0|class=Summoner (NPOSS)}. At higher levels, you learn additional summoner cantrips of your choice, as shown in the Cantrip Known column of the Summoner table. When you gain a level in this class, you can replace one of the summoner cantrips you know with another cantrip from the summoner spell list.": "在1级时，你知道两个来自（%0%）的咒语。在更高的等级中，你会学习你所选择的额外的召唤师咒语，如召唤师表格中已知的咒语栏所示。当你在这个等级中获得一个级别时，你可以用召唤师法术列表中的另一个召唤术来替换你所知道的一个召唤师法术。",
	"You know {@filter two 1st-level spells of your choice from summoner spell list|spells|level=1|class=Summoner (NPOSS)}. The Summoner table shows when you learn more Summoner spells of your choice. Each of these spells must be of a level for which you have spell slots.": "你知道（%0%）。召唤师表显示你何时学习更多你选择的召唤师法术。这些法术中的每一个都必须是你有法术槽的等级。",
	"Wisdom is your spellcasting ability for your Summoner spells. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a summoner spell you cast and when making an attack roll with one.": "智慧是你的召唤师法术的施法能力。每当法术提到你的法术能力时，你就会使用你的智慧。此外，在设定你所施展的召唤师法术的蓄力DC时，以及在使用召唤师法术进行攻击时，你都会使用你的智慧修饰。",
	"Starting at 2nd level, when you level up the summons you currently have on you gain certain benefits. You add an additional hit die and increase its hit points accordingly. Whenever you gain the Ability Score Improvement class feature from the summoner class, your summons' abilities also improve. Your summons can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1. As normal, your summoners can't increase an ability score above 20 using this feature unless it has a stat above 20 when captured. At 6th, 12th, and 18th level you can improve the die of damage of each of your summons you have at the time you level up. For example, if you have a Giant Eagle that deals {@dice 1d6} slashing damage with its claws it improves to {@dice 2d6}. If you capture a new summon that is one CR below your current maximum CR it gains all ability score increases and damage increases that start from the level where there CR becomes available.": "从2级开始，当你提升你目前身上的召唤物的等级时，你会获得某些好处。你会增加一个额外的命中率，并相应增加它的命中率。每当你从召唤师等级中获得能力得分提高的等级特征时，你的召唤物的能力也会提高。你的召唤物可以将你选择的一项能力得分提高2分，也可以将你选择的两项能力得分提高1分。和通常一样，你的召唤物不能用这个特性将能力得分提高到20分以上，除非它在被捕获时的状态超过20分。在6级、12级和18级时，你可以提高你在升级时拥有的每个召唤物的伤害模数。例如，如果你有一只巨鹰，用它的爪子造成{@dice 1d6}的砍击伤害，它就会提高到{@dice 2d6}。如果你捕获的新召唤物比你当前的最大CR值低一个CR值，那么它就会获得所有能力得分的增加和伤害的增加，这些增加是从它的CR值变得可用的等级开始的。",
	"At 2nd level, you gain 2 Evolution Points which you can spend on Artificial Evolutions. Artificial evolutions are abilities, powers, and upgrades you can purchase with evolution points to give to summons. Each artificial evolution applies to one summon and each summon can have a maximum of 3 artificial evolutions on it at a time. Artificial evolutions can be changed whenever the summoner gains a new level, but they are otherwise set. Evolution points cannot be saved all of the points must be spent whenever the summoner gains a level. The list of Artificial Evolutions can be found on the {@filter Optional Features page|optionalfeatures|feature type=s:ae}.": "在2级时，你获得了2个进化点，你可以将其用于人工进化。人工进化是你可以用进化点购买的能力、力量和升级，以赋予召唤物。每个人造进化适用于一个召唤物，每个召唤物在同一时间最多可以有3个人造进化。每当召唤师获得一个新的等级时，人工进化可以被改变，但它们是固定的。进化点数不能被保存，每当召唤师获得一个等级时，所有的点数都必须被花费。人工进化的列表可以在（%0%）上找到。",
	"At 3rd level, you choose an archetype to enhance your summoning abilities. Choose Bond of the Elements, Bond of the Guardian, or Bond of the Observer, all detailed at the end of the class description. The archetype you choose grants you features at 3rd, 7th, 14th, and 17th level.": "在3级的时候，你可以选择一个原型来增强你的召唤能力。选择 \"元素的结合\"、\"守护者的结合 \"或 \"观察者的结合\"，所有这些在等级描述的末尾都有详细说明。你所选择的原型会在3、7、14和17级时授予你特性。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you've learned to improve your skills of summoning and capturing monsters. You can now mark, capture, and summon any creature as long as it is not a humanoid. Their size is allowed to be huge now. Your summons' attacks are now counted as magical. You can also now summon 2 summons at once if both of their CRs combined does not exceed half your level rounded up. For example, at level 10 you can summon two summons if their combined CRs don't exceed 5. Both summons go immediately after you with the one with the higher Dexterity score going first.": "在10级时，你已经学会了提高召唤和捕捉怪物的技能。你现在可以标记、捕获和召唤任何生物，只要它不是人形生物。它们的体型现在被允许是巨大的。你的召唤物的攻击现在被算作魔法。你现在还可以同时召唤两个召唤物，如果它们的CR值加起来不超过你等级的一半（四舍五入）。例如，在10级时，如果两个召唤物的CR值加起来不超过5，你就可以召唤两个召唤物，两个召唤物都会紧随你之后，其中灵巧得分较高的那个会先走。",
	"At 20th level, when you fall {@condition unconscious} and have at least one summon currently summoned you can remove the summon and regain it's CR in hit points. The summon can't be summoned again until your next long rest. Alternatively if your summon drops to 0 hit points you can use your reaction to remove it's CR in hit points from yourself and let it regain the same number of hit points you lost. If the summon's CR is less than 1 you gain or lose 1 hit point.": "在20级时，当你倒下（%0%）并且当前至少有一个召唤物被召唤时，你可以移除该召唤物并恢复它的命中率。在你的下一次长时休息之前，该召唤物不能再次被召唤。或者，如果你的召唤物下降到0点，你可以用你的反应从你自己身上移除它的CR值，并让它恢复与你损失的相同数量的命中率。如果召唤物的CR小于1，你就会获得或失去1点命中率。",
	"A summon gains a flying speed of 20 feet.": "召唤物获得20英尺的飞行速度。",
	"A summon can breathe in both air and water. The summon also gains a swimming speed of 20 feet.": "召唤物可以在空气和水中呼吸。召唤物还能获得20英尺的游泳速度。",
	"A summon gain {@filter a single cantrip from the Summoner spell list|spells|level=0|class=Summoner (NPOSS)}. Constitution is its spellcasting ability when determining spellcasting modifier and DC.": "召唤物获得（%0%）。在确定法术修改器和DC时，体质是其法术能力。",
	"A summon gains blindsight, enabling it to see 60 feet without the need for eyes. If the summon already has {@sense blindsight} it is expanded 60 feet.": "召唤物获得盲目性，使其不需要眼睛就能看到60英尺。如果召唤物已经拥有（%0%），则会扩大60英尺。",
	"A summon gains a climbing speed of 20 feet.": "召唤物获得20英尺的爬行速度。",
	"A summon gains immunity to one of the following conditions; {@condition Blinded}, {@condition Charmed}, {@condition Deafened}, {@condition Frightened}, {@condition Paralyzed, {@condition Petrified}, {@condition Poisoned}, or {@condition Stunned}": "召唤物获得对下列情况之一的免疫力；{@condition Blinded}、{@condition Charmed}、{@condition Deafened}、{@condition Frightened}、{@condition Paralyzed, {@condition Petrified}、{@condition Poisoned}或{@condition Stunned}",
	"A summon gains darkvision, enabling it to see 60 feet in darkness in shades of gray. If the summon already has darkvision it is expanded by 60 feet.": "召唤物获得暗视，使其能够在黑暗中看到60英尺的灰色阴影。如果召唤物已经有了暗视能力，它就会扩大60英尺。",
	"A summon gains resistance to an elemental damage type. Choose one of the following; Acid, Cold, Fire, Lightning, Necrotic, Poison, Psychic, Radiant, or Thunder.": "召唤物获得对一种元素伤害类型的抗性。从下列元素中选择一个：酸、冷、火、闪电、坏死、毒药、精神、辐射或雷。",
	"One of a summon's attacks is capable of knocking a foe to the ground. Pick one attack. The summon forces any foe hit by the attack to make a Strength saving equal to 8 + summon's proficiency bonus + summon's Strength modifier. On a failure, the target is knocked prone. On a success, they are unaffected.": "召唤物的一次攻击能够将敌人击倒在地。选择一个攻击。召唤物迫使任何被攻击击中的敌人进行相当于8+召唤物的熟练度加成+召唤物的力量修饰的力量储蓄。如果失败，目标会被击倒在地。成功时，他们不受影响。",
	"A summon increases its Armor Class by +1. You may choose this evolution multiple times increasing in cost by 1 evolution point each, to a total of 3.": "召唤物增加其护甲等级+1。你可以多次选择这种进化，每次增加1个进化点，总共3个。",
	"A summon has advantage on perception checks relying on one sense; Hearing, Sight, or Smell.": "召唤物在依靠一种感官进行感知检查时具有优势；听觉、视觉或嗅觉。",
	"A summon has advantage on saving throws against spells and other magical effects.": "召唤物在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"A summon gains {@filter a single 2nd-level spell from the Summoner spell list|spells|level=2|class=Summoner (NPOSS)}. It can cast this spell once before requiring a long rest to cast again. Constitution is its spellcasting ability when determining spellcasting modifier and DC.": "召唤物获得{@filter a single 2nd-level spell from the Summoner spell list|spells|level=2|class=Summoner (NPOSS)}。在需要长时间休息才能再次施展之前，它可以施展此法术一次。在确定法术修改器和DC时，体质是它的法术能力。",
	"A summon gains a single {@filter a single 1st-level spell from the Summoner spell list|spells|level=1|class=Summoner (NPOSS)}. It can cast this spell a number of times equal to its Constitution modifier. Constitution is its spellcasting ability when determining spellcasting modifier and DC.": "召唤物获得一个（%0%）。它可以施放这个法术的次数与它的体质修改器相等。在确定法术修改器和DC时，体质是它的法术能力。",
	"A summon gain 10 extra feet of movement.": "召唤物获得10英尺的额外移动距离。",
	"A summon is properly skilled and formed to serve as a combat-trained mount. The summon must be at least one size category larger than its rider.": "召唤物具有适当的技能和形态，可以作为战斗训练的坐骑。召唤物必须比其骑手至少大一个体型类别。",
	"A summon gains the ability to attack an extra time in a turn. The attack can be made with any natural attack the summon has. If the summon already has multiattack it adds another attack to it.": "召唤物获得了在一个回合内额外攻击一次的能力。攻击可以用召唤物拥有的任何自然攻击来进行。如果召唤物已经拥有多重攻击的能力，它就会再增加一次攻击。",
	"A summon gains resistance to a physical damage type. Choose one of the following; Force, Non-Magical Bludgeoning, Non-Magical Piercing, or Non-Magical Slashing.": "召唤物获得对一种物理伤害类型的抵抗。从以下类型中选择一个；力量、非魔法重击、非魔法穿刺或非魔法砍击。",
	"One of a summon's attacks is capable of striking at foes at a distance. Pick one attack. The summon's reach with that attack increases by 5 feet. If the attack already has reach, the range increases. This artificial evolution can be selected multiple times. Its effects do not stack. Each time you select this artificial evolution, you pick a different attack to gain reach.": "召唤物的一种攻击能够在远处打击敌人。选择一种攻击方式。召唤物使用该攻击的范围增加5英尺。如果该攻击已经有范围，则范围会增加。这种人造进化可以被多次选择。它的效果不会叠加。每次你选择这个人工进化时，你都要选择不同的攻击来获得攻击范围。",
	"A summon regains {@dice 1d10} hit points at the start of their turn. If they take damage from magic, this trait doesn't function at the start of their next turn. The summon dies only if they starts their turn with 0 hit points and doesn't regenerate.": "召唤物在他们的回合开始时重新获得{@dice 1d10}的命中率。如果他们受到魔法伤害，这个特性在他们的下一个回合开始时不会发挥作用。召唤物只有在他们的回合开始时命中率为0并且没有再生时才会死亡。",
	"A summon gains proficiency in one saving throw of the summoner's choice.": "召唤物获得对召唤者选择的一种救赎方式的熟练度。",
	"A summon gains proficiency in one skill of the summoner's choice.": "召唤物获得召唤者选择的一项技能的熟练度。",
	"A summon gains a burrowing speed of 10 feet.": "召唤物获得10英尺的钻探速度。",
	"A summon gains tremorsense, enabling it to feel the movement of the earth up to 30 feet. If the summon already has tremorsense it is expanded by 30 feet.": "召唤物获得震感，使其能够感受到30英尺以内的大地运动。如果召唤物已经有了震感，那么它的震感会扩大30英尺。",
	"A summon gains truesight, enabling it to see into the astral sea up to 30 feet. If the summon already has truesight it is expanded by 30 feet.": "召唤物获得真实视力，使其能够看到星海中的30英尺。如果召唤物已经有了真实视力，那么它的范围会扩大30英尺。",
	"One of a summon's attacks becomes venomous. Pick one attack. The summon forces any foe hit by this attack to make a Constitution saving throw equal to 8 + summon's proficiency bonus + summon's Constitution modifier. On a failure, they take {@dice 1d6} poison damage. On a success, they are unaffected. If the summon already deals poison damage then they add {@dice 1d6} to the damage. This artificial evolution can be selected multiple times. Its effects do not stack. Each time you select this artificial evolution, you pick a different attack to gain venom.": "召唤物的其中一个攻击会变成毒液。选择一个攻击。召唤物迫使任何被此攻击击中的敌人进行相当于8+召唤物的熟练度加成+召唤物的体质修饰的体质训练。如果失败，他们会受到{@dice 1d6}的中毒伤害。成功时，他们不受影响。如果召唤物已经造成了毒药伤害，那么他们的伤害会增加（%1%）。这种人工进化可以被多次选择。它的效果不会叠加。每次你选择这个人工进化，你都会选择一个不同的攻击来获得毒液。",
	"Guardians are those who defend the weak from threats to dangerous to defend themselves from. Summoners of the bond of the guardian turn their summons into such being. You develop powerful summons to act as towers of defense for yourself and your allies.": "守护者是那些保护弱者免受危险的威胁而保护自己的人。守护者纽带的召唤者将他们的召唤物变成这样的存在。你发展强大的召唤物，作为你和你的盟友的防御塔。",
	"Starting at 3rd level, your summons are designed to defend you. Your summons gain proficiency in Constitution saving throws and a Constitution score equal to their original Constitution score + your Wisdom modifier (minimum of +1). For example, a giant eagle summon with a Constitution of 13 and its Summoner with a Wisdom of 15 will have its Constitution score become 15.": "从3级开始，你的召唤物被设计来保护你。你的召唤物会获得熟练的体质测试，体质得分等于它们原来的体质得分+你的智慧修正值（最小值为+1）。例如，一只体质为13的巨鹰召唤物，其召唤者的智慧为15，其体质得分将变成15。",
	"The summons HP increases accordingly to the changes to their Constitution modifier because a monster's Constitution modifier also affects the number of hit points it has. Its Constitution modifier is multiplied by the number of Hit Dice it possesses, and the result is added to its hit points. For example, if a monster has a Constitution of 13(+1 modifier) and {@dice 2d8} Hit Dice, it has {@dice 2d8 + 2} hit points (average 11).": "召唤物的HP会根据其体质修饰值的变化而相应增加，因为怪物的体质修饰值也会影响它的命中点数。它的体质修正值乘以它所拥有的命中点数，然后将结果加到它的命中点数上。例如，如果一个怪物的体质是13（+1修改器），命中率是（%0%），它就有（%1%）的命中率（平均11）。",
	"At 3rd level, if your summon does not have any form of armor(natural or unnatural) it's AC increases to 13 + your summon's Dexterity score.": "在3级时，如果你的召唤物没有任何形式的盔甲（自然或非自然的），它的攻击力会增加到13+你的召唤物的灵巧得分。",
	"At 7th level, your summons exude an aura of protection which you and your allies benefit from. All allies within 5 feet of your summons have advantage on Constitution saving throws and concentration checks. If you have two summons present you have to pick one to give of the Tower Aura. The other produces no aura. At 17th level, this aura increases to 10 feet.": "在7级时，你的召唤物会散发出一种保护的光环，你和你的盟友都会从中受益。所有在你的召唤物5英尺范围内的盟友在体质判断和注意力检查上都有优势。如果你有两个召唤物，你必须选择一个给予塔的光环。另一个则不产生光环。在17级时，这个光环增加到10英尺。",
	"At 14th level, your summons specialize in protecting those around it. Your summons can use their reaction to impose disadvantage on any non-spell attack roll that targets them or an ally with 5 feet of them.": "在14级的时候，你的召唤物会专门保护它周围的人。你的召唤物可以用他们的反应对任何针对他们或他们周围5英尺内的盟友的非法术攻击卷施加不利条件。",
	"Starting at 17th level, your summons' abilities to protect others and take hits have given it mighty resistances. your summons gain resistance to all forms of bludgeoning, piercing, and slashing damage.": "从17级开始，你的召唤物保护他人和承受打击的能力赋予了它强大的抵抗力。你的召唤物获得了对所有形式的打击、穿刺和切割伤害的抵抗。",
	"Using their summons as spies to watch the enemy from a far. The bond of the observer uses their summons to aid them in spying, stealing, and sneaking in the world. You specialize intrugue and stealth and use your summons to aid you in your venture.": "利用他们的召唤物作为间谍，从远处观察敌人。观察者的纽带使用他们的召唤物来帮助他们在世界范围内进行间谍活动、偷窃和潜行。你擅长于侦查和隐秘，并使用你的召唤物来帮助你进行冒险。",
	"Starting at 3rd level, all your summons gain proficiency in {@skill Perception}, {@skill Sleight of Hand} and {@skill Stealth}.": "从第三级开始，你的所有召唤物都会获得（%0%）、（%1%）和（%2%）的熟练度。",
	"At 3rd level, as long as your summon is within 100 feet of you, you can communicate with it telepathically and see through their senses. As an action, you can see through your summon's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the summon has. During this time, you are {@condition deafened||deaf} and {@condition blinded||blind} with regard to your own senses.": "在第三级时，只要你的召唤物在你100英尺范围内，你就可以与它进行心灵感应，并通过它们的感官来观察。作为一个动作，你可以透过你的召唤物的眼睛看到它，听到它所听到的声音，直到你的下一个回合开始，获得召唤物所具有的任何特殊感官的好处。在这段时间内，你对自己的感官是（%0%）和（%1%）。",
	"At 3rd level, your summons can temporarily become {@condition invisible}. As a bonus action, your summon can magically turn {@condition invisible} until the start of its next turn or until your summon attacks, makes a damage roll, or forces someone to make a saving throw. They can't use it again until you finish a short or long rest.": "三级时，你的召唤物可以暂时变成（%0%）。作为一个额外的动作，你的召唤物可以神奇地变成（%1%），直到它的下一个回合开始，或者直到你的召唤物进行攻击、做出伤害卷，或者迫使某人做出一个拯救动作。他们不能再使用它，直到你完成一个短期或长期休息。",
	"At 7th level, your summons exude an aura of shadows which you and your allies benefit from. All allies within 5 feet of your summons have advantage on {@skill Stealth} checks and Dexterity saving throws. If you have two summons present you have to pick one to give off the Trackless Aura. The other produces no aura. At 17th level, this aura increases to 10 feet.": "7级时，你的召唤物会散发出一种阴影的光环，你和你的盟友都能从中受益。所有在你的召唤物5英尺范围内的盟友，在{@skill Stealth}检查和灵巧救赎上有优势。如果你有两个召唤物，你必须选择一个来发出无轨光环。另一个则不产生光环。17级时，这个光环增加到10英尺。",
	"Starting at 14th level, your summons can use the Tread Cautiously feature a number of times as your Wisdom modifier (minimum of 1). You regain all uses of Hidden Agent after finishing a short or long rest.": "从14级开始，你的召唤物可以使用 \"小心翼翼 \"的功能，次数为你的智慧修正值（最小为1）。在完成短时或长时休息后，你会重新获得所有隐秘药剂的使用权。",
	"At 14th level, your summons are adept at surprising enemies in combat. Whenever your summons have advantage on an attack roll they can add an extra {@dice 2d6} damage to the damage roll.": "14级时，你的召唤物善于在战斗中给敌人带来惊喜。每当你的召唤物在攻击卷上有优势时，他们可以在伤害卷上增加一个额外的（%0%）伤害。",
	"At 17th level, whenever your summons use their Tread Cautiously or Hidden Agent ability the invisibility lasts for 1 minute. It is still dispelled when your summon attacks, makes a damage roll, or forces someone to make a saving throw.": "在17级时，每当你的召唤物使用他们的 \"小心翼翼 \"或 \"隐秘特工 \"能力时，隐形状态会持续1分钟。当你的召唤物进行攻击、进行伤害卷或强迫某人进行救赎时，它仍然会被驱散。",
	"Summoners can't control the powerful souls of humanoids. But if undead they are weak enough to control. Summoners of the Bond of Souls focus on weakening the souls of their summons to better control them and use them in combat.": "召唤师无法控制人形生物的强大灵魂。但如果是不死之身，他们就会弱到可以控制。灵魂结界的召唤师专注于削弱他们召唤物的灵魂，以便更好地控制它们并在战斗中使用它们。",
	"Starting at 3rd level, the weakening of your summons' souls weaken their bodies. All your summons gain the Undead Fortitude feature.": "从3级开始，你的召唤物的灵魂的弱化会削弱它们的身体。你的所有召唤物都会获得亡灵坚韧特性。",
	"If damage reduces your summon to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the summon drops to 1 hit point instead.": "如果伤害将你的召唤物降低到0点，它必须做一个宪法救赎动作，DC为5+所受伤害，除非伤害是辐射或来自关键打击。如果成功，召唤物会下降到1点生命值。",
	"At 3rd level, you can mark, capture, and summon Undead and Humanoids. Any humanoids you capture and summon will appear as a zombie version of themselves but will use their original statblock with excpetions of their creature type changing to Undead and their Intelligence score become 3 + their Intelligence modifier they had in life. If they used Intelligence as their spellcasting ability, the bonus they get is 3 + double their Intelligence modifier they had in life.": "三级时，你可以标记、捕获和召唤亡灵和人形生物。任何被你捕获和召唤的人形生物都会以他们自己的僵尸版本出现，但会使用他们原来的状态块，除了他们的生物类型变为亡灵，他们的智力分值变为3+他们生前的智力修改器。如果他们使用智力作为他们的法术能力，他们得到的奖励是3+他们生前的智力修饰值的两倍。",
	"Starting at 7th level, you can decide the type of undead your summons appear as. At the end of a long rest you can choose to either have all your summons as Shadow, Skeletal or Zombified.": "从7级开始，你可以决定你的召唤物出现的亡灵类型。在长期休息结束后，你可以选择让你的所有召唤物都变成阴影、骷髅或僵尸。",
	"Summons that are shadows can hide as a bonus action and can move through a space as narrow as 1 inch wide without squeezing": "阴影的召唤物可以作为奖励动作隐藏起来，并且可以在1英寸宽的狭窄空间内移动而不被挤压。",
	"Summons that are skeletal are immune to poison damage and the {@condition poisoned} condition.": "属于骷髅的召唤物对毒药伤害和{@condition poisoned}条件免疫。",
	"Summons that are zombified have advantage on Constitution saving throws.": "被僵尸化的召唤物在体质测试中具有优势。",
	"At 14th level, your summons have become powerful and their bodies of bone have given them resistant to necrotic damage and are immune to the effects of {@condition exhaustion}.": "在14级时，你的召唤物已经变得强大，他们的骨体让他们对坏死的伤害有抵抗力，并且对（%0%）的影响免疫。",
	"At 17th level, your summons' nature spreads like an infectious virus. When ever your summons kill a humanoid it rises from the dead into temporary service of you. It uses the stat block of {@creature zombie|MM} and it keeps its place in the initiative order if you were in combat. The zombie remains in your service for a number of rounds equal to your Wisdom modifier (minimum of 1). You can only have one zombie at a time, if your summon kills another humanoid the zombie returns to a corpse.": "在17级时，你的召唤物的性质会像传染病一样传播。当你的召唤物杀死一个人形生物时，它就会从死里复活，暂时为你服务。它使用{@creature zombie|MM}的状态块，并且如果你在战斗中，它保持它在主动权顺序中的位置。该僵尸为你服务的回合数等于你的智慧修正值（最低为1）。你一次只能拥有一个僵尸，如果你的召唤物杀死了另一个人形生物，那么这个僵尸就会变成一具尸体。",
	"On the edge of existence there lies worlds made of the primal energy of the universe. Those who practice the Bond of the Elements specialize in the overwhelming powers of these realms and the primal titans from them. You combine the elements with power of your summoned creatures to create the most dangerous threats on the battlefield.": "在存在的边缘，有一些由宇宙的原始能量构成的世界。那些修炼元素之力的人专门研究这些领域的压倒性力量和其中的原始巨兽。你将元素与你召唤的生物的力量相结合，创造出战场上最危险的威胁。",
	"Starting at 3rd level, you can speak, read, and write one of the following; Auran, Aquan, Ignan or Terran. You also gain proficiency in one of the following; {@skill Arcana}, {@skill Nature}, or {@skill Religion}.": "从3级开始，你可以说、读、写下列语言之一：奥兰语、阿奎恩语、伊格纳语或泰兰语。你还能获得以下一项的熟练度；{@skill Arcana}, {@skill Nature}, 或{@skill Religion}。",
	"At 3rd level, your summons gain the ability to infuse their weapon strikes with elemental energy. Once on each of your summon's turns when they hit a creature with a melee attack they deal an extra {@dice 1d8} damage to the target. You can choose the damage to be one of the following damage types: Acid, Cold, Fire, Lightning, or Thunder. You can pick which damage type at the end of a long rest and can't change until your next long rest.": "在3级时，你的召唤物获得为他们的武器攻击注入元素能量的能力。在你的召唤物的每个回合，当他们用近战攻击击中一个生物时，他们会对目标造成额外的（%0%）伤害。你可以选择以下伤害类型之一。酸、冷、火、闪电或雷。你可以在长时间休息结束时选择哪种伤害类型，直到你的下一次长时间休息才能改变。",
	"At 7th level, the die increases to a {@dice 1d10}, at 15th level, {@dice 1d12}.": "7级时，模子增加到（%0%），15级时，（%1%）。",
	"At 7th level, when your summons drop to 0 hit points they create an explosion of elemental damage of the type of you chose for your elemental strike. All creatures within 10 feet must make a Dexterity saving throw (DC = 8 + your proficiency bonus + summon's CR). On a failure, they take {@dice 1d10} + your summoner level in damage of the same type you chose for their elemental strike. On a success, they take half damage.": "在第7级时，当你的召唤物下降到0命中率时，它们会产生一个爆炸性的元素伤害，其类型是你为你的元素攻击选择的。10英尺范围内的所有生物必须做一个灵巧的蓄力动作（DC=8+你的熟练度加成+召唤物的CR）。如果失败，他们会受到{@dice 1d10}+你的召唤师等级的伤害，与你选择的元素攻击类型相同。成功时，他们会受到一半的伤害。",
	"At 14th level, your summons have adapted to the use of the elements in their attacks and gain resistance to the damage type you currently chose as their Elemental Strike.": "在14级时，你的召唤物已经适应了在他们的攻击中使用元素，并获得对你目前选择的伤害类型的抵抗，作为他们的元素攻击。",
	"At 17th level, whenever you de-summon a summon you can choose to activate the primal sacrifice feature even if they did not drop to 0 hit points. You can only do this one time per summon with each having to wait until a long rest to use this feature again. If the summon drops to 0 hit points it can still use Primal Sacrifice if it already used it with Final Bow.": "在17级时，每当你解除召唤时，你可以选择激活原始牺牲的特性，即使他们的生命值没有下降到0。每个召唤物你只能做一次，每次都要等到长时间休息后才能再次使用这个特性。如果召唤物的命中率降至0，它仍然可以使用 \"原始祭祀\"，如果它已经用 \"最终之弓 \"使用过它。"
}