{
	"A half-orc throws a perfectly seasoned chicken leg at his dwarven friend, lands it directly in her mouth. As a horde of goblins charge the dwarf, she begins nibbling, her arms swell, and she swipes away three of the charging goblins with a single swipe of her shield. The half-orc wipes his greasy hands on his apron and smiles.": "一个半兽人向他的矮人朋友扔出了一条完美的鸡腿，直接落在她的嘴里。当一群地精冲向矮人时，她开始啃食，她的手臂膨胀起来，她用盾牌一扫，就扫掉了三个冲锋的地精。半兽人在围裙上擦了擦油腻的手，笑了笑。",
	"A halfling stares a dragon down over a mile of open field. As the dragon inhales deeply, she pulls out a roasted pepper and chomps down. She begins to sweat profusely. The dragon breathes fire, and the halfling charges straight on through.": "一个半身人在一英里的空地上盯着一条龙。当龙深深地吸气时，她掏出一个烤辣椒，大口大口地吃起来。她开始大汗淋漓。龙喷出了火，半身人直接冲了上去。",
	"A human mixes the contents of a boiling pot and looks around at all his friends, tired and spent, but he'll see to it that that doesn't last too long.": "一个人把沸腾的锅里的东西混在一起，看着周围所有的朋友，疲惫不堪，但他会保证这种情况不会持续太长时间。",
	"Cooks are the much-forgotten caretakers of every band of heroes, for a dragon-slaying barbarian can always die of hunger. Through tasty foods cooks strengthen their allies and debilitate their foes, commanding incredible control over any battle.": "厨师是每支英雄队伍中被遗忘的看守者，因为屠龙的野蛮人总是会死于饥饿。通过美味的食物，厨师可以加强他们的盟友，削弱他们的敌人，对任何战斗都有不可思议的控制。",
	"Anyone can throw meat atop a fire, but only cooks can make that meat sing. Just as an artist can watch a child paint their house, so too does the cook look at the typical kitchen. They may laugh or smile or even snarl at the naivety presented, but they all recognize it as simple, basic. Meals are more than a collection of ingredients to a cook.": "任何人都可以把肉扔到火上，但只有厨师才能让肉唱歌。就像艺术家可以看一个孩子画他们的房子一样，厨师也会看典型的厨房。他们可能会笑，也可能会笑，甚至对所呈现的天真无邪嗤之以鼻，但他们都认识到这是简单、基本的。对厨师来说，饭菜不仅仅是配料的集合。",
	"Every creature is suffused with the same magical energy that binds the multiverse together. Cooks have, knowingly or unknowingly, learned to tap into the magic of creatures through food, the source of their vitality, and cooks use their craft to shape it.": "每种生物都充斥着将多元宇宙联系在一起的同样的神奇能量。厨师们有意或无意地学会了通过食物挖掘生物的魔力，这是他们生命力的来源，厨师们用他们的手艺来塑造它。",
	"Their talents put cooks above the common people, and that's where you'll find them: Some traveling with adventurers who've wrestled with giants, giving those adventurers the power to succeed. Some see their bodies as test subjects, formulating dietary plans to improve themselves beyond the normal limits of their species. Some even find a way to take advantage of the senses, and create food that is not meant to improve but to hinder, to weaken, to destroy. Cooks understand how finely tuned a body is, especially once you get inside it, and they know how to make or break it.": "他们的才能使厨师高于普通人，这就是你能找到他们的地方。有些人与与巨人搏斗过的冒险家一起旅行，给那些冒险家以成功的力量。有些人把自己的身体看作是试验品，制定饮食计划来改善自己的身体，使之超过其物种的正常极限。有些人甚至找到了利用感官的方法，创造出不是为了改善而是为了阻碍、削弱、破坏的食物。厨师们了解一个身体是多么精细的调整，特别是一旦你进入它，他们知道如何制造或破坏它。",
	"Cooks are on a constant search, a search for the perfect flavor, the best diet, the choicest ingredients. The meeker ones find employ with wealthy manors or in gritty taverns, but the ones with ambition know that their search could not end in a stuffy kitchen beholden to the bland tastes of big wigs and commoners.": "厨师们一直在寻找，寻找完美的味道，最好的饮食，最优质的原料。温顺的厨师会在富有的庄园或狡猾的酒馆中找到工作，但有野心的厨师知道，他们的搜索不可能在一个闷热的厨房中结束，因为它要满足大人物和平民的平淡口味。",
	"Bold adventurers come with bold tongues, and they are the only hope of an end to a cook's journey. True cooks offer their services only to those proven worthy of the food they will prepare. Adventurers rip the essence out of life, and cooks take that essence and throw it in their pot. Cooks will keep these adventurers alive and fed until their personal quests find completion.": "大胆的冒险家带着大胆的舌头而来，他们是厨师的旅程结束的唯一希望。真正的厨师只为那些被证明值得他们准备食物的人提供服务。冒险家们从生活中汲取精华，而厨师们则把这些精华扔进他们的锅里。厨师会让这些冒险者活着，吃饱，直到他们的个人任务完成。",
	"As you create your cook, keep in mind how your character got into the gourmet arts. Were they a hired hand that learned too quickly in the kitchen and developed an insatiable ego? Were they taught by a family member or a close friend and thus have a sentimental approach to their craft? Were they thrust into cooking out of necessity, living on their own in harsh conditions trying to squeeze vitality out of their barren surroundings?": "当你创造你的厨师时，请记住你的角色是如何进入美食艺术领域的。他们是受雇于人，在厨房里学得太快，形成了贪得无厌的自负？他们是由家庭成员或亲密的朋友教的，因此对他们的手艺有一种感性的态度？他们是否出于需要而被推入烹饪，在恶劣的条件下独自生活，试图从贫瘠的环境中挤出活力？",
	"A cook may begin their culinary studies in family kitchens or tiny inns, but they will soon realize that to progress means to move on from these dead ends. Most cooks will find employ with adventurers, allies that the cook can trust for safety and for feedback. Every great cook needs a couple of critics.": "厨师可能会在家庭厨房或小旅馆里开始他们的烹饪学习，但他们很快就会意识到，要想进步就意味着要从这些死胡同里走出去。大多数厨师会找到与冒险家一起工作的机会，这些人是厨师可以信赖的安全和反馈的盟友。每个伟大的厨师都需要几个批评者。",
	"You can make a cook quickly by following these suggestions. First, make Constitution your highest ability score, followed by Dexterity. Second, choose the {@background Guild Artisan|PHB} background. Third, choose the {@optfeature Hardened Bread|Cook}, {@optfeature Invigorating Juices|Cook}, and {@optfeature Packed Protein|Cook} morsels.": "你可以通过以下建议快速制作一个厨师。首先，让宪法成为你最高的能力得分，其次是灵巧。第二，选择（%0%）的背景。第三，选择{@optfeature Hardened Bread|Cook}、{@optfeature Invigorating Juices|Cook}和{@optfeature Packed Protein|Cook}的小菜。",
	"At first level, you craft a Cook's Bag, a bag that magically preserves not only your morsels (described below), but also the ingredients required to make them.": "在第一层，你可以制作一个厨师袋，这个袋子不仅可以神奇地保存你的美食（如下所述），还可以保存制作这些美食所需的材料。",
	"You must replenish these ingredients at least once every 30 days. When you do so, you can buy 10 gp worth of food from a market, or you can spend 8 hours scavenging food from your surroundings.": "你必须每30天至少补充一次这些材料。当你这样做的时候，你可以从市场上购买价值10gp的食物，或者你可以花8小时从你周围的环境中搜刮食物。",
	"If you lose this bag, you can create a new one by expending 100 gp worth of leather, gems, and other raw materials. Doing so takes 8 hours of work.": "如果你丢失了这个包，你可以通过消耗价值100gp的皮革、宝石和其他原材料来创造一个新的包。这样做需要8小时的工作。",
	"Years of cooking have taught you that every meal has that one perfect bite, a morsel where all the ingredients mix together into something truly special. You have learned how to instill this morsel with magical effects dependent on the ingredients of the morsel. Creatures that ingest your morsels are given these effects.": "多年的烹饪经验告诉你，每顿饭都有一口完美的食物，在这一口中，所有的成分都混合在一起，成为真正特别的东西。你已经学会了如何给这块小点心灌输神奇的效果，这取决于这块小点心的成分。摄入你的食物的生物会被赋予这些效果。",
	"Choose three morsels of your choice from the lists at the end of this feature. These are the morsels that you can prepare. A creature can only be under the effects of one morsel at a time. If a creature is under the effects of a morsel, and they ingest another morsel, the original effect ends.": "从本专题末尾的列表中选择三种你喜欢的小食。这些是你可以准备的食物。一个生物在同一时间只能受到一种食物的影响。如果一个生物受到一种食物的影响，而他们摄入了另一种食物，原来的效果就会结束。",
	"You learn how to prepare additional types of morsels as you level as detailed in the Cook Table. Each time you gain a level, you can replace one morsel you know with a different one.": "随着你等级的提高，你将学会如何准备更多种类的点心，详情见烹饪表。每当你获得一个等级，你就可以用一种不同的食物取代你所知道的一种食物。",
	"You can cook a number of morsels equal to your Constitution modifier every short or long rest. You can cook the same type of morsel more than once. All morsels are stored in your  {@classFeature Cook's Bag|Cook|Cook|1} and expire if taken out for longer than 6 seconds, or the next time you cook morsels.": "你可以在每个短时或长时的休息时间内烹饪与你的体质修正值相等的小菜。你可以多次烹饪同一类型的小食。所有的小菜都储存在你的（%0%）里，如果取出来超过6秒，或在你下次烹饪小菜时过期。",
	"You can use your action to feed a morsel to a creature. When you do so, you reach into your {@classFeature Cook's Bag|Cook|Cook|1}, pull out a morsel, and feed it to a conscious creature you can touch. They ingest it immediately. You must have a free hand to feed a morsel.": "你可以用你的行动来给一个生物喂食食物。当你这样做时，你将手伸进你的（%0%），掏出一个小菜，并将它喂给一个你能触摸到的有意识的生物。它们会立即摄取它。你必须有一只自由的手来喂食食物。",
	"{@bold Saving Throws.} Some of your morsels require your target to make a saving throw to resist the effect. The saving throw DC is calculated as follows:": "{@bold Saving Throws.}你的一些点心需要你的目标做一个蓄力动作来抵御效果。蓄力动作的计算方法如下。",
	"Creatures who do not have mouths or analogous orifices can still be affected by your morsels. Mere contact with your morsels imparts a weakened effect. If a creature cannot ingest your morsel, it has advantage on any saving throws it makes against the morsel's effect.": "没有嘴或类似口器的生物仍然可以受到你的食物的影响。仅仅接触到你的食物就会产生削弱的效果。如果一个生物不能摄取你的食物，它在任何针对食物效果的蓄力投掷中都有优势。",
	"At 1st level, you discover a mix of spices that creates such a visceral and powerful assault on the nose as to break a creature from its stupor. You can use a bonus action to choose one creature that you can touch. You wave the spices under the creature's nose, and it can immediately repeat a saving throw against one condition it currently has, ending the condition on a success. The condition can be the {@condition Charmed} or {@condition Frightened} condition.": "一级时，你发现了一种混合香料，可以在鼻子上产生如此强烈的内脏攻击，从而使生物从昏迷中清醒过来。你可以使用一个额外的动作来选择一个你可以接触的生物。你在该生物的鼻子下挥动香料，它可以立即对它当前的一个条件重复一次蓄力，成功后结束该条件。该条件可以是（%0%）或（%1%）条件。",
	"At 2nd level, choose two of your skill proficiencies, or one of your skill proficiencies and your proficiency with {@item cook's utensils|PHB}. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "在2级时，选择你的两个技能专长，或者选择你的一个技能专长和你的熟练度（%0%）。在你进行的任何能力检查中，你的熟练度加成会翻倍，并使用所选择的任何一种熟练度。",
	"At 3rd level, you choose an archetype that you emulate in the exercise of your cook abilities: Sous Chef, Mess Sergeant, Hash Slinger, Brewmeister, or Monster Masher. Your archetype choice grants you features at 3rd level and then again at 6th , 10th, 14th, and 18th level.": "在3级时，你可以选择一个你在行使你的烹饪能力时模仿的原型。主厨、食堂服务员、酒窖服务员、酿酒师、或怪物粉碎者。你的原型选择在3级时授予你特性，然后在6级、10级、14级和18级时再次授予你特性。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"At 5th level, you gain the ability to repel enemies that attack you. Your stomach is of utmost importance, and you have toned your belly to be tough and somewhat gelatinous. When a Large or smaller creature within 5 feet of you hits you with a melee attack, you can use your reaction to cause the creature to make a Dexterity saving throw against your Morsel save DC. On a failed save, their speed becomes 0 until the end of the turn, and they are either pushed 10 ft. away from you or knocked {@condition prone} (your choice).": "5级时，你获得了击退攻击你的敌人的能力。你的肚子是最重要的，你把你的肚子调得很硬，有点像胶质。当你周围5英尺内的大型或小型生物用近身攻击击中你时，你可以用你的反应来使该生物对你的Morsel救赎DC做出灵巧的救赎。如果救赎失败，他们的速度会变成0，直到回合结束，并且他们会被推到离你10英尺远的地方或者被击倒（%0%）（你选择）。",
	"At 6th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "6级时，你从你的（%0%）中获得一个额外的特征。",
	"Beginning at 7th level, when you make morsels during a long rest, you can make a number of additional morsels equal to your Constitution ability modifier, none of which can have prerequisites.": "从第七级开始，当你在长时间休息时制作点心时，你可以制作与你的体质能力修饰值相等的额外点心，这些点心都不能有先决条件。",
	"At 7th level, the condition chosen for your {@classFeature Smelling Salts|Cook|Cook|1} feature can be the {@condition Stunned} condition.": "在第七级时，为你的（%0%）特征所选择的条件可以是（%1%）条件。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 9th level, you can choose two more of your proficiencies (in skills or with {@item cook's utensils|PHB}) to gain the benefit of your {@classFeature Expertise|Cook|Cook|2} feature.": "在第9级时，你可以再选择两个你的熟练度（在技能方面或与（%0%）），以获得你（%1%）特征的好处。",
	"At 9th level, a lifetime of eating any and all sorts of foods has prepared your stomach for anything. You are immune to any ingested poisons and the {@condition poisoned} condition.": "在第9级时，一生都在吃任何和所有种类的食物，这使你的胃为任何事情做好准备。你对任何摄入的毒药和{@condition poisoned}情况都有免疫力。",
	"At 10th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "10级时，你从你的（%0%）获得一个额外的特征。",
	"At 11th level, you can make the additional morsels from your {@classFeature Order Up|Cook|Cook|7} feature during a short rest as well as during a long rest.": "在11级时，你可以在短时休息和长时休息中从你的（%0%）功能中制作额外的小食。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一个能力得分提高2分，或者将你选择的两个能力得分提高1分。",
	"At 13th level, the condition chosen for your {@classFeature Smelling Salts|Cook|Cook|1} feature can be the {@condition Paralyzed} condition.": "在13级时，为你的（%0%）特征选择的条件可以是（%1%）条件。",
	"At 14th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "14级时，你从你的（%0%）中获得一个额外的特性。",
	"At 15th level, you have attuned your body's life force to the nourishing energies of the world. You can cast {@spell Create Food and Water|PHB} once with this feature and regain the ability to do so when you finish a long rest. When you do so, you create 100 gold pieces worth of food that is not bland, but flavorful and enjoyable.": "在15级时，你已经将你身体的生命力与世界的滋养能量相调和。你可以用这个特性施展（%0%）一次，当你完成长时间的休息后，就会重新获得施展的能力。当你这样做时，你会创造出价值100金币的食物，这些食物并不平淡，而是美味可口，令人愉悦。",
	"In addition, if you make morsels, and you have no ingredients left, you conjure the necessary ingredients as part of making the morsels.": "此外，如果你做的是点心，而你没有剩余的材料，你就会变出必要的材料作为做点心的一部分。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一个能力得分提高2分，或者将你选择的两个能力得分提高1分。",
	"At 17th level, whenever you feed a morsel to a creature that you have shared a long rest with (including yourself), you can double the duration of the morsel's effect.": "在17级时，每当你给一个与你共享过长时间休息的生物（包括你自己）喂食一个小点心时，你可以将小点心的效果持续时间加倍。",
	"At 17th level, the chosen creature for your {@classFeature Smelling Salts|Cook|Cook|1} feature has advantage on the repeated saving throw.": "在17级时，你的{@classFeature Smelling Salts|Cook|Cook|1}特征所选择的生物在重复救赎上有优势。",
	"At 18th level, you gain an additional feature from your {@classFeature Cook Archetype|Cook|Cook|3}.": "18级时，你从你的（%0%）中获得一个额外的特性。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, when you roll initiative and have no morsels left, you conjure one morsel that you know how to prepare inside your {@classFeature Cook's Bag|Cook|Cook|1}.": "在20级时，当你掷出主动权并没有剩下任何食物时，你会在你的（%0%）体内变出一个你知道如何准备的食物。",
	"At 3rd level, you become a caretaker of heroes, ready at any moment to help your allies, even at range. When you feed a morsel to a willing creature, the creature you feed can be up to 30 feet away from you, so long as you can see them, and their mouth is not blocked by total cover. You throw the morsel directly into their mouth, and they ingest it immediately.": "三级时，你成为英雄的看护者，随时准备帮助你的盟友，即使是在远距离。当你给愿意的生物喂食食物时，你喂食的生物可以离你最多30英尺，只要你能看到他们，而且他们的嘴没有被完全的遮挡物挡住。你直接将食物扔进他们的嘴里，他们会立即摄取它。",
	"Additionally, when you feed a morsel to a willing creature that you can touch (other than yourself), you can do so as a bonus action.": "此外，当你把食物喂给一个你可以触摸到的愿意的生物时（除你自己外），你可以作为一个额外的行动。",
	"At 6th level, you create a signature sauce that you dab onto all of your beneficial morsels. Whenever you feed a morsel to a friendly creature, it regains a number of hit points equal to your Constitution modifier.": "在第6级时，你可以创造一种标志性的酱汁，将其涂抹在你所有有益的小菜上。每当你把食物喂给一个友好的生物时，它就会恢复与你的体质修正值相等的命中率。",
	"By 10th level, the continuous consumption of culinary delights has infused your body with a thousand revitalizing smells that stir your companions to action. As an action you can expel these smells in one powerful wave. All friendly creatures (including yourself) within 30 feet of you that you can see regain a number of hit points equal to your Cook Level, and they can each immediately use their reaction to make a single weapon attack or cast one cantrip they know that requires an attack roll or saving throw (their choice).": "到了第十级，连续食用美食的过程中，你的身体已经注入了无数令人振奋的气味，激起了你的同伴们的行动。作为一个动作，你可以在一个强大的波浪中驱逐这些气味。所有你能看到的30英尺范围内的友好生物（包括你自己）都会恢复与你的厨艺水平相当的命中率，并且他们可以立即使用他们的反应来进行一次武器攻击或施放一个他们知道的需要攻击卷或蓄力的咒语（他们选择）。",
	"Once you use this feature, you must finish a long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用。",
	"Beginning at 14th level, you can prepare a magical feast that strengthens both body and will. You gain the ability to cast the {@spell Heroes' Feast|PHB} spell. When you do so, you replace the material components of the spell with fine foods worth at least 500 gp, which the spell consumes.": "从14级开始，你可以准备一场魔法盛宴，强化身体和意志。你获得了施展（%0%）法术的能力。当你这样做时，你会用价值至少500金币的精美食物代替法术的物质成分，法术会消耗这些食物。",
	"Once you cast {@spell Heroes' Feast|PHB} in this way, you cannot do so again until you have finished a long rest.": "一旦你以这种方式施放（%0%），你就不能再这样做，直到你完成一个长时间的休息。",
	"At 18th level, you gain the ability to make the following morsel when you take a long rest. When you do so, you can make only one. It doesn't expire until your next long rest, and it doesn't count against the total number of morsels you can prepare.": "18级时，你获得了在长时间休息时制作以下小食的能力。当你这样做时，你只能做一个。它在你下一次长休时才会失效，而且不计入你可以准备的小食总数。",
	"{@bold Monkey's Brains.} The well-seasoned brains of the world's most capable simians. For 10 minutes, if the target fails a saving throw, they can choose to succeed instead. If they choose to do so, this morsel's effect ends.": "{@bold Monkey's Brains.} 世界上最有能力的人猿的成熟的大脑。在10分钟内，如果目标人物的救赎失败，他们可以选择成功。如果他们选择这样做，这道菜的效果就会结束。",
	"At 3rd level you gain the ability to eat very quickly. On your turn, you can feed a morsel to yourself as a bonus action.": "在3级时，你获得了快速进食的能力。在你的回合中，你可以作为一个额外的动作给自己喂食一个小东西。",
	"Additionally, your healthy appetite bolsters your health. Your hit point maximum immediately increases by 3 and increases by 1 whenever you gain a level in this class.": "此外，你的健康食欲会增强你的健康。你的最大命中率立即增加3，并且每当你在这个等级中获得一个等级时就会增加1。",
	"At 6th level, you gain the ability to taunt your foes with a loud and odorous burp. As an action you can have each hostile creature in a 10 foot cone originating from you make a Wisdom saving throw against your Morsel save DC. On a failed save, the target(s) have disadvantage on attack rolls against all creatures other than you until the start of your next turn.": "在6级时，你获得了用一个响亮而有气味的打嗝来嘲弄你的敌人的能力。作为一项行动，你可以让从你开始的10英尺范围内的每个敌对生物对你的 \"口水 \"进行智慧救赎。如果救赎失败，目标在对除你之外的所有生物进行攻击时将处于劣势，直到你下一回合开始。",
	"You can use this feature a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数等于你的体质修正值（最少一次）。当你完成一个长时间的休息时，你会重新获得所有已消耗的使用次数。",
	"At 10th level, you can be under the effects of two morsels at the same time.": "在10级的时候，你可以同时受到两个小食的影响。",
	"If you are under the effects of two morsels and ingest a third morsel, you lose one of the original effects (your choice).": "如果你正处于两份食物的影响之下，并摄入了第三份食物，你就会失去原来的一种影响（你选择）。",
	"At 14th level your diet optimizes your body beyond its normal limits. Choose Strength, Dexterity, or Constitution. Increase the ability score of the chosen ability by 2, and the limit for that ability score becomes 22.": "在第14级时，你的饮食可以优化你的身体，使其超过正常极限。选择力量，灵巧，或体质。所选能力的分数增加2，该能力分数的上限变为22。",
	"{@bold Crytalline Heart.} The heart of a rock candy giant. For 10 minutes, if the target's total for a Strength, Dexterity, or Constitution ability check or saving throw is less than their score for the ability being checked, they can use that score in place of the total.": "{@bold Crytalline Heart.} 冰糖巨人的心脏。在10分钟内，如果目标的力量、灵巧或体质能力检查或蓄力的总分低于他们被检查的能力得分，他们可以用该得分来代替总分。",
	"When you become a Hash Slinger at 3rd level, you gain proficiency with martial weapons.": "当你在3级成为Hash Slinger时，你获得对武术武器的熟练度。",
	"Also at 3rd level, you gain the ability to feed your enemies at range. When you feed a morsel to a hostile creature, the creature you feed can be up to 30 feet away from you, so long as you can see them, and their mouth or analogous orifice is not blocked by total cover. You throw the morsel directly into their mouth or analogous orifice, and they ingest it immediately.": "同样在第三级，你获得了在范围内喂食敌人的能力。当你给敌方生物喂食时，你所喂食的生物可以离你30英尺远，只要你能看到他们，而且他们的嘴或类似的孔口没有被完全的遮挡。你把食物直接扔进它们的嘴里或类似的孔中，它们会立即摄取它。",
	"Beginning at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "从6级开始，每当你在你的回合中采取攻击行动时，你可以攻击两次，而不是一次。",
	"At 10th level, your food-based experiments have weaved a sickening and distracting smell into your body that releases when you're in danger. Whenever a hostile creature within 10 feet of you makes an ability check or saving throw, they subtract {@dice 1d4} from their roll.": "在10级的时候，你基于食物的实验在你的身体里编织了一种令人作呕和心烦意乱的气味，当你处于危险中的时候就会释放出来。每当你身边10英尺内的敌对生物进行能力检查或蓄力投掷时，他们会从他们的卷轴中减去（%0%）。",
	"At 14th level when a creature makes a saving throw against one of your morsel's effects, you can impose disadvantage on the roll. Once you use this feature, you must finish a short or long rest before you can use it again.": "在14级时，当一个生物对你的食物的一个效果进行挽救性投掷时，你可以在投掷时施加不利条件。一旦你使用了这一特性，你必须完成一个短暂或长时间的休息才能再次使用。",
	"{@bold Bubbly pill.} This Carbon dioxide infused morsel dissolves in the target's stomach, building up pressure inside their body. The target must make a Constitution saving throw. On a failed save they are {@condition poisoned} and their speed is halved until the end of your next turn. Whether the save is successful or not, if the target is killed within 1 hour, it explodes. All creatures within 10 feet of the target must make a Dexterity saving throw. On a failed save they take {@damage 10d6} force damage if the target was Medium sized or smaller, and {@damage 5d6} extra force damage for each size category larger than Medium, or half as much damage on a successful save.": "{@bold Bubbly pill.} 这个注入二氧化碳的小点心在目标的胃里溶解，在他们的身体里形成压力。目标必须做一个 \"宪法救赎\"。如果救赎失败，他们会受到{@condition poisoned}的伤害，并且他们的速度会减半，直到你下一个回合结束。无论救赎成功与否，如果目标在1小时内被杀死，它就会爆炸。所有在目标10英尺范围内的生物必须做一个灵巧的救赎动作。如果救赎失败，如果目标是中型或更小的，他们会受到{@damage 10d6}力量伤害，大于中型的每个体型类别会受到{@damage 5d6}额外的力量伤害，如果救赎成功，会受到一半的伤害。",
	"At 3rd level, you become an expert in alcohol, its benefits and detriments, and you know how to work it into any morsel you prepare.": "三级时，你成为酒精专家，知道它的好处和坏处，并知道如何将它融入你准备的任何食物中。",
	"You gain proficiency with {@item Brewer's Supplies|PHB} if you don't already have it.": "如果你还没有熟练掌握，你将获得（%0%）的熟练度。",
	"Additionally, when you prepare a morsel, you can choose to spike it, allowing your morsels to build off one another. If a creature is under the effects of a spiked morsel, and they ingest another spiked morsel, the original effect does not end, and the creature becomes intoxicated for 1 minute. An intoxicated creature is immune to the {@condition charmed} and {@condition frightened} conditions.": "此外，当你准备一个点心时，你可以选择将它加料，让你的点心互相影响。如果一个生物受到了加料食物的影响，而他们摄入了另一个加料食物，那么原来的效果不会结束，并且该生物会在1分钟内醉倒。醉酒的生物对{@condition charmed}和{@condition frightened}的情况是免疫的。",
	"When a creature's intoxication ends, it loses all effects gained from morsels, and the creature can't move or take actions until the end of its next turn as it becomes hungover.": "当一个生物的醉酒状态结束时，它将失去所有从点心获得的效果，并且该生物在下一回合结束前不能移动或采取行动，因为它变得宿醉。",
	"Once a creature has become intoxicated, it can't do so again until it has finished a short or long rest.": "一旦一个生物喝醉了，它就不能再这样做，直到它完成了一个短期或长期的休息。",
	"Beginning at 6th level, you start to manipulate your alcoholic additions to provide added benefits to intoxicated creatures.": "从6级开始，你开始操纵你的酒类添加物，为醉酒的生物提供额外的好处。",
	"Creatures you intoxicate increase their speed by 10 feet, and other creatures have disadvantage on opportunity attack rolls against them.": "被你灌醉的生物会增加10英尺的速度，其他生物在对他们进行机会攻击时有劣势。",
	"At 10th level, your brew relaxes the muscles, softening the blow of certain assaults.": "在10级的时候，你的酒可以放松肌肉，软化某些攻击的打击。",
	"Creatures you intoxicate gain resistance to bludgeoning, piercing, and slashing damage from nonmagical weapon attacks.": "你所麻醉的生物获得对来自非魔法武器攻击的击打、穿刺和切割伤害的抵抗。",
	"At 14th level, you craft your booze to create a frenzied buzz.": "在14级时，你制作的酒可以创造出狂热的嗡嗡声。",
	"Once per turn, when a creature that you have intoxicated hits a creature with an attack, they can add your Constitution modifier to the damage roll.": "每回合一次，当被你灌醉的生物用攻击击中一个生物时，他们可以在伤害卷上加上你的体质修正值。",
	"{@bold Master Brew.} A hard, fine liquor. When ingested, the target immediately becomes intoxicated for 10 minutes. When this intoxication ends, the target does not become hung over.": "{@bold Master Brew.} 一种坚硬的精制酒。摄取后，目标会立即变成醉酒，持续10分钟。当这种醉酒状态结束时，目标不会变成宿醉状态。",
	"At 3rd level, you learn that there is a power left in creatures recently killed. During their last moments, the threat of death brings a creature to full and utmost life. The vital essence of a creature killed in this state lingers, but must be harvested and preserved to be utilized.": "在3级时，你学会了在最近被杀的生物身上留下一种力量。在他们最后的时刻，死亡的威胁会给生物带来完整的、最大的生命。在这种状态下被杀死的生物的生命精华会持续存在，但必须被收割和保存起来才能被利用。",
	"If you or an ally kills a hostile creature with a challenge rating of 1 or higher, and the creature's body is not destroyed, you can harvest meat from the body for a special meal if it is of a type you know how to cook (described below). Harvesting this meat takes 1 hour, and you have 24 hours after killing the creature to harvest the meat before the vital essence fades.": "如果你或你的盟友杀死了一个挑战等级为1或更高的敌对生物，并且该生物的身体没有被摧毁，如果它是你知道如何烹饪的类型（如下所述），你可以从身体上收获肉来做一顿特殊的饭。收获这种肉需要1小时，在杀死生物后的24小时内，你可以在生命精华消退前收获这种肉。",
	"You keep this meat in your {@classFeature Cook's Bag|Cook|Cook|1} until you are ready to prepare it. You can only have one of these meats in your {@classFeature Cook's Bag|Cook|Cook|1} at a time. As part of a short or long rest, you can prepare the special meal from this meat. A number of creatures equal to 5 + your Constitution modifier can partake of the meal as part of the same short or long rest. These creatures gain a benefit depending on the creature type of the creature from which the meat came. This benefit lasts for 24 hours after the short or long rest ends, or until your next long rest, whichever comes first.": "你把这种肉放在你的{@classFeature Cook's Bag|Cook|Cook|1}里，直到你准备好准备它。你每次只能在你的{@classFeature Cook's Bag|Cook|Cook|1}中拥有一种这种肉。作为短期或长期休息的一部分，你可以用这种肉准备特殊的食物。相当于5+你的体质修正因子的生物数量可以作为同一短时或长时休息的一部分来享用这道菜。这些生物获得的好处取决于肉所来自的生物类型。这种好处在短休或长休结束后的24小时内，或直到你的下一次长休，以先到者为准。",
	"{@bold Beast.} Your current and maximum hit points increase by 10.": "{@bold Beast.}你的当前和最大命中率增加10。",
	"{@bold Monstrosity.} You have advantage on Strength, Dexterity, and Constitution saving throws against magic.": "{@bold Monstrosity.} 你在力量、灵巧和体质方面对魔法有优势。",
	"{@bold Ooze.} You gain blindsight out to a range of 10 feet.": "{@bold Ooze.}你获得10英尺范围内的盲目性。",
	"{@bold Plant.} While you are standing in direct sunlight, you have advantage on Strength and Constitution checks, and whenever you would regain hit points, treat any dice rolled as having rolled their maximum value.": "{@bold Plant.} 当你站在阳光直射下时，你在力量和体质检查上有优势，而且每当你会恢复命中率时，将任何掷出的骰子视为掷出其最大值。",
	"{@bold Aberration.} You gain darkvision out to a range of 60 feet and telepathy out to a range of 60 feet.": "{@bold Aberration.} 你获得60英尺范围内的黑暗视觉和60英尺范围内的心灵感应。",
	"{@bold Dragon.} You gain a flying speed of 60 feet. If you end your turn in the air, and nothing is keeping you aloft, you fall.": "{@bold Dragon.} 你获得60英尺的飞行速度。如果你在空中结束你的回合，并且没有任何东西让你保持在高空，你会坠落。",
	"{@bold Fiend. You have advantage on all Charisma and Intelligence checks and saving throws.": "{fn微软雅黑fs162cHFFFFFF3cH4D0000}@bold Fiend. 你在所有的魅力和智力检查及蓄势待发方面都有优势。",
	"{@bold Giant.} You gain the benefits of the {@spell Enlarge|PHB} spell.": "{@bold Giant.}你获得{@spell Enlarge|PHB}法术的好处。",
	"At 6th level, you modify your {@classFeature Cook's Bag|Cook|Cook|1} to use the vitality coursing through a recently taken piece of flesh to cook it into a morsel.": "在6级时，你可以修改你的（%0%），使用最近取来的一块肉的活力，把它煮成一块小菜。",
	"When you deal slashing or piercing damage to a hostile creature that isn't a humanoid, celestial, undead, construct, or fey, with a melee weapon attack, you can cut off a chunk of meat and place it into your {@classFeature Cook's Bag|Cook|Cook|1} as part of the same attack. The chunk is immediately prepared into the Fresh Cut morsel (described below) by your {@classFeature Cook's Bag|Cook|Cook|1}. You can't have more than one morsel of this type in your bag at a time.": "当你用近战武器对一个非人形、天人、亡灵、构筑物或精灵的敌对生物造成砍击或穿刺伤害时，你可以切下一大块肉，作为同一攻击的一部分放入你的（%0%）。这块肉会立即被你的（%1%）准备成鲜切肉（如下所述）。你的包里一次不能有多于一个这种类型的小食。",
	"Your {@classFeature Cook's Bag|Cook|Cook|1} can season and cook the following morsel a number of times equal to your Constitution modifier (minimum of once). You regain expended uses when you finish a long rest.": "你的{@classFeature Cook's Bag|Cook|Cook|1}可以调味和烹调以下的食物，次数等于你的体质修正值（最少一次）。当你完成一个长时间的休息时，你会恢复已消耗的使用次数。",
	"{@bold Fresh Cut.} A rare slice of flesh that heals allies and harms foes. When ingested by a friendly creature, the target regains {@dice 2d6} hit points. When ingested by a hostile creature, the target must make a Constitution saving throw. On a failed save they take {@damage 2d6} acid damage, or half as much damage on a success.": "{@bold Fresh Cut.}一块罕见的肉片，可以治疗盟友并伤害敌人。当被友善的生物摄取时，目标会恢复{@dice 2d6}的生命值。当被敌方生物摄取时，目标必须做出宪法规定的救赎动作。如果拯救失败，他们会受到{@damage 2d6}酸的伤害，如果成功，则受到一半的伤害。",
	"The morsel's healing and damage increase by 1d6 when you reach certain levels in this class: 7th level ({@dice 3d6}), 9th level ({@dice 4d6}), 13th level ({@dice 5d6}), 17th level ({@dice 6d6}), 20th level ({@dice 7d6}).": "当你在这个等级中达到一定的等级时，小菜一碟的治疗和伤害增加1d6。7级（{@dice 3d6}），9级（{@dice 4d6}），13级（{@dice 5d6}），17级（{@dice 6d6}），20级（{@dice 7d6}）。",
	"At 10th level, you modify your {@classFeature Cook's Bag|Cook|Cook|1} into a weapon that spits your morsels out as projectiles. It counts as a simple, magical ranged weapon that only you are proficient with. It deals {@damage 1d12} bludgeoning damage, and has the ammunition (range 30/120) property.": "在10级时，你将你的（%0%）改装成一种武器，将你的小点心作为弹丸吐出。它算作是一种简单的、神奇的远程武器，只有你才精通。它能造成（1%）重击伤害，并具有弹药（范围30/120）属性。",
	"The only ammunition you can use for this weapon are your morsels. You choose which morsel you use as ammunition for each attack before you make an attack roll. When you hit a creature with this weapon, you can have the target immediately ingest the morsel used for ammunition.": "你能用于这种武器的唯一弹药是你的点心。在你进行攻击卷之前，你可以选择每次攻击使用哪种食物作为弹药。当你用这把武器击中一个生物时，你可以让目标立即摄取用作弹药的小菜。",
	"At 14th level, your study of the vital essence of creatures allows you to see its ebb and flow, giving you insights into creatures you observe closely.": "在14级时，你对生物的生命本质的研究使你能看到它的起伏，使你对你密切观察的生物有深入的了解。",
	"If you observe a creature for 1 minute, you learn if it has any vulnerabilities, immunities, or resistances and what they are. You need only to be able to see the creature for the duration of the minute to gain this knowledge. You cannot observe more than one creature during this minute.": "如果你观察一个生物1分钟，你可以了解它是否有任何弱点、免疫力或抵抗力以及它们是什么。你只需要在这一分钟的时间里能够看到这个生物就可以获得这个知识。在这一分钟内你不能观察一个以上的生物。",
	"You can gain knowledge using this feature a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest.": "你可以使用这个功能获得知识，次数等于你的宪法修改器（最少一次）。当你完成一个长时间的休息时，你会重新获得所有已消耗的使用。",
	"{@bold Vital Meat.} A bite of one of your harvests. When prepared, choose one of the benefits listed in your Vital Harvest feature. When this morsel is ingested, the target gains the chosen benefit for 1 minute.": "{@bold Vital Meat.} 咬一口你的一个收获。在准备时，从你的重要收获特征中选择一个好处。当这口食物被摄入时，目标会在1分钟内获得所选择的好处。",
	"Warm almond milk sprinkled with nutmeg. When ingested, it prepares the body for sleep. The target must make a Constitution saving throw. On a failed save, they will fall {@condition unconscious} in 1 minute and remain {@condition unconscious} for 10 minutes. They wake early if they take any damage or if a creature spends an action to shake or slap them awake.": "温热的杏仁奶中撒上肉豆蔻。摄入后，它能使身体为睡眠做好准备。目标必须做一个 \"宪法救赎\"。如果拯救失败，他们将在1分钟内倒下（%0%），并在10分钟内保持（%1%）。如果他们受到任何伤害，或者如果一个生物花了一个动作来摇晃或拍打他们，他们会提前醒来。",
	"Creatures that do not need to sleep are unaffected by this morsel.": "不需要睡眠的生物不受这道菜的影响。",
	"Carrots cooked with a dozen herbs and spices. When ingested, it improves eyesight. The target gains darkvision out to a range of 60 feet for 8 hours. If the target already has darkvision, increase its range by 60 feet.": "胡萝卜与十几种草药和香料一起烹调。摄入后可改善视力。目标获得黑暗视觉，范围为60英尺，持续8小时。如果目标已经有黑暗视觉，则其范围增加60英尺。",
	"A delectable treat that smells terrible. When ingested, it gives the body disgusting breath. The target must make a Constitution saving throw. If it fails, the target has disadvantage on all Charisma checks, and creatures cannot be {@condition charmed} by the target for 10 minutes. If any creatures were {@condition charmed} by the target when it ingested the morsel, the effect is suspended for the duration for any creatures that can smell the target.": "一种令人喜爱的食物，闻起来很糟糕。当被摄入时，它会给身体带来令人厌恶的气息。目标必须做一个体质测试。如果失败，目标在所有的魅力检查中处于劣势，并且生物在10分钟内不能被目标吸引（%0%）。如果有任何生物在摄取该食物时在目标身边（%1%），那么对于任何能闻到目标的生物来说，该效果会在持续时间内暂停。",
	"Cream cold as ice. When ingested, it creates a brain freeze. The target must make an Intelligence saving throw. On a failed save, it takes {@damage 1d6} cold damage and has disadvantage on Concentration checks until the start of your next turn. On a successful save, the creature takes half damage and doesn't have disadvantage.": "像冰一样冷的奶油。摄入后，会产生脑部冻结。目标必须做一个智力储蓄动作。拯救失败时，它将受到{@damage 1d6}的寒冷伤害，并在专注力检查中处于劣势，直到你下一回合开始。拯救成功时，该生物会受到一半的伤害，并且不会有劣势。",
	"The morsel's damage increases by 1d6 when you reach certain levels in this class: 4th level ({@damage 2d6}), 7th level ({@damage 3d6}), 9th level ({@damage 4d6}), 13th level ({@damage 5d6}), 17th level ({@damage 6d6}), and 20th level ({@damage 7d6}).": "当你达到该类的某些等级时，小菜的伤害增加1d6。4级（{@damage 2d6}），7级（{@damage 3d6}），9级（{@damage 4d6}），13级（{@damage 5d6}），17级（{@damage 6d6}），和20级（{@damage 7d6}）。",
	"Bread baked to be harder than stone. When ingested, it breaks into chunks and clogs the throat. The target must make a Strength saving throw. On a failed save, it takes {@damage 1d6} bludgeoning damage and has disadvantage on attack rolls until the start of your next turn. On a successful save, the creature takes half as much damage and doesn't have disadvantage.": "面包烤得比石头还硬。当被摄入时，它会碎成大块并堵塞喉咙。目标必须做一个力量救赎的动作。拯救失败时，它将受到{@damage 1d6}重击伤害，并且在攻击卷轴上处于劣势，直到你下一个回合开始。拯救成功时，该生物会受到一半的伤害，并且不会有劣势。",
	"A cup of steaming tea. When ingested, it clears the mind, and calms the body. The target adds {@dice 1d4} to all Constitution saving throws, Intelligence checks, and Wisdom checks for 1 hour.": "一杯热气腾腾的茶。摄入后，它能使人头脑清醒，并使身体平静。目标在1小时内对所有的体质测试、智力测试和智慧测试都会增加{@dice 1d4}。",
	"A delectable fruit sloshing with good juices. When ingested, the juices bolster the body's constitution. The target gains {@dice 1d8} temporary hit points for 1 minute.": "一种美味的水果，充满了良好的汁液。摄取后，这些汁液能增强身体的体质。目标在1分钟内获得{@dice 1d8}的临时攻击点。",
	"The number of temporary hit points gained from this morsel increases by 1d8 when you reach certain levels in this class: 4th level ({@dice 2d8}), 7th level ({@dice 3d8}), 9th level ({@dice 4d8}), 13th level ({@dice 5d8}), 17th level ({@dice 6d8}), and 20th level ({@dice 7d8}).": "当你达到本类的某些等级时，从这个小食中获得的临时命中率增加1d8。4级（（%0%）），7级（（%1%）），9级（（%2%）），13级（（%3%）），17级（（%4%））和20级（（%5%））。",
	"A fried chicken leg. When ingested, it feeds the muscles at an enhanced rate. For 1 minute, the target adds {@dice 1d4} to all damage rolls and ability checks they make using Strength.": "一个炸鸡腿。摄入后，它能以更高的速度喂养肌肉。在1分钟内，目标在他们使用力量进行的所有伤害卷和能力检查中增加（%0%）。",
	"The die rolled for this morsel increases when you reach certain levels in this class: 10th level ({@dice 1d6}), 15th level ({@dice 1d8}), 20th level ({@dice 1d10}).": "当你在这个等级中达到一定的级别时，这个小菜的骰子就会增加。10级（（%0%）），15级（（%1%）），20级（（%2%））。",
	"A smoky bite of pork. When ingested, it reacts with the stomach's juices to create a fiery sensation that warms the body and manifests a fever. The target gains resistance to cold damage and immunity to the {@condition poisoned} condition for 10 minutes.": "一口烟熏火燎的猪肉。摄入后，它与胃液发生反应，产生一种火热的感觉，使身体变暖并表现出发烧。目标获得对寒冷伤害的抵抗力和对（%0%）状况的免疫力，持续10分钟。",
	"A spicy, roasted pepper. When ingested, it causes intense sweating that greases the body. The target gains resistance to fire damage and immunity to the {@condition grappled} condition for 10 minutes.": "一种辛辣的烤胡椒。摄入后，会引起强烈的出汗，使身体变油。目标获得对火灾伤害的抵抗力和对（%0%）状况的免疫力，持续10分钟。",
	"A string of crystallized sugars. When ingested, it overcharges the cells. The target's speed increases by 5 feet for 10 minutes.": "一串结晶的糖类。摄入后，会使细胞过度充电。目标的速度增加5英尺，持续10分钟。",
	"This bonus increases when you reach certain levels in this class: 5th level (10 feet), 10th level (15 feet), 15th level (20 feet) and 20th level (25 feet).": "当你在这个等级中达到一定级别时，这个奖励会增加。5级（10英尺），10级（15英尺），15级（20英尺），20级（25英尺）。",
	"A rabbit haunch cooked with wine and herbs. When ingested, it instills the body with a springy dexterity. The target gains the effect of the {@spell Jump|PHB} spell for 1 hour.": "用酒和草药烹制的兔肉。摄入后，它能给身体灌输一种灵动的灵性。目标获得（%0%）的法术效果，持续1小时。",
	"Trout coated in butter. When ingested, it seizes the lungs and reworks the body's breathing apparatus. The target gains the effect of the {@spell Water Breathing|PHB} spell for 1 hour. The target also gains a swim speed equal to their movement speed for the duration.": "涂有黄油的鳟鱼。摄入后，它能抓住肺部，重新制作身体的呼吸装置。目标获得{@spell Water Breathing|PHB}的法术效果，持续1小时。在持续时间内，目标还获得与他们的移动速度相等的游泳速度。",
	"Roasted pheasant wing. When ingested, it creates a lightness in the body. For 10 minutes, when the target falls, their rate of descent slows to a rate between 5 feet per round and 60 feet per round (their choice). They can choose their rate of descent again at the start of each of their turns. If they land before the morsel's effect ends, they take no falling damage.": "烤野鸡翅。摄入后，它在体内产生一种轻盈感。在10分钟内，当目标坠落时，他们的下降速度会减慢到每回合5英尺到60英尺之间（他们自己选择）。他们可以在每个回合开始时再次选择他们的下降速度。如果他们在点心的效果结束前落地，他们不会受到坠落伤害。",
	"Salt-cured spider eggs. When ingested, it improves the body's grip. The target gains the effect of the {@spell Spider Climb|PHB} spell for 1 hour.": "盐腌制的蜘蛛卵。摄取后可提高身体的抓地力。目标获得（%0%）的法术效果，持续1小时。",
	"A hardy porridge . When ingested, it thickens the skin. The target gains the effect of the {@spell Barkskin|PHB} spell for 10 minutes.": "一种坚韧的粥。摄入后会使皮肤变厚。目标获得（%0%）的法术效果，持续10分钟。",
	"Tea steeped with Chamomile leaves. When ingested, the tea relaxes the muscles, weakening physical strikes. For 1 minute, whenever the target makes a weapon attack, they must subtract {@dice 1d6} from their damage roll for that attack.": "用洋甘菊叶浸泡的茶。摄入后，该茶能放松肌肉，削弱物理攻击。在1分钟内，每当目标进行武器攻击时，他们必须从该攻击的伤害卷中减去（%0%）。",
	"Leaves of the Shreeve shrub, baked to release calming chemicals. When ingested, the target must make a Wisdom saving throw. On a failed save, the creature becomes indifferent to all other creatures for 1 minute. The indifference ends early if the target is damaged in any way. A creature who can't be {@condition charmed} is immune to this effect.": "Shreeve灌木的叶子，经烘烤后可释放出镇定的化学物质。摄入后，目标必须做一个智慧救赎动作。如果拯救失败，该生物会在1分钟内对所有其他生物漠不关心。如果目标以任何方式受到伤害，这种冷漠会提前结束。一个不能被（%0%）的生物对这个效果免疫。",
	"Bean sprouts grown on haunted ground. When ingested, the target gains the benefits of the {@spell See Invisibility|PHB} spell for 1 minute. The target can also use an action to enter or exit the ethereal plane for the duration.": "生长在鬼门关的豆芽。摄入后，目标获得{@spell See Invisibility|PHB}法术的好处，持续1分钟。目标也可以在持续时间内使用一个动作进入或离开虚空界。",
	"Sunflower seeds baked in starlight. When ingested the target rolls {@dice 1d4}. The creature can recover expended spell slots that have a combined level that is equal to or less than the number rolled. If the recovered spell slots are not used in the next minute, they are lost.": "在星光下烘烤的葵花籽。当摄取时，目标会滚动（%0%）。该生物可以恢复已消耗的法术槽，这些法术槽的综合等级等于或小于滚动的数字。如果恢复的法术槽在下一分钟内没有使用，就会丢失。",
	"Sugared beets dipped in soured creams. When ingested, it softens the skin, weakening the body against physical attacks. For 1 minute, add {@damage 1d6} extra damage to the first weapon attack that hits the target on each turn.": "糖渍甜菜浸在酸味奶油中。摄入后，它能软化皮肤，削弱身体对物理攻击的抵抗力。在1分钟内，对每回合击中目标的第一次武器攻击增加{@damage 1d6}的额外伤害。",
	"A tough chunk of tail, boiled until soft and white. When ingested, the target grows scales across their body, and they sprout a tail made of fire. For 1 minute, the target gains a +1 bonus to AC, and they can use an action to do one of the following:": "一块坚硬的尾巴，被煮至柔软和白色。摄取后，目标身体上会长出鳞片，并长出一条由火制成的尾巴。在1分钟内，目标获得一个+1的交流奖励，并且他们可以使用一个动作来做以下事情之一。",
	"{@bold Frightful Presence.} The target roars. Each creature of the target's choice that is within 30 feet of the target must succeed on a Wisdom saving throw or become {@condition Frightened} of the target for 1 minute. The DC for the saving throw is equal to your Morsel save DC. A creature can repeat its saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful, the creature is immune to the target's Frightful Presence for the next minute.": "{@bold Frightful Presence.} 目标吼叫。在目标30英尺范围内的每一个目标生物都必须成功进行智慧救赎，否则就会在1分钟内成为目标的{@condition Frightened}。蓄力的DC等于你的Morsel蓄力DC。一个生物可以在它的每个回合结束时重复它的蓄力动作，如果成功，则结束对它的影响。如果一个生物的救赎成功，该生物在接下来的一分钟内对目标的惊恐存在免疫。",
	"{@bold Tail Swipe.} Melee Weapon Attack: +8 to hit, reach 10 ft., one target. Hit: {@damage 4d8} fire damage.": "{@bold Tail Swipe.} 近战武器攻击。命中率+8，范围10英尺，一个目标。命中：{@damage 4d8}火焰伤害。",
	"Tongue from one of a Hydra's mouths, simmered in strong aromatics. When ingested, the target grows a second head that lasts for 1 minute. The head grants them the following benefits:": "来自九头蛇的一个嘴巴的舌头，用强烈的芳香剂熬制。当被摄取时，目标会长出第二个头，持续1分钟。这个头颅会给他们带来以下好处。",
	"They gain {@dice 1d10} temporary hit points at the start of their turn.": "他们在回合开始时获得{@dice 1d10}的临时打击点数。",
	"Any limbs amputated within the last 24 hours regenerate at the start of each of their turns.": "任何在过去24小时内被截肢的肢体都会在其每个回合开始时再生。",
	"They gain an extra reaction that can only be used for opportunity attacks.": "他们获得一个额外的反应，只能用于机会攻击。",
	"They gain an extra action that can only be used to take the Disengage, Help, or Search action.": "他们获得一个额外的行动，只能用于采取脱离、帮助或搜索行动。",
	"At the end of the duration, the head falls off and evaporates, leaving behind no trace.": "在持续时间结束时，头部脱落并蒸发，没有留下任何痕迹。",
	"A pastry with a fruity filling swirled together with the primal elemental salts. When ingested, the power of the elements manifests itself inside the target's body. For 1 minute, the target gains resistance to Acid, Fire, Poison, Lightning, and Thunder damage. They also gain a flying and swimming speed equal to their walking speed for the duration.": "一种带有果味馅料的糕点，与原始元素盐搅在一起。摄入后，元素的力量会在目标的身体里显现出来。在1分钟内，目标获得对酸、火、毒、闪电和雷电伤害的抵抗。他们也会在持续时间内获得与他们的步行速度相等的飞行和游泳速度。",
	"Grapes dusted with white sugar. When ingested, it powers the nerves at an enhanced rate. For 1 minute, the target adds {@damage 1d4} to all damage rolls and ability checks they make using Dexterity.": "沾有白糖的葡萄。摄入后，它以增强的速度为神经提供能量。在1分钟内，目标对他们使用灵巧进行的所有伤害卷和能力检查增加（%0%）。",
	"The die rolled for this morsel increases when you reach certain levels in this class: 10th level ({@damage 1d6}), 15th level ({@damage 1d8}), 20th level ({@damage 1d10}).": "当你在这个等级中达到一定的级别时，这个小菜的骰子就会增加。10级（（%0%）），15级（（%1%）），20级（（%2%））。",
	"Intensely fermented alcohol. When ingested, it loosens the body's muscles. The target gains resistance to nonmagical bludgeoning, piercing, and slashing damage from weapon attacks for 1 minute.": "强烈发酵的酒精。摄入后，它能使身体的肌肉松弛。目标在1分钟内获得对来自武器攻击的非魔法打击、穿刺和切割伤害的抵抗。",
	"A sweet and juicy fish. When ingested, it boosts the powers of the mind. The target has advantage on all Intelligence, Wisdom, and Charisma checks for 1 minute.": "一种甜美而多汁的鱼。摄取后，它能增强心灵的力量。目标在1分钟内对所有智力、智慧和魅力检查具有优势。",
	"Roasted pine nuts smashed into a chunky cream. When ingested, it gives the target a sweet, fragrant breath. All friendly creatures within 10 feet of the target (including the target) have advantage on saving throws for 1 minute.": "烤过的松子被砸成大块的奶油。摄入后，会给目标带来甜美、芬芳的气息。在目标10英尺范围内的所有友好生物（包括目标），在1分钟内都能享受拯救的优势。",
	"Brussel sprouts wrapped in ham. When ingested, they power consistent and disruptive flatulence. The target gains immunity to the {@condition charmed} and {@condition frightened} conditions for 1 minute.": "裹着火腿的绿豆芽。摄入后，它们会产生持续的、破坏性的胀气。目标获得对{@condition charmed}和{@condition frightened}条件的免疫力，持续1分钟。",
	"Hearty, yet swelling food. When ingested by a Medium or smaller creature, the target grows into a much pudgier, threatening form. The target's size doubles, and its weight is multiplied by eight for 1 minute. This growth increases its size by one category. The target also gains advantage on Strength checks and Strength saving throws for the duration.": "丰盛而又膨胀的食物。当被一个中等或较小的生物摄取时，目标会成长为一个更笨重、更具威胁性的形态。目标的体型增加一倍，重量增加8倍，持续1分钟。这种增长使其体型增加了一个类别。在持续时间内，目标还能在力量检查和力量投掷中获得优势。",
	"Coffee with an unnaturally high amount of caffeine. When ingested, it supercharges the nerves, constantly sending electrical currents through the heart. For 1 minute, if the target drops to 0 hit points as a result of taking damage, the target instead drops to 1 hit point, and this morsel's effect ends.": "咖啡中含有不正常的高量咖啡因。摄入后，它能给神经增压，不断通过心脏发送电流。在1分钟内，如果目标因受到伤害而下降到0点命中率，目标反而会下降到1点命中率，这道菜的效果就会结束。",
	"Complex grains suffused with healthy fats. When ingested, it builds up the hardiness of the skin to prevent harm. The target has resistance to all damage until the end of your next turn.": "充满健康脂肪的复杂谷物。摄入后，它能建立起皮肤的坚硬度，以防止伤害。目标对所有伤害有抵抗力，直到你的下一回合结束。",
	"A thick, heavy, and acidic porridge. When ingested, it forces the body to use a significant amount of energy to process. The target must make a Constitution saving throw. On a failed save, it takes {@damage 1d6} acid damage and is considered {@condition restrained} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the effect ends on the target. On a successful save, the target takes half damage and is not {@condition restrained}.": "一种浓稠、沉重和酸性的粥。摄入后，它迫使身体使用大量的能量来处理。目标必须做出宪法规定的救赎动作。拯救失败时，它将受到{@damage 1d6}的酸性伤害，并被视为{@condition restrained}，持续1分钟。在它的每个回合结束时，目标可以再做一次宪法救赎。如果成功，该效果在目标身上结束。拯救成功时，目标受到一半的伤害，并且不被视为{@condition restrained}。",
	"A rare and combustible spice. When ingested, it mixes with the target creature's breath and spit to create a fiery discharge. All creatures within 15 feet of the target (including the target) must make a Dexterity saving throw. On a failed save they take {@damage 4d6} fire damage, or half as much on a successful save.": "一种稀有的可燃香料。摄入后，它与目标生物的呼吸和唾液混合，产生火热的排放。所有在目标15英尺范围内的生物（包括目标）必须做一个灵巧的蓄力动作。拯救失败时，他们会受到{@damage 4d6}的火焰伤害，拯救成功时则会受到一半的伤害。",
	"The morsel's damage increases by 1d6 when you reach certain levels in this class: 9th level ({@damage 5d6}), 13th level ({@damage 6d6}), 17th level ({@damage 7d6}), 20th level ({@damage 8d6}).": "当你在这个等级中达到一定的等级时，小菜一碟的伤害增加1d6。9级（（%0%）），13级（（%1%）），17级（（%2%）），20级（（%3%））。",
	"Festering tuna baked in over-ripened garlic. When ingested, it causes the target to exude rot from every pore. The target must make a Constitution saving throw. On a failed save, all hostile creatures within 10 feet of the target (including the target) have disadvantage on saving throws for 1 minute.": "溃烂的金枪鱼在过度成熟的大蒜中烘烤。当被摄入时，它会使目标从每个毛孔中渗出腐烂。目标必须做一个 \"宪法救赎\"。如果救赎失败，在目标10英尺范围内的所有敌对生物（包括目标）在救赎中处于劣势，持续1分钟。",
	"A vegetable in the heat of decomposition. When ingested, the target sprays the vegetable's over-ripened juices all around itself. All hostile creatures within 30 feet of the target (including the target) must make a Constitution saving throw. On a failed save they are {@condition paralyzed} until the start of your next turn and {@condition blinded} for 1 minute. At the end of each of its turns, a target can make another Constitution saving throw. On a success, they are no longer {@condition blinded}.": "一种处于高温分解中的蔬菜。当被摄取时，目标会将蔬菜的过熟汁液喷洒在自己周围。所有在目标30英尺范围内的敌对生物（包括目标）都必须做一个 \"宪法救赎\"。拯救失败时，它们会被{@condition paralyzed}，直到你的下一个回合开始，{@condition blinded}，持续1分钟。在它的每个回合结束时，目标可以再做一次体质救赎。如果成功，他们就不再是（%2%）。",
	"A pitch black ale, foaming with shadows. When ingested, the target immediately vomits magical darkness that fills a 10-foot radius sphere centered on the target. A creature with darkvision can't see through this darkness and nonmagical light can't illuminate it.": "一杯漆黑的麦芽酒，泛着阴影的泡沫。摄入后，目标立即吐出神奇的黑暗，填满以目标为中心的10英尺半径的球体。拥有黑暗视觉的生物无法看穿这片黑暗，非魔法光线也无法照亮它。",
	"The darkness lasts for 1 minute. All creatures friendly to the target (including the target) can see through this magical darkness.": "黑暗会持续1分钟。所有对目标友好的生物（包括目标）都能看穿这种神奇的黑暗。",
	"A white swirl of frozen vodka, misting a boozy aroma. When ingested, the target immediately vomits snow that covers the ground around them. The ground in a 15-foot radius centered on the target becomes covered with snow.": "一个白色的冰冻伏特加漩涡，弥漫着一股酒香。摄入后，目标立即吐出雪，覆盖周围的地面。以目标为中心的15英尺范围内的地面会被雪覆盖。",
	"The snow is considered difficult terrain for all creatures hostile to the target. When the snow is vomited, all creatures hostile to the target within in the area must make a Strength saving throw. On a failed save, a creature is pushed out of the snow's area, away from the target. The snow lasts for 1 minute, or until melted by an intense heat.": "对于所有敌视目标的生物来说，雪被认为是困难的地形。当雪被吐出时，该区域内所有对目标有敌意的生物必须做一个力量救赎动作。如果拯救失败，生物会被推出雪的区域，远离目标。雪会持续1分钟，或者直到被高温融化。",
	"A grey liquor, with sickly, yellow flames caressing the surface. When ingested, the target's eyes and body become wreathed in yellow-green flames for 1 minute. The flames shed dim light in a 10-foot radius, reaching out to drain the life of the target's enemies. When a large or smaller creature that is hostile to the target moves into the dim light for the first time on a turn, or starts its turn there, they must make a Constitution saving throw. On a failed save, they suffer one level of exhaustion.": "灰色的酒，表面有病态的黄色火焰抚摸。摄入后，目标的眼睛和身体会被黄绿色的火焰包裹，持续1分钟。火焰在半径10英尺的范围内发出昏暗的光，伸出手来消耗目标的敌人的生命。当对目标有敌意的大型或小型生物在一个回合中第一次进入昏暗之光，或在那里开始它的回合时，它们必须做一个宪法救赎。如果救赎失败，它们会遭受一级的疲惫。",
	"White wine, bubbling with divine energy. When ingested, the target sheds bright light in a 30 foot radius, and dim light for an additional 30 feet for 1 minute. When a creature hostile to the target starts their turn in the bright light, they must make a Constitution saving throw. On a failed save, they are {@condition blinded} until the start of their next turn. Creatures with darkvision make this save with disadvantage.": "白酒，冒着神圣能量的气泡。摄入后，目标在30英尺范围内发出亮光，并在另外30英尺范围内发出暗光，持续1分钟。当对目标有敌意的生物在亮光中开始他们的回合时，他们必须做一个宪法救赎动作。如果救赎失败，他们会受到（%0%）的影响，直到他们下一个回合开始。具有暗视能力的生物在进行这一救赎时处于劣势。"
}