{
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "金色的眼睛闪闪发光，一个人类伸出她的手，释放出她血管中燃烧的龙火。当地狱之火在她的敌人周围肆虐时，皮革般的翅膀从她的背上展开，她飞上了天空。",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "半精灵的长发被魔法风吹动，他张开双臂，把头向后甩。瞬间将他抬离地面，一股魔力在他体内涌动，穿过他的身体，从他身上喷出一股强大的闪电。",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "蹲在石笋后面，一个半身人用手指着一个冲锋的蛙人。一股火焰从她的手指中喷出，击中了这个生物。她笑着躲到岩层后面，不知道她的野生魔法已经把她的皮肤变成了明亮的蓝色。",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "巫师拥有一种由异国血统、某些异世界的影响或接触未知宇宙力量而赋予他们的魔法天赋。一个人不可能像学习语言一样学习巫术，就像一个人不可能学会过传奇的生活一样。没有人选择巫术；力量选择巫师。",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "魔法是每个巫师的一部分，它使身体、思想和精神充满了潜在的力量，等待着被挖掘。一些巫师挥舞着来自古老血脉的魔法，其中注入了龙的魔力。其他巫师则携带着一种原始的、不受控制的魔法，一种以意外方式表现出来的混乱风暴。",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparant flukes. Some sorcerers can't name the origin of their power, wile others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "巫术力量的出现是非常难以预测的。一些龙人血统每一代都会产生一个巫师，但在其他血统中，每个人都是巫师。大多数时候，巫术的天赋是以明显的侥幸心理出现的。一些巫师无法说出他们力量的来源，而其他巫师则将其追溯到他们自己生活中的奇怪事件。恶魔的触摸，婴儿出生时干尸的祝福，或者尝到神秘泉水的味道，都可能激发出巫术的天赋。魔法之神的恩赐、接触到内部星球的元素力量或Limbo的疯狂混乱，或瞥见现实的内部运作，也都可能激发巫术的天赋。",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash their power.": "巫师不需要巫师所依赖的法术书和古老的魔法传说书，他们也不像术士那样依赖赞助人授予他们法术。通过学习驾驭和引导自己与生俱来的魔力，他们可以发现新的、令人震惊的方法来释放自己的力量。",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "巫师在这个世界上是很罕见的，不以某种方式参与冒险生活的巫师是不常见的。血管里涌动着魔法力量的人很快就会发现，这种力量并不喜欢保持安静。巫师的魔法想要被挥舞，如果不被召唤，它就会以不可预知的方式溢出来。",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to an array of varied species - but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with innate magic but perhaps scarred as well?": "巫师往往有晦涩难懂或奇思妙想的动机驱使他们去冒险。在创建你的巫师时要考虑的最重要的问题是你的力量的起源。作为一个起始角色，你将选择一个与一系列不同物种相关的起源--但你力量的确切来源由你决定。它是一个家族的诅咒，从遥远的祖先那里传给你的？还是某些特殊事件让你拥有了与生俱来的魔法，但也许也留下了伤痕？",
	"How do you feel about the power coursing through you? Do you embrace it and master it, or revel in its unpredictable nature? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? Perhaps you feel like you've been given this power for a lofty purpose, or you might decide that the power gives you the right to do what you want, to take what you want from others. Maybe your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this.": "你对流经你体内的力量有什么感觉？你是拥抱它、掌握它，还是陶醉于它不可预测的性质？是你寻找它，还是它找到你？你是否可以选择拒绝它，你是否希望你能拒绝？也许你觉得你被赋予这种权力是为了一个崇高的目的，或者你可能决定这种权力给你权利去做你想做的事，从别人那里夺取你想要的东西。也许你的力量把你和这个世界上一个强大的个体联系在一起--在你出生时祝福你的精灵生物，把它的一滴血注入你血管的龙，创造你作为实验品的巫师，或者选择你携带这个的神灵。",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 4 sorcery points to change the saving throw required for one target of the spell. If the original save is a physical score, such as Strength, Constitution, or Dexterity, you must choose one from that group. Similarly, if the original save is a mental score, such as Intelligence, Wisdom, or Charisma, it must remain one.": "当你施展一个迫使生物做出救赎来抵抗其效果的法术时，你可以花费4个巫术点数来改变该法术的一个目标所需的救赎。如果原来的救赎是一个物理分数，例如力量、体质或灵巧，你必须从该组中选择一个。同样地，如果原来的救赎是一个精神分数，比如智力、智慧或魅力，它必须保持一个。",
	"When you cast a spell, you can delay it occuring until the start of your next turn by spending 1 sorcery point (expending the spell slot as normal). When the start of your next turn begins, you can choose to delay it once more, for 1 more sorcery point.": "当你施放一个法术时，你可以通过花费1个巫术点来延迟它的发生，直到你下一个回合的开始（如常消耗法术槽）。当你的下一回合开始时，你可以选择再延迟一次，多花1个巫术点。",
	"No Effect": "无影响",
	"The smell of your favorite food fills the air around you.": "你最喜欢的食物的味道充满了你周围的空气。",
	"Small plants grow to full bloom around your feet.": "小植物在你的脚边生长到完全盛开。",
	"Your clothes become cleaned, and faded dyes return to full brightness.": "你的衣服变得干净了，褪色的染料也恢复了全部亮度。",
	"Your body becomes sheathed in a thin layer of protective energy. You gain temporary hitpoints equal to the spell's level + your spellcasting ability modifier.": "你的身体会被一层薄薄的保护性能量所覆盖。你获得的临时命中率相当于该法术的等级+你的法术能力修正值。",
	"You are innervated. Your movement speed increases by 15 feet until the end of your next turn.": "你是神经质的。你的移动速度增加15英尺，直到你下一回合结束。",
	"The energy of the spell flashes brightly. A target of your choice within 5 feet of the target of the spell must make a Constitution saving throw against your Spell Save DC or be blinded until the end of your next turn.": "咒语的能量闪耀着光芒。你选择的目标在5英尺范围内，必须对你的法术救赎DC进行宪法救赎，否则就会失明，直到你下一回合结束。",
	"The energy of the spell becomes raw and without defined form. If the spell deals damage, you can choose to change its damage type to force damage.": "咒语的能量变得原始，没有确定的形式。如果该法术造成伤害，你可以选择将其伤害类型改为强制伤害。",
	"With a surge of energy, you are able to shift your position. You may immediately teleport to a point of your choice within 10 feet of you.": "随着一股能量的涌动，你能够转移你的位置。你可以立即传送到你身边10英尺内你选择的一个点。",
	"Arcs of chaotic energy emanate from the spell. A random hostile creature within 15 feet of the target of the spell takes 1d8 lightning damage.": "混乱能量的弧线从咒语中发出。咒语目标15英尺内的随机敌对生物受到1d8的雷电伤害。",
	"Enemy attacks are pushed away. The next attack against you before the start of your next turn has disadvantage.": "敌人的攻击被推开。在你下一回合开始前，对你的下一次攻击具有劣势。",
	"The air around you crackles. Until the start of your next turn, if a creature within 30 feet of you hits you with an attack, you can use your reaction to deal 1d4 lightning damage to the attacker. This damage increases by 1d4 for every level of the spell above 1st.": "你周围的空气发出噼啪声。在你下一个回合开始之前，如果你周围30英尺内的生物用攻击击中你，你可以用你的反应对攻击者造成1d4的雷电伤害。该伤害在1级以上的法术中每增加1d4。",
	"If you cast a spell before the end of your next turn, roll on this table and gain a positive effect.": "如果你在下一回合结束前施展法术，在此表上滚动并获得一个正面效果。",
	"You become energetic. You gain the effects of the haste spell until the end of your next turn, ignoring the lethargy.": "你变得精力充沛。你获得急速法术的效果，直到你的下一回合结束，忽略昏睡的情况。",
	"The spell amplifies. If the spell deals damage, it deals an extra 1d6 damage to each target, increasing by an additional 1d6 for every level of the spell above 1st.": "咒语会放大。如果该咒语造成伤害，它会对每个目标造成额外的1d6的伤害，超过1级的咒语每增加1d6。",
	"If you take damage from a spell before the start of your next turn, you can roll 1d8 and reduce the damage by the number rolled.": "如果你在下一回合开始前受到法术的伤害，你可以掷出1d8，并按掷出的数字减少伤害。",
	"The spell becomes unusually stable. If the spell requires concentration, you have advantage on constitution saving throws you make to maintain it.": "咒语变得异常稳定。如果该咒语需要集中注意力，你在为维持该咒语而进行的体质测试中具有优势。",
	"The spell seems to guide itself towards your targets. You have advantage on the attack roll, and targets have disadvantage on saving throws, for this spell.": "咒语似乎会引导自己走向你的目标。对于这个法术，你在攻击卷上有优势，而目标在救赎上有劣势。",
	"The spell is efficient, allowing you to siphon excess magic. You regain a 1st level spell slot if you have expended any. If you have the Font of Magic feature, you can choose to regain 2 sorcery points instead.": "这个咒语很有效，允许你吸走多余的魔法。如果你已经消耗了一个一级法术槽，你会重新获得一个一级法术槽。如果你有魔法字体的特性，你可以选择恢复2个魔法点数。",
	"Roll twice on this table and gain both effects; reroll 20s.": "在此表上掷两次，获得两种效果；重新掷20次。",
	"Roll twice on this table and suffer both effects; reroll 1s.": "在此表上掷两次，受到两种影响；重新掷1次。",
	"The spell requires additional energy to cast. You must expend a spell slot of 1st level or higher, or else the spell fails. If you have the Font of Magic feature, you can choose to expend 2 sorcery points instead.": "该法术需要额外的能量来施展。你必须消耗一个一级或更高级别的法术槽，否则施法失败。如果你有魔法字体功能，你可以选择消耗2个巫术点来代替。",
	"The spell becomes erratic and hard to aim. You have disadvantage on the attack roll, and targets have advantage on saving throws, for this spell.": "咒语变得不稳定且难以瞄准。对于这个法术，你在攻击卷上有劣势，而目标在救赎上有优势。",
	"The spell becomes unstable, requiring extra effort to hold it in place. If the spell requires concentration, you have disadvantage on concentration checks for it.": "咒语变得不稳定，需要额外的努力来固定它。如果该咒语需要集中注意力，你在对其进行注意力检查时有劣势。",
	"If you take damage from a spell before the start of your next turn, you take an additional 1d8 force damage.": "如果你在下一回合开始前受到法术的伤害，你会受到额外的1d8武力伤害。",
	"The spell bleeds away energy. If the spell deals damage, it deals 1d6 less damage to each target, decreasing by an additional 1d6 for every level of the spell above 1st.": "咒语会流走能量。如果该咒语造成伤害，它对每个目标造成的伤害会减少1d6，超过1级的咒语每减少1d6。",
	"Electricity courses through your muscles, causing you to tense up. You suffer the effects of the slow spell until the end of your next turn.": "电流穿过你的肌肉，使你紧张起来。你会受到缓慢法术的影响，直到你下一回合结束。",
	"If you cast a spell before the end of your next turn, roll on this table and suffer a negative effect.": "如果你在下一回合结束前施展法术，在此表上滚动，并受到负面的影响。",
	"Static energy builds up in your body, waiting for something to ignite it. Until the start of your next turn, if a creature hits you with an attack, you take an additional 1d4 lightning damage. This damage increases by 1d4 for every level of the spell above 1st.": "静电能量在你体内积聚，等待着有什么东西将其点燃。直到你下一回合开始，如果有生物用攻击击中你，你会受到额外的1d4雷电伤害。该伤害在1级以上的法术等级中每增加1d4。",
	"Enemy attacks are drawn to you. The next attack against you before the start of your next turn has advantage.": "敌人的攻击被吸引到你身上。在你下一回合开始前，对你的下一次攻击具有优势。",
	"Arcs of chaotic energy emanate from the spell. A random friendly creature within 15 feet of the target of the spell takes 1d8 lightning damage.": "混乱能量的弧线从咒语中发出。咒语目标15英尺内的随机友好生物受到1d8的雷电伤害。",
	"Your position becomes unstable, and you blink side to side wildly. You immediately teleport to a random point within 10 feet of you.": "你的位置变得不稳定，你疯狂地侧身眨眼。你立即传送到你周围10英尺内的一个随机点。",
	"The spell fails to coalesce and penetrate defenses properly. If the spell deals damage, targets with resistance to the damage have immunity instead.": "咒语未能正常凝聚和穿透防御。如果该法术造成伤害，对该伤害有抵抗力的目标反而有免疫力。",
	"A flash of light bursts straight into your face. You must make a Constitution saving throw against your Spell Save DC or be blinded until the end of your next turn.": "一道闪光直冲你的脸。你必须对你的法术防御DC进行宪法救赎，否则就会失明，直到你下一回合结束。",
	"You are enervated. Your movement speed decreases by 15 feet until the end of your next turn.": "你会感到疲惫。你的移动速度减少15英尺，直到你下一回合结束。",
	"Some of the spell's energy backfires. You take force damage equal to the spell's level + your spellcasting ability modifier.": "咒语的部分能量会反噬。你受到的力量伤害等于该法术的等级+你的法术能力修正值。",
	"You suffer a faint ringing in your ears for the next minute.": "在接下来的一分钟里，你的耳朵会有微弱的响声。",
	"Fractal, lightning-like scars appear on your hands and arms, which disappear when you receive any magical healing.": "你的手上和手臂上会出现分形的、闪电般的疤痕，当你接受任何魔法治疗时，这些疤痕就会消失。",
	"You immediately become thirsty and hungry.": "你立即变得又渴又饿。",
	"No Effect.": "无影响。",
	"You cause moisture in the air to condense into up to 2 icy pillars within range, or 3 if you are in a snowstorm. Each pillar is a cylinder that has a diameter of 5 feet and a height of up to 15 feet, and they conjured floating 15 feet above the ground.": "你使空气中的水分在范围内凝结成最多两个冰柱，如果你在暴风雪中，则有三个。每根柱子是一个圆柱体，直径为5英尺，高度为15英尺，它们幻化成的柱子漂浮在离地面15英尺的地方。",
	"At the start of your next turn, the pillars fall to the ground. If a pillar falls onto a Medium or smaller creature, it must make a Dexterity saving throw. On a failure, it takes {@dice 2d6} cold and {@damage 2d6} bludgeoning damage and is restrained, pinched between the pillar and the ground. On a success, the creature takes half as much damage and must move 5 feet in any horizontal direction or fail the save automatically. A restrained creature who could move 5 feet can make a Strength or Dexterity check (their choice) as an action against your spell save DC. On a success, the creature is no longer restrained and must move from under the pillar.": "在你下一个回合开始时，这些柱子会掉到地上。如果柱子落到一个中型或小型生物身上，它必须做一个灵巧的蓄力动作。如果失败，它将受到{@dice 2d6}寒冷和{@damage 2d6}重击伤害，并被限制住，被夹在柱子和地面之间。如果成功，该生物会受到一半的伤害，并且必须在任何水平方向移动5英尺，否则救赎自动失败。一个可以移动5英尺的被禁锢的生物可以进行力量或灵巧检查（他们的选择），作为一个动作来对抗你的法术救赎DC。如果成功，该生物就不再被限制，必须从柱子下面移动。",
	"Once the pillars fall, you can use your bonus action to cause one or more of the pillars to shatter. Each creature within 5 feet of the shattered pillar must make a Dexterity saving throw, taking {@dice 2d6} cold and {@damage 2d6} bludgeoning damage on a failed save, or half as much on a success. After the damage is dealt, a creature restrained by the pillar is no longer restrained.": "一旦柱子倒下，你可以使用你的额外行动，使一根或多根柱子破碎。在被击碎的柱子周围5英尺内的每个生物都必须做一个灵巧的蓄力动作，如果蓄力失败，将受到（%0%）寒冷和（%1%）重击伤害，如果成功，将受到一半的伤害。伤害造成后，被柱子束缚的生物不再被束缚。",
	"If you maintain your concentration on this spell for its full duration, the pillars become permanent and can't be dispelled. Otherwise, they fade when the spell ends.": "如果你在这个咒语的整个持续时间内保持你的注意力，这些柱子就会成为永久性的，并且不能被驱散。否则，它们会在咒语结束时消逝。",
	"When you cast this spell using a spell slot of 5th level or higher, you create one additional pillar for every two slots above 3rd.": "当你使用5级以上的法术槽施展此法术时，你在3级以上每两个法术槽创造一个额外的支柱。",
	"A shield of ice coalesces to protect you from oncoming danger. Until the start of your next turn, you gain {@dice 2d6 + 6} temporary hitpoints, which can be lost by the triggering effect.": "凝聚出一个冰盾，保护你免受即将到来的危险。直到你的下一个回合开始，你获得{@dice 2d6 + 6}临时命中率，该命中率可被触发的效果所损耗。",
	"1 bonus action": "1个奖励行动",
	"Concentration, up to 1 hour": "浓缩，最长1小时",
	"You don a crown of ice, marking your connection to an ancient ice monarch. Until the spell ends, any creature who targets you with an attack or a harmful spell must first make a Constitution saving throw. On a failed save, their speed is reduced to 0 and they become prone before they make their attack or cast the spell, and you gain advantage on any saving throw you must make against the attack or spell. Once a creature succeeds on the saving throw against this spell, they are immune to it for its duration.": "你戴上冰冠，标志着你与一个古老的冰雪君主的联系。在咒语结束之前，任何以你为攻击目标或有害咒语的生物都必须先做一个宪法救赎动作。如果救赎失败，他们的速度就会降低到0，并且在进行攻击或施法之前就会陷入困境，而你在任何必须对攻击或施法进行的救赎中获得优势。一旦一个生物对这个法术的蓄力成功，他们就会在持续时间内对它免疫。",
	"You grasp the flesh or armaments of a creature and disperse their heat to the air, freezing them. They must make a Constitution saving throw. On a failure, they are paralyzed. At the end of its next turn, it must make another Constitution saving throw, and it does so with advantage if it is Large or bigger. The spell ends on a success, but on a failure, they are petrified, turned to ice. The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "你抓住一个生物的肉体或武器，将它们的热量散布到空气中，使它们冰冻。他们必须做一个 \"宪法救赎\"。如果失败，它们就会瘫痪。在它的下一个回合结束时，它必须再做一次体质救赎，如果它是大块头或更大，它这样做有优势。如果成功，咒语结束，但如果失败，它们会被石化，变成冰。该生物可以在它的每个回合结束时重复蓄力，在成功时结束该效果。",
	"If the spell lasts for its entire duration and the creature failed every save, it is permanently turned to ice.": "如果该咒语持续了整个持续时间，并且该生物每次拯救都失败了，那么它就会被永久地变成冰。",
	"You choose up to 6 creatures within range who must each make a Constitution saving throw. On a failure, they are paralyzed. At the end of their next turn, they must make another Constitution saving throw, and they do so with advantage if they are Large or bigger. The spell ends on a success, but on a failure, they are petrified, turned to ice. The creatures can repeat the saving throw at the end of each of their turns, ending the effect on a success.": "你选择范围内最多6个生物，它们必须各自做一个宪法规定的投掷。如果失败，他们会被麻痹。在下一回合结束时，他们必须再做一次体质救赎，如果他们是大块头或更大，他们这样做有优势。如果成功，则咒语结束，但如果失败，它们会被石化，变成冰。这些生物可以在他们每个回合结束时重复蓄力，成功时结束效果。",
	"If the spell lasts for its entire duration for a creature that failed every save, it is permanently turned to ice.": "如果该咒语在整个持续时间内对一个每次救赎都失败的生物来说，它就会被永久地变成冰。",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter sorcerer spell list|spells|class=sorcerer}.": "你过去的某个事件，或者父母或祖先的生活，在你身上留下了不可磨灭的印记，给你注入了神秘的魔法。这种魔力的字体，不管它的来源是什么，都会为你的法术提供动力。咒语的一般规则见（%0%），第11章见（%1%）。",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Sorcerer table.": "在1级的时候，你会从巫师法术列表中选择四个咒语。在更高的等级，你会学习更多你选择的巫师咒语，如巫师表的已知咒语栏所示。",
	"The Sorcerer table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "巫师表显示了你有多少个法术槽来施展你的（%0%）一级以上的法术。要施展这些巫师法术之一，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"For example, if you know the 1st-level spell {@spell burning hands} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell burning hands} using either slot.": "例如，如果你知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，你可以使用任何一个槽来施放（%1%）。",
	"You know two 1st-level spells of your choice from the sorcerer spell list.": "你会从巫师法术列表中选择两个一级法术。",
	"You learn an additional sorcerer spell of your choice at each level except 12th, 14th, 16th, 18th, 19th, and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "除了第12、14、16、18、19和20级之外，你在每一级都会额外学习一个你选择的巫师法术。这些法术的等级必须是你有法术槽的。例如，当你达到这个等级的第3级时，你可以学习一个1级或2级的新法术。",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.": "此外，当你在这个类别中获得一个等级时，你可以从你所知道的巫师法术中选择一个，并用巫师法术列表中的另一个法术来代替它，这个法术也必须是你有法术槽的等级。",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "魅力是你的巫师法术的施法能力，因为你的魔法的力量依赖于你向世界投射你的意志的能力。每当法术提到你的施法能力时，你就会使用你的魅力。此外，在设定你所施展的巫师法术的蓄力DC时，以及在用巫师法术进行攻击时，你都会使用你的魅力修饰。",
	"When you cast spells that require a material component, you can ignore that component unless it has a value, such as the specially marked sticks, bones, or similar tokens worth at least 25 gp for the augury spell, in which case the components are required.": "当你施展需要物质成分的法术时，你可以忽略该成分，除非它有价值，例如特别标记的棍子、骨头或类似的令牌，价值至少25戈比的占卜法术，在这种情况下，该成分是需要的。",
	"Choose a sorcerous origin, which describes the source of your innate magical power. There are too many to upkeep this list, and they're all linked at the end of the class description.": "选择一个巫术起源，它描述了你天生的魔法力量的来源。这张清单上的内容太多了，而且它们都在等级描述的末尾有链接。",
	"Your choice grants you features when you choose it at 1st level and again at 6th, 14th, and 18th level.": "当你在1级时选择它，并在6级、14级和18级时再次选择它，你的选择会赋予你特性。",
	"Each origin has a list of spells-its origin spells-that you gain at the sorcerer levels noted in the origin description. Once you gain an origin spell, you always know it, and it doesn't count against the number of spells you know.": "每个起源都有一个法术列表--它的起源法术--你在起源描述中提到的巫师等级获得。一旦你获得了一个起源法术，你就会一直知道它，而且它不会计入你所知道的法术数量。",
	"If you have an origin spell that doesn't appear on the sorcerer spell list, the spell is nonetheless a sorcerer spell for you.": "如果你的起源法术没有出现在巫师法术列表中，那么这个法术对你来说仍然是一个巫师法术。",
	"At 2nd level, you tap into a deep wellspring of magic within yourself. This wellspring is represented by sorcery points, which allow you to create a variety of magical effects.": "在第2级时，你可以在自己体内挖掘出一个深层的魔法源泉。这个源泉由巫术点代表，它允许你创造各种魔法效果。",
	"You have 2 sorcery points, and you gain more as you reach higher levels, as shown in the Sorcery Points column of the Sorcerer table. You can never have more sorcery points than shown on the table for your level. You regain all spent sorcery points when you finish a long rest.": "你有2个巫术点数，随着你达到更高的等级，你会获得更多的巫术点数，如巫师表的巫术点数一栏所示。你的巫术点数永远不会多于你的等级表上的显示。当你完成长时间的休息时，你会重新获得所有已用的巫术点数。",
	"You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points. You learn other ways to use your sorcery points as you reach higher levels.": "你可以使用你的巫术点数来获得额外的法术槽，或者牺牲法术槽来获得额外的巫术点数。当你达到更高的等级时，你会学到其他使用巫术点数的方法。",
	"You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The Creating Spell Slots table shows the cost of creating a spell slot of a given level. You can create spell slots no higher in level than 5th.": "你可以在你的回合中将未消耗的巫术点数转化为一个法术槽作为奖励动作。创建法术槽的表格显示了创建一个特定等级的法术槽的成本。你可以创造不高于5级的法术槽。",
	"Any spell slot you create with this feature vanishes when you finish a long rest.": "你用这个功能创造的任何法术槽在你完成长时间休息时都会消失。",
	"As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level.": "作为你回合中的额外行动，你可以消耗一个法术槽并获得与该法术槽等级相等的巫术点数。",
	"At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two of the following {@filter Metamagic|optionalfeatures|feature type=mm} options of your choice. You gain two more at 6th, 10th, and 14th level.": "在3级时，你获得扭曲你的法术以满足你的需要的能力。你获得以下两个（%0%）你选择的选项。在6级、10级和14级时，你又获得两个。",
	"You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.": "除非另有说明，否则你在施法时只能在一个法术上使用一个元神选项。",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "当你施展一个迫使其他生物做出救赎的法术时，你可以保护其中一些生物不受法术的完全影响。要做到这一点，你需要花费1个巫术点，并从这些生物中选择一个数量与你的魅力修饰值相同的生物（至少一个生物）。被选中的生物会自动成功地对该法术进行救赎。",
	"When you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.": "当你施展一个范围在5英尺以上的法术时，你可以花费1个巫术点将法术的范围扩大一倍。",
	"When you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.": "当你施展一个范围为触摸的法术时，你可以花费1个巫术点使该法术的范围达到30英尺。",
	"When you roll damage for a spell, you can spend 1 sorcery point to reroll a number of the damage dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "当你为一个法术掷出伤害时，你可以花费1个巫术点来重新掷出伤害骰子的数量，最多为你的魅力修正值（最小为1）。你必须使用新的卷轴。",
	"You can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的法术选项，你也可以使用授权法术。",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "当你施展持续时间为1分钟或更长的法术时，你可以花费1个巫术点使其持续时间翻倍，最大持续时间为24小时。",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.": "当你施展一个迫使生物做出救赎以抵抗其效果的法术时，你可以花费3个巫术点数，让一个法术的目标在其第一次对法术做出的救赎中处于劣势。",
	"When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.": "当你施展一个施法时间为1个行动的法术时，你可以花费2个巫术点数将这次施法的施法时间改为1个额外行动。",
	"When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.": "当你施展一个法术时，你可以花费1个巫术点来施展它，而不需要任何身体或语言成分。",
	"When you cast a spell that doesn't have a range of self and is incapable of targeting more than one creature at the spell's current level, you can spend a number of sorcery points equal to the spell's level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).": "当你施展一个没有自身范围的法术，并且在该法术的当前等级下无法针对一个以上的生物时，你可以花费与该法术等级相等的巫术点数，以同一法术针对范围内的第二个生物（如果该法术是咒语，则为1巫术点数）。",
	"To be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, magic missile and scorching ray aren't eligible, but ray of frost and chromatic orb are.": "要符合条件，一个法术必须在该法术的当前等级中不能针对一个以上的生物。例如，魔法飞弹和炙热射线不符合条件，但冰霜射线和色球符合条件。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"You gain two more {@filter Metamagic|optionalfeatures|feature type=mm} options": "你又获得了两个{@filter Metamagic|optionalfeatures|feature type=mm}的选项",
	"You gain another feature from your Sorcerous Origin": "你从你的巫术起源中获得另一个特征",
	"At 20th level, you regain 4 expended sorcery points whenever you finish a short rest.": "在20级时，每当你完成一次短暂的休息，你就会重新获得4个消耗的巫术点数。",
	"Your innate magic comes from draconic magic that was mingled with your blood or that of your ancestors. Most often, sorcerers with this origin trace their descent back to a mighty sorcerer of ancient times who made a bargain with a dragon or who might even have claimed a dragon parent. Some of these bloodlines are well established in the world, but most are obscure. Any given sorcerer could be the first of a new bloodline, as a result of a pact or some other exceptional circumstance.": "你的先天魔法来自与你或你祖先的血液混合的龙族魔法。大多数情况下，拥有这种血统的巫师会追溯到古代某个与龙达成交易的强大巫师，或者甚至可能声称自己有龙的父母。这些血统中有些在这个世界上很有地位，但大多数是不明显的。任何一个巫师都可能是一个新血统的第一人，这是一个契约或其他一些特殊情况的结果。",
	"At 1st level, you choose one type of dragon as your ancestor. The damage type associated with each dragon is used by features you gain later.": "一级时，你选择一种龙作为你的祖先。与每个龙相关的伤害类型被你以后获得的特性所使用。",
	"Black": "黑色",
	"Lightning": "閃電",
	"Brass": "黄铜",
	"Bronze": "铜质",
	"Copper": "铜",
	"Green": "绿色",
	"Poison": "毒药",
	"Silver": "银色",
	"White": "白",
	"You can speak, read, and write Draconic. Additionally, whenever you make a Charisma check when interacting with dragons, your proficiency bonus is doubled if it applies to the check.": "你可以说、读、写德拉康语。此外，当你与龙互动时进行魅力检查，如果适用于检查的话，你的熟练度奖励会翻倍。",
	"As magic flows through your body, it causes physical traits of your dragon ancestors to emerge. At 1st level, your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "当魔法流经你的身体时，它会使你的龙祖先的身体特征显现出来。在1级时，你的最大命中率增加1，并且每当你在这个等级中获得一个等级时，又增加1。",
	"Additionally, parts of your skin are covered by a thin sheen of dragon-like scales. When you aren't wearing armor, your AC equals 13 + your Dexterity modifier.": "此外，你的部分皮肤被一层薄薄的龙形鳞片所覆盖。当你不穿盔甲时，你的攻击力等于13+你的灵巧修正值。",
	"Starting at 6th level, when you cast a spell that deals damage of the type associated with your draconic ancestry, you can add your Charisma modifier to one damage roll of that spell. At the same time, you can spend 1 sorcery point to gain resistance to that damage type for 1 hour.": "从6级开始，当你施展一个与你的龙族血统有关的伤害类型的法术时，你可以在该法术的一个伤害卷上加上你的魅力修改器。同时，你可以花费1个巫术点来获得对该伤害类型的抵抗，持续1小时。",
	"At 14th level, you gain the ability to sprout a pair of dragon wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.": "在14级时，你获得了从你的背部长出一对龙翼的能力，获得与你当前速度相等的飞行速度。你可以在你的回合中以奖励行动的方式创造这些翅膀。它们一直持续到你在你的回合中以额外行动的方式解除它们。",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "你不能在穿戴盔甲时显现你的翅膀，除非盔甲是为适应它们而制作的，而不是为适应你的翅膀而制作的衣服在你显现它们时可能会被破坏。",
	"Beginning at 18th level, you can channel the dread presence of your dragon ancestor, causing those around you to become awestruck or frightened. As an action, you can spend 5 sorcery points to draw on this power and exude an aura of awe or fear (your choice) to a distance of 60 feet.": "从18级开始，你可以引导你的龙祖的可怕存在，使你周围的人变得惊奇或恐惧。作为一项行动，你可以花费5个巫术点数来吸取这种力量，并在60英尺的范围内散发出敬畏或恐惧的光环（由你选择）。",
	"For 1 minute or until you lose your concentration (as if you were casting a concentration spell), each hostile creature that starts its turn in this aura must succeed on a Wisdom saving throw or be charmed (if you chose awe) or frightened (if you chose fear) until the aura ends. A creature that succeeds on this saving throw is immune to your aura for 24 hours.": "在1分钟内或直到你失去注意力（就像你在施展集中咒语一样），每个在此光环中开始的敌对生物必须在智慧救赎中成功，或者被迷惑（如果你选择敬畏）或被惊吓（如果你选择恐惧），直到光环结束。成功的生物会在24小时内对你的光环免疫。",
	"You are capable of tapping directly into the source of arcane magic. Your magic is unfiltered, powerful, and hard to control, capable of both increased power and unpredictable side effects. You might have been born with this innate capability, or perhaps an encounter with powerful magic has imbued you with these chaotic abilities.": "你能够直接挖掘出奥术魔法的源头。你的魔法是未经过滤的、强大的、难以控制的，既能增加力量又能产生不可预测的副作用。你可能与生俱来就有这种能力，也可能是遇到了强大的魔法，使你具备了这些混乱的能力。",
	"Your magic comes straight from the source, unfiltered and unpredictable. Through your will you are able to control it, but this control can be loosened, causing greater energies to surge through you, potentially empowering your magic, but also with chaotic side effects. When you cast a sorcerer spell of 1st level or higher, you can choose to roll on both the {@table Positive Surges|TSorc} and {@table Negative Surges|TSorc} tables (using a separate roll for each) to cause both a positive and a negative side effect of the spell.": "你的魔法直接来自于源头，未经过滤且不可预知。通过你的意志，你能够控制它，但这种控制可以被放松，导致更大的能量在你体内涌动，有可能增强你的魔法，但也会产生混乱的副作用。当你施展一级或更高等级的巫师法术时，你可以选择在{@table Positive Surges|TSorc}和{@table Negative Surges|TSorc}两张表上滚动（每张表单独使用），以造成法术的正面和负面的副作用。",
	"Starting at 1st level, whenever a creature other than yourself within 30 feet of you casts a spell of 1st level or higher, you can use your reaction to force them to roll on both the {@table Positive Surges|TSorc} and {@table Negative Surges|TSorc} tables to cause both a positive and a negative side effect of the spell.": "从第一级开始，每当在你30英尺范围内的非你自己的生物施展一级或以上的法术时，你可以用你的反应迫使他们在{@table Positive Surges|TSorc}和{@table Negative Surges|TSorc}两个表上滚动，以造成法术的一个正面和一个负面的副作用。",
	"Beginning at 6th level, your unfiltered access to magic allows you to more easily manipulate your spells. You gain two additional Metamagic options of your choice.": "从6级开始，你对魔法的无障碍接触使你能更容易地操纵你的法术。你获得了两个额外的元魔法选项，由你选择。",
	"Additionally, you regain 1 sorcery point when you complete a short rest.": "此外，当你完成一个短暂的休息时，你会恢复1个巫术点数。",
	"At 14th level, you gain a measure of control over your raw magic surges. Whenever you roll on the Positive Surge or Negative Surge table, you can reroll the die and must use the new roll.": "在14级时，你获得了对你的原始魔力涌动的某种程度的控制。每当你在正激增或负激增表上掷骰子时，你可以重新掷骰子，并且必须使用新的骰子。",
	"Beginning at 18th level, you are able to directly overcharge your spells at cost to your own well-being. When you roll damage for a sorcerer spell of 1st level or higher, you may spend a number of hit dice up to your Charisma modifier. You and any targets of the spell take force damage equal to the total rolled. You can use this feature only once per turn.": "从18级开始，你能够以自己的福祉为代价，直接对你的法术进行过度充电。当你为一个1级或更高等级的巫师法术掷出伤害时，你可以花费一定数量的命中骰子，其数量与你的魅力修改器相同。你和该法术的任何目标都会受到与掷出的总数相等的力量伤害。你每回合只能使用这个功能一次。",
	"The gods are beings of immense power, but yet, they are distant, refraining from directly meddling in the affairs of mortals. Instead, they invest mortal agents with their powers to carry out their will upon the material plane. A Godtouched is one such agent, imbued with divine power by the gods to complete a specific quest. You might have been godtouched at birth, or through some divine revelation later in life. Your magic is divine, your very being carrying a spark of the gods' own power within it. Unlike other agents of the gods, you require no faith and no ritual to channel their might.": "众神是具有巨大力量的生物，但他们是遥远的，避免直接干涉凡人的事务。相反，他们将自己的力量赋予凡人代理人，在物质层面上执行他们的意志。被神感动的人就是这样一个代理人，被神赋予神圣的力量，以完成一个特定的任务。你可能在出生时就被触神，或者在生命的后期通过一些神圣的启示被触神。你的魔法是神圣的，你的存在本身就带有神的力量的火花。与其他神的代理人不同，你不需要信仰和仪式来引导他们的力量。",
	"The gods have vested you with a purpose, a fate, a destiny to fulfill. It may be a legendary prophecy, or an enigmatic quest that you yourself do not know the extent of. You may receive celestial visions or messages concerning your destiny, and dark forces are almost assuredly working to stop it.": "诸神赋予了你一个目的，一个命运，一个要完成的使命。它可能是一个传说中的预言，或者是一个你自己都不知道其程度的神秘的任务。你可能会收到有关你命运的天象或信息，而黑暗势力几乎肯定在努力阻止它。",
	"Starting at 1st level, you are imbued with divine magic, rather than arcane as other sorcerers are. You do not use the sorcerer spell list for your Spellcasting feature, instead you use the {@filter cleric spell list|spells|class=cleric}. All spells on the cleric spell list count as sorcerer spells for you, and the spells on the sorcerer spell list no longer count as sorcerer spells for you.": "从1级开始，你被赋予了神圣的魔法，而不是像其他巫师那样的奥术。你不使用巫师的法术列表作为你的施法特征，而是使用（%0%）。牧师法术表上的所有法术对你来说都算作巫师法术，而巫师法术表上的法术对你来说不再算作巫师法术。",
	"Additionally, you can speak Celestial, and you are able to use a holy symbol as your spellcasting focus.": "此外，你可以说天语，你能够使用一个神圣的符号作为你的施法重点。",
	"At 1st level, your destiny is ordained by celestial powers, and fate itself can be bent to serve it. Work with your DM to determine what your divine destiny is, and how much you know about it. You have advantage on Intelligence and Wisdom checks to recall information or discover insights about your destiny.": "一级时，你的命运是由天体的力量决定的，命运本身可以被弯曲以服务于它。与你的管理人合作以确定你的神圣命运是什么，以及你对它的了解程度。你在智力和智慧检查中具有优势，可以回忆信息或发现关于你命运的见解。",
	"If you fail an ability check, saving throw, or attack roll, you can roll 2d4 and add it to the total, possibly changing the outcome. Once you use this feature, you can't use it again until you finish a short or long rest.": "如果你的能力检查、自救术或攻击卷失败了，你可以掷出2D4并将其加入总数，可能会改变结果。一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Beginning at 6th level, you are able to channel divine energy to fuel magical effects. Each Channel Divinity option listed below explains how to use it. When you use your Channel Divinity, you choose which option to use. You must finish a short or long rest to use your Channel Divinity again.": "从6级开始，你能够引导神性能量来助长魔法效果。下面列出的每个神力通道选项都解释了如何使用它。当你使用你的神力通道时，你选择使用哪个选项。你必须完成一个短暂或长时间的休息才能再次使用你的神力通道。",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your sorcerer spell save DC.": "一些 \"引导神性 \"的效果需要蓄力。当你使用这个等级的效果时，你的救赎值等于你的巫师法术救赎值。",
	"When you use a spell of 1st level or higher to restore hit points to a creature, you can cause the creature to regain additional hitpoints equal to 1d8 + the spell's level, using your Channel Divinity.": "当你使用一级或以上的法术来恢复生物的命中率时，你可以使该生物恢复相当于1d8+法术等级的额外命中率，使用你的通道神性。",
	"When you are damaged by a creature within 60 feet of you that you can see, you can use your Channel Divinity as a reaction to cause a blinding flash of light to erupt in front of the target. The target must succeed on a Constitution saving throw or be blinded until the end of its next turn.": "当你被60英尺内你能看到的生物伤害时，你可以使用你的通道神性作为反应，使目标面前爆发出一道刺眼的闪光。目标必须在宪法救赎中成功，否则就会失明，直到其下一回合结束。",
	"When you roll damage for a spell, you can use your Channel Divinity to deal additional radiant damage equal to the spell's level + your Charisma modifier to each creature damaged by the spell.": "当你为一个法术计算伤害时，你可以使用你的通道神性，对每个被法术伤害的生物造成相当于法术等级+你的魅力修正值的额外辐射伤害。",
	"At 14th level, your divine essence causes you to undergo a physical transformation. Your appearance takes on an otherworldly aspect, simultaneously beautiful, kind, and imposing. You gain proficiency with Intimidation and Persuasion, and your proficiency bonus is doubled for ability checks that use them.": "在第14级时，你的神性本质使你经历了一次身体的转变。你的外表呈现出一种超凡脱俗的一面，同时具有美丽、善良和威严。你获得了对恐吓和说服的熟练度，并且你的熟练度加成在使用它们的能力检查中加倍。",
	"Additionally, you are able to briefly conjure spectral wings to bear you aloft. As a bonus action you can conjure these wings, granting you a flying speed of 30 feet until the end of your turn. Whenever you fall, you descend 60 feet per round until you land, which you do safely. You choose the appearance of the wings, such as angelic or bat-like.": "此外，你能够短暂地召唤出幽灵之翼，让你在高空飞行。作为一个额外动作，你可以变出这些翅膀，给予你30英尺的飞行速度，直到你的回合结束。每当你坠落时，你每回合下降60英尺，直到你安全着陆。你可以选择翅膀的外观，如天使般的或蝙蝠般的。",
	"Starting at 18th level, you are a divine beacon even in the darkest of times. When you are reduced to 0 hitpoints, a burst of divine energy is released from your body, affecting all creatures within 60 feet of you. Hostile creatures within the radius must succeed on a Charisma saving throw against your sorcerer spell save DC. A target takes 8d6 radiant damage on a failed save, or half as much damage on a successful one. Friendly creatures within the radius gain 8d6 temporary hitpoints. Once you have used this feature, you can't do so again until you finish a long rest.": "从18级开始，即使在最黑暗的时候，你也是一个神圣的灯塔。当你的生命值降至0时，一股神圣的能量从你的身体中释放出来，影响你周围60英尺内的所有生物。半径内有敌意的生物必须对你的巫师法术救赎DC进行魅力救赎成功。如果救赎失败，目标会受到8d6的辐射伤害，如果救赎成功，会受到一半的伤害。半径内的友好生物会获得8d6的临时攻击点。一旦你使用了这个特性，你就不能再这样做了，直到你完成一个长时间的休息。",
	"There is power in king's blood. Your innate magic comes from your royal ancestry. Whether you are a far flung cousin of a great house, the child of a deposed prince, a secret bastard denied legitimacy, or the rightful heir to a kingdom, your bloodline is that of kings and emperors. You might be unaware of your lineage and of the source of your power, or perhaps you have always known yourself to be the true inheritor of a throne now held by usurpers. The appearance of one with this birthright often presents a political opportunity, either by the sorcerer themselves or by others seeking to exploit their claim to power. Many who possess it opt to keep their ancestry hidden for fear of assassination or worse.": "国王的血液里有力量。你与生俱来的魔力来自于你的皇室血统。无论你是一个伟大家族的远房表亲，被废黜的王子的孩子，被剥夺合法身份的秘密私生子，还是一个王国的合法继承人，你的血统都是国王和帝王的血统。你可能不知道你的血统和你权力的来源，也可能你一直知道自己是现在被篡夺者占据的王位的真正继承人。拥有这种天生权利的人的出现往往会带来政治上的机会，无论是巫师本人还是其他想要利用其权力要求的人。许多拥有这种权利的人选择隐藏自己的祖先，因为他们害怕被暗杀或更糟。",
	"Your bloodline has granted you a voice fit for a ruler, one that makes your enemies tremble and puts fire into the hearts of your allies. At 1st level, you gain proficiency in your choice of {@skill Intimidation}, {@skill Performance}, or {@skill Persuasion}.": "你的血统赋予你一个适合统治者的声音，一个让你的敌人颤抖、让你的盟友心中冒火的声音。一级时，你获得对（%0%）、（%1%）或（%2%）的熟练度。",
	"Additionally you learn the {@spell command} spell, which counts as a sorcerer spell for you, and does not count against your number of spells known. When you cast the spell, you can speak up to three words together as the command, instead of only one.": "此外你还学会了（%0%）法术，这对你来说算作一个巫师法术，而且不计入你已知的法术数量。当你施展该法术时，你最多可以同时说出三个词作为命令，而不是只有一个。",
	"Whenever you cast a spell of 1st level or higher that has verbal components, you can grant temporary hitpoints equal to your Charisma modifier to a friendly creature within 30 feet of you, which last for 1 minute.": "每当你施展带有语言成分的1级或更高等级的法术时，你可以给你30英尺范围内的一个友好生物提供相当于你的魅力修正值的临时命中率，这种命中率持续1分钟。",
	"At 1st level, your bloodline has imprinted on you many aspects of your lineage's homeland. You or your DM selects the nature and location of your ancestral homeland, typically a kingdom or the capital region of an empire.": "在1级时，你的血统在你身上印下了你的血统的故乡的许多方面。你或你的DM选择你的祖国的性质和位置，通常是一个王国或一个帝国的首都地区。",
	"You learn the native language of your homeland, and gain proficiency with a tool of your choice associated with its culture. You have advantage on Intelligence checks to recall information about your homeland, its history, and its culture.": "你学会了你祖国的母语，并获得了你选择的与祖国文化相关的工具的熟练度。在回忆关于你的祖国、它的历史和文化的信息时，你的智力检查具有优势。",
	"At 6th level, you gain an aura of majesty that steels the hearts and minds of those who follow you. When you or a friendly creature within 30 feet of you makes a Charisma or Wisdom saving throw, you can use your reaction to grant them advantage on the saving throw. You can choose to use this feature after the creature makes its roll, but before the DM determines whether the saving throw succeeds or fails.": "在6级时，你获得了一种威严的光环，它能坚定追随你的人的心和思想。当你或在你30英尺范围内的友好生物进行魅力或智慧救赎时，你可以使用你的反应来给予他们救赎的优势。你可以选择在生物做出投掷后，但在DM决定投掷成功或失败前使用此功能。",
	"Starting at 6th level, when you cast a spell with verbal components, you can spend 1 sorcery point to imbue your voice with magic. You can cast the spell regardless of any obstruction to your ability to speak or magical prevention, such as {@spell silence}. If the spell involves speaking to a creature, the target can hear and understand you even if it doesn't share your language or is deafened.": "从第6级开始，当你施展带有语言成分的法术时，你可以花费1个巫术点来使你的声音充满魔力。你可以施展该法术，而不考虑任何对你说话能力的阻碍或魔法预防，例如（%0%）。如果该法术涉及到对生物说话，那么即使目标与你语言不通或耳聋，它也能听到并理解你。",
	"Beginning at 14th level, when a creature fails the initial saving throw imposed by one of your spells, they become frightened of you until the end of your next turn.": "从14级开始，当一个生物在你的一个法术所施加的初始救赎失败时，他们会对你产生恐惧，直到你下一个回合结束。",
	"At 18th level, you adopt a title befit a legendary monarch, and gain permanent benefits associated with that title. Choose one of the following benefits:": "在18级时，你采用一个适合传奇君主的头衔，并获得与该头衔相关的永久利益。从以下好处中选择一个。",
	"You can add twice your Charisma modifier to one damage roll of any spell you cast.": "你可以在你施放的任何法术的一个伤害卷上加上两倍于你的魅力修正值。",
	"Increase one ability score of your choice by 2. Your maximum for that score is now 24.": "将你选择的一项能力得分增加2，你的该项得分的最大值现在是24。",
	"You learn the beacon of hope and revivify spells, which count as sorcerer spells for you, and you can cast them at will, without expending a spell slot.": "你学会了希望之光和复活法术，这两个法术对你来说算作巫师法术，你可以随意施展它们，不需要消耗法术槽。",
	"You learn the sanctuary spell, which counts as a sorcerer spell for you, and you can cast it at will, without expending a spell slot. Your Commanding Voice feature grants temporary hitpoints to all friendly creatures within 30 feet of you, instead of just one.": "你学会了避难所法术，这对你来说是一个巫师法术，你可以随意施展它，而不需要消耗一个法术槽。你的 \"指挥之声 \"功能可以为你周围30英尺内的所有友好生物提供临时命中率，而不是只有一个。",
	"You are immune to being frightened and charmed. Creatures that are frightened of you have disadvantage on saving throws against your spells.": "你对被惊吓和被魅惑免疫。被你吓到的生物在对抗你的法术时有劣势。",
	"Choose four of your skill proficiencies. You gain expertise with them, which means your proficiency bonus is doubled for any ability check you make with them.": "选择你的四种技能熟练度。你在这些技能上获得专长，这意味着你用这些技能进行能力检查时，你的专长奖励会翻倍。",
	"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a near-death experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as vaati or djinn. Whatever the case, the magic of the storm permeates your being.": "你与生俱来的魔法来自于空气元素的力量。许多拥有这种力量的人可以将他们的魔法追溯到大雨造成的濒死体验，但也许你是在一场强大的狂风中出生的，以至于民间仍在讲述它的故事，或者你的血统可能包括强大的空气生物的影响，如瓦蒂或精灵。不管是什么情况，风暴的魔力都会渗透到你的体内。",
	"Storm sorcerers are invaluable members of a ship's crew. Their magic allows them to exert control over wind and weather in their immediate area. Their abilities also prove useful in repelling attacks by sahuagin, pirates, and other waterborne threats.": "风暴巫师是船队中的宝贵成员。他们的魔法使他们能够控制其附近地区的风和天气。他们的能力也被证明在击退萨瓦金人、海盗和其他水上威胁的攻击中很有用。",
	"The arcane magic you command is infused with elemental air. You can speak, read, and write Primordial. (Knowing this language allows you to understand and be understood by those who speak its dialects: Aquan, Auran, Ignan, and Terran.)": "你指挥的奥术魔法被注入了空气元素。你可以说、读、写原始语言。(了解这种语言可以让你理解那些说方言的人，并被他们理解。Aquan, Auran, Ignan, 和Terran）。",
	"Starting at 1st level, you can use a bonus action on your turn to cause whirling gusts of elemental air to briefly surround you, immediately before or after you cast a spell of 1st level or higher. Doing so allows you to fly up to 10 feet without provoking opportunity attacks.": "从1级开始，你可以在你的回合中使用一个额外动作，使旋风般的空气元素短暂地围绕着你，就在你施展1级或更高等级的法术之前或之后。这样做可以让你在不引起机会攻击的情况下飞行最多10英尺。",
	"At 6th level, you gain resistance to lightning and thunder damage. In addition, whenever you start casting a spell of 1st level or higher that deals lightning or thunder damage, stormy magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level.": "在6级时，你获得对闪电和雷霆伤害的抵抗。此外，每当你开始施放一个1级或更高等级的造成闪电或雷电伤害的法术时，暴风雨般的魔法就会从你身上爆发。这种爆发会使你所选择的、在你10英尺范围内的生物受到相当于你巫师等级一半的雷电伤害（每次激活此能力时选择）。",
	"At 6th level, you gain the ability to subtly control the weather around you. If it is raining, you can use an action to cause the rain to stop falling in a 20-foot-radius sphere centered on you. You can end this effect as a bonus action. If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot-radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alter the speed of the wind.": "在6级时，你获得了巧妙地控制你周围天气的能力。如果正在下雨，你可以用一个动作使雨在以你为中心的20英尺半径的范围内停止下降。你可以用一个额外的动作来结束这个效果。如果是风，你可以在每一回合使用一个额外行动，在以你为中心的100英尺半径的范围内选择风的方向。风朝着那个方向吹，直到你下一个回合结束。这个特性并不改变风的速度。",
	"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker. The damage equals your sorcerer level. The attacker must also make a Strength saving throw. On a failed save, the attacker is pushed in a straight line up to 20 feet away from you.": "从14级开始，当你被近战攻击击中时，你可以用你的反应来对攻击者造成闪电伤害。该伤害等于你的巫师等级。攻击者也必须做一个力量救赎的动作。如果救赎失败，攻击者会被推到离你最远的一条直线上，最多20英尺。",
	"At 18th level, you gain immunity to lightning and thunder damage. You also gain a magical flying speed of 60 feet. As an action, you can reduce your flying speed to 30 feet for 1 hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a magical flying speed of 30 feet for 1 hour. Once you reduce your flying speed in this way, you can't do so again until you finish a short or long rest.": "18级时，你获得对雷电伤害的免疫力。你还获得了60英尺的神奇飞行速度。作为一个动作，你可以在1小时内将你的飞行速度降低到30英尺，并选择30英尺范围内的一些生物，其数量等于3+你的魅力修改器。被选中的生物获得30英尺的神奇飞行速度，持续1小时。一旦你以这种方式降低了你的飞行速度，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"An old legend speaks of an ancient queen so hard-hearted and cold that her very heart turned to ice, her touch was frigid, and her mind as unstoppable as a glacier. Her beautiful and terrible power has come to fruition within you. Perhaps you came in contact with a magical relic from the deep north that once belonged to her, or you are a long forsaken descendant of this old monarch. Will you one day take up the throne of the old queen? Or does it mean nothing to you, and you'll forge your own path of ambition?": "一个古老的传说提到了一个古老的女王，她的心肠如此坚硬和冷酷，以至于她的心变成了冰，她的触摸是冰冷的，她的思想像冰河一样不可阻挡。她美丽而可怕的力量在你身上得到了体现。也许你接触到了曾经属于她的来自北方深处的神奇遗物，或者你是这位古老君主的被遗弃已久的后裔。有一天，你会接过老女王的王位吗？或者它对你来说毫无意义，你将开辟你自己的野心之路？",
	"Regardless of your destiny, wintry ascendants are cold in both soul and body. Consider how this has been beneficial or detrimental to your relationships in the past and how it may yet affect you. It could lead to having stilted relations with others, or pragmatic, business-like ones.": "不管你的命运如何，寒风中的上升星座在灵魂和身体上都很冷。考虑一下这在过去对你的人际关系有什么好处或坏处，以及它还可能对你产生什么影响。它可能导致与他人关系僵硬，或务实的、业务性的关系。",
	"Crown of Ice": "冰之冠",
	"Beginning at 1st level, you can shape ice as an action up to 30 feet away from you.": "从第一级开始，你可以在离你30英尺的地方以行动的方式塑造冰。",
	"You can shape the ice around you, either creating ice from your hand, which can pour out as much as a 15 foot cube, or freezing up to a 15 foot cube of water. You can shape it or any other ice up to that size in any manner you choose and can move it within range as part of the same action. You can raise or lower it, though it must still touch the ground. It can be up to 15 feet in any dimension, but you can't shape it to trap a creature.": "你可以塑造你周围的冰，要么从你的手中制造冰，可以倒出多达15英尺的立方体，要么冻结多达15英尺的水立方体。你可以用你选择的任何方式塑造它或任何其他大小的冰块，并可以在同一动作中在范围内移动它。你可以提升或降低它，但它仍必须接触地面。它可以在任何维度上达到15英尺，但你不能塑造它来困住一个生物。",
	"You can shape the ice to harm a creature. Make a spell attack against a target in range. Shards, tendrils, or spears race towards it. On a hit, the creature takes 2d6 cold damage and their speed is reduced by half until the end of their next turn. The damage increases to 4d6 at 5th level, 6d6 at 11th, and 8d6 at 17th. The ice can also freeze an object that isn't being worn or carried, can shatter nonmagical metals, and can crack stone.": "你可以塑造冰块来伤害一个生物。对范围内的目标进行法术攻击。碎片、卷须或长矛向它飞去。一旦命中，该生物会受到2D6的寒冷伤害，并且他们的速度会降低一半，直到他们下一回合结束。伤害在5级时增加到4d6，11级时增加到6d6，17级时增加到8d6。冰还可以冻结没有被穿戴或携带的物体，可以击碎非魔法金属，并可以裂开石头。",
	"You have a number of uses of this ability equal to twice your Charisma modifier (minimum of 2) and regain all expended uses when you finish a long rest.": "你拥有的这个能力的使用次数等于你的魅力修改器的两倍（最少2次），并且在你完成长时间休息后恢复所有消耗的使用次数。",
	"At 6th level, you can emanate a wind whirling with snow. You can release or suppress this wind as a bonus action. When released, the area 15 feet around you is difficult terrain for all creatures except those of your choice, who, along with you, gain resistance to cold damage while in the radius. The wind moves with you, centered on you. At 18th level, the range increases to 30 feet.": "在6级时，你可以发出一股呼呼作响的雪风。你可以释放或压制这股风作为一个额外动作。当释放时，你周围15英尺的区域对所有生物来说都是困难的地形，除了那些你选择的生物，这些生物和你一起在半径内获得对寒冷伤害的抵抗。风与你一起移动，以你为中心。18级时，范围增加到30英尺。",
	"Starting at 6th level, when you or a willing creature casts a spell within your Cutting Northern Wind that deals a damage type other than cold, you can change it to cold damage with 1 sorcery point.": "从6级开始，当你或一个自愿的生物在你的切割北风范围内施放一个伤害类型不是寒冷的法术时，你可以用1个巫术点将其改为寒冷伤害。",
	"When you or a willing creature within your Cutting Northern Wind deals cold damage to creature with a spell of 1st level or higher, your Cutting Northern Wind expands by 15 feet until the start of your next turn. At 18th level, it expands by 30 feet.": "当你或你的切割北风范围内的自愿生物用一级或以上的法术对生物造成寒冷伤害时，你的切割北风会扩大15英尺，直到你下一回合开始。在18级时，它将扩大30英尺。",
	"At 14th level, you gain immunity to cold damage, cold damage you deal ignores resistance, and as a reaction when you or a creature within your Cutting Northern Wind are hit by an attack or fail a Dexterity saving throw, you can reduce the damage taken by half your sorcerer level + your Charisma modifier (minimum of 1).": "在14级时，你获得对寒冷伤害的免疫力，你造成的寒冷伤害无视抗性，并且作为反应，当你或在你切割北风范围内的生物被攻击击中或灵巧救赎失败时，你可以减少所受伤害的一半你的巫师等级+你的魅力修改器（最小为1）。",
	"Beginning at 14th level, over the course of one minute, you can choose an area of ice no larger than 150 feet on a side within 600 feet of you, or you can freeze an area of water of that size. You can reshape the ice in the area in any manner you choose. You can raise or lower the ice's elevation, create or fill in a trench, erect or flatten a wall, or form a pillar. The extent of any such changes can't exceed half the area's largest dimension. For example, if you affect a 150 foot square, you can create a pillar up to 75 feet high, raise or lower the square's elevation by up to 75 feet, and so on. You can't shape the ice to damage a creature in the area, but you can shape it to trap them. Each 5 foot section of the ice has an AC and hitpoints equal to your sorcerer level.": "从14级开始，在一分钟内，你可以在你周围600英尺范围内选择一个边长不超过150英尺的冰区，或者你可以冻结一个同样大小的水区。你可以以任何你选择的方式重塑该区域的冰。你可以提高或降低冰的高度，创造或填补一条沟渠，竖起或压平一堵墙，或形成一个支柱。任何此类改变的范围都不能超过该区域最大尺寸的一半。例如，如果你影响一个150英尺的正方形，你可以创造一个高达75英尺的柱子，将正方形的高度最多提高或降低75英尺，以此类推。你无法塑造冰块来伤害该区域的生物，但你可以塑造它来困住它们。每段5英尺的冰都有相当于你的巫师等级的攻击力和攻击点。",
	"Additionally, you can designate one structure of your choice that you have created and shaped with this feature as your Snow Castle. Doing so makes the surrounding landscape in a 10 mile radius change to winter over the course of one month, and your Cutting Northern Wind extends to the entire 10 mile radius of the Snow Castle. You can't designate a structure as your Snow Castle again for 7 days, and once you do, the previous one melts.": "此外，你可以指定一个你选择的、用这个功能创造和塑造的结构作为你的雪堡。这样做会使周围10英里范围内的景观在一个月内转变为冬季，而且你的切割北风会延伸到雪堡的整个10英里范围内。你在7天内不能再指定一个建筑为你的冰雪城堡，一旦你这样做，之前的建筑就会融化。",
	"Starting at 18th level, you have gained a frozen heart and can don the attire of a winter monarch. You can spend 5 sorcery points as an action to don Winter's Regal Armor. Its appearance is up to you, it replaces or goes over your present clothes, and only you can wear it. For 1 minute or until you lose your concentration (as if you were concentrating on a spell), you gain the following benefits:": "从18级开始，你获得了一颗冰冷的心，可以穿上冬季君主的服装。你可以花费5点巫术点数作为行动，穿上冬日君主的盔甲。它的外观由你决定，它可以取代或覆盖你现在的衣服，而且只有你能穿上它。在1分钟内或直到你失去注意力（就像你在集中精力施法一样），你获得以下好处。",
	"You have resistance to all damage.": "你对所有的伤害都有抵抗力。",
	"Creatures who deal damage to you with a melee attack take your sorcerer level in cold damage.": "用近战攻击对你造成伤害的生物会受到你的巫师等级的冷伤害。",
	"Cold damage you deal treats immunity as resistance.": "你所造成的寒冷伤害将免疫力视为阻力。",
	"Creatures you kill with cold damage become petrified and stand as statues or shatter (your choice). They can only be returned to life by true resurrection and if you die.": "你用冷伤害杀死的生物会被石化，并像雕像一样站立或破碎（你选择）。他们只能通过真正的复活和你的死亡来恢复生命。",
	"Once you use this feature, you can't do so again until you finish a long rest.": "一旦你使用这个功能，你就不能再这样做了，直到你完成一个长时间的休息。",
	"The blood of vampires runs thick with power, the same blood runs in your veins, granting you powerful magic and enhancing you with a taste of vampiric abilities. You may have inherited this bloodline directly from a vampire in your family, or perhaps you survived a near-death attack by a vampire, or were a thrall to a vampire for a time. You may reject your inner vampirism, attempting to abstain from blood and hiding the source of your power, or perhaps you embrace these powers, and seek to drain the blood of your foes on a quest to become a true vampire.": "吸血鬼的血液中流淌着浓厚的力量，同样的血液在你的血管中流淌，赋予你强大的魔法，增强你对吸血鬼能力的品味。你可能直接从家族中的吸血鬼那里继承了这种血统，也可能是你从吸血鬼的濒死攻击中幸存下来，或者曾一度成为吸血鬼的奴隶。你可能会拒绝你内在的吸血鬼精神，试图戒除血液并隐藏你力量的来源，也可能你拥抱这些力量，并寻求吸干你敌人的血液，以成为一个真正的吸血鬼。",
	"Starting at 1st level, while you may not be a vampire yourself, lacking their fangs or hatred of sunlight, your heritage bestows upon you a certain taste for blood. Drinking a pint of blood fulfills your need for food and water for a day. As an action, you can drink blood from the wounds of an incapacitated humanoid, or one that has died in the past minute, and gain temporary hitpoints equal to your spellcasting modifier. Additionally, you have advantage on Wisdom (Perception) checks and Wisdom (Survival) checks to find or track creatures that are bleeding.": "从1级开始，虽然你自己可能不是吸血鬼，没有他们的獠牙和对阳光的憎恨，但你的遗产赋予了你某种对血的品味。喝一品脱的血可以满足你一天的食物和水的需求。作为一个动作，你可以从一个无能力的人形生物的伤口处喝血，或者在过去一分钟内死亡的人，并获得相当于你的法术修改器的临时命中率。此外，你在智慧（感知）检查和智慧（生存）检查中具有优势，可以找到或追踪正在流血的生物。",
	"At 1st level, the arcane power granted by your bloodline drains your foes of their vitality. Once per turn, when you deal damage to a creature using a spell of 1st level or higher, you can regain a number of hitpoints equal to the spell's level.": "一级时，你的血统所赋予的奥术力量会耗尽你的敌人的生命力。每回合一次，当你使用一级或更高等级的法术对一个生物造成伤害时，你可以恢复与该法术等级相等的命中点。",
	"Starting at 6th level, you have resistance to necrotic damage, and you gain darkvision with a radius of 60 feet. If you already have darkvision, its radius increases by 30 feet.": "从6级开始，你对坏死的伤害有抵抗力，并且你获得半径为60英尺的黑暗视觉。如果你已经有黑暗视觉，其半径增加30英尺。",
	"While in darkness, you can use your action to shapeshift into a Tiny bat-like form. While in this form, you can't attack, speak or cast spells, your walking speed is 5 feet, and you have a flying speed of 30 feet. You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check while in bat form. Your statistics, other than your size and speed, are unchanged. Your equipment merges into your new form. You remain in bat form until you use an action to return to your normal form, or you are reduced to 0 hitpoints.": "在黑暗中时，你可以用你的行动变身为一个微小的蝙蝠状形态。在这种形态下，你不能攻击、说话或施法，你的行走速度是5英尺，而你的飞行速度是30英尺。你可以爬上困难的表面，包括倒挂在天花板上，而不需要在蝙蝠形态下进行能力检查。你的统计数据，除了你的体型和速度之外，都没有变化。你的装备会与你的新形态合并。你会一直保持蝙蝠形态，直到你使用一个动作恢复到你的正常形态，或者你的生命值减少到0。",
	"Starting at 6th level, when you regain hitpoints using your Draining Spells feature, you can spend 1 sorcery point to triple the number of hitpoints you regain. You can only do so once per turn.": "从6级开始，当你使用排水法术功能恢复命中率时，你可以花费1个巫术点，使你恢复的命中率增加三倍。你每回合只能这样做一次。",
	"Starting at 14th level, you can drain your own magical blood to empower your spells. Once per turn when you use one of your Metamagic features, you can choose to lose hitpoints instead of spending sorcery points. The number of hitpoints equals five times the spell's level (5 hitpoints for cantrips) per sorcery point the Metamagic would normally cost.": "从14级开始，你可以消耗自己的魔血来增强你的法术。每一回合，当你使用你的法术特征之一时，你可以选择损失命中率，而不是花费巫术点数。命中点的数量等于该法术等级的5倍（密咒为5个命中点），每一个法术点通常都会花费。",
	"At 18th level, your immense power allows you to fully embrace your vampiric heritage. You can cast the shapechange spell targeting yourself without components or expending a spell slot. When you do so, you can't assume any other form than a Vampire (Monster Manual page 297), and can't cast the spell again using this feature until you complete a long rest.": "在18级时，你巨大的力量使你能够完全接受你的吸血鬼血统。你可以以自己为目标施展变形术，而不需要组件或消耗一个法术槽。当你这样做时，你不能变成吸血鬼以外的任何其他形态（《怪物手册》第297页），并且在你完成长时间的休息之前，不能再使用此功能施法。",
	"If you spend 1 hour inside a coffin, you can designate it your resting place for the purposes of your Vampire form's Misty Escape feature. If you cast shapechange on yourself using this feature while in the coffin, the spell lasts as long as you stay in the coffin. If you stay in the coffin for 10 continuous years in vampire form, the spell no longer requires concentration, and the duration becomes permanent.": "如果你在棺材里呆了1个小时，你可以指定它为你的吸血鬼形态的迷雾逃脱功能的休息场所。如果你在棺材里时用这个功能对自己施展变形术，那么只要你呆在棺材里，这个咒语就会一直持续下去。如果你以吸血鬼形态在棺材里连续呆了10年，这个咒语就不再需要集中注意力，而且持续时间也变成了永久的。",
	"Your innate magic comes from infernal power that can be traced back to the Nine Hells of Baator, power infused into your blood or that of your ancestors. Such power most often manifests itself as the result of a pact or bargain made with a powerful devil, such as a Pit Fiend or an Erinyes. You may have endured a near death experience at the hands of a devil and been forever tainted by the encounter, or perhaps your bloodline includes a powerful Tiefling whose ancestry has manifested in an unusual way. Regardless of circumstance, fell power now surges through you, both a blessing and a curse.": "你与生俱来的魔法来自于可以追溯到巴托尔九层地狱的地狱力量，是注入你或你祖先血液中的力量。这种力量通常表现为与一个强大的魔鬼达成的契约或交易的结果，例如坑道恶魔或埃林耶斯。你可能在魔鬼的手中经历了一次濒临死亡的体验，并被这次遭遇永远地玷污了，或者你的血统中包括一个强大的Tiefling，他的祖先以一种不寻常的方式表现出来。无论在什么情况下，堕落的力量现在在你身上涌动，既是一种祝福，也是一种诅咒。",
	"At 1st level, the infernal blood you possess grants you innate understanding of devils and their machinations. You can speak, read, and write Infernal, and gain proficiency in one of the following skills of your choice: {@skill Deception}, {@skill Persuasion}, or {@skill Intimidation}.": "一级时，你所拥有的地狱之血赋予你对魔鬼和他们的阴谋的天生理解。你可以说、读、写地狱语，并获得以下技能的熟练度：（%0%）、（%1%）或（%2%）。",
	"Additionally, whenever you make an ability check to conceal or discover a hidden agenda or other deceptive loophole in a contract, deal or other type of bargain you make, you can add double your proficiency bonus to the check.": "此外，每当你进行能力检查以隐藏或发现合同、交易或其他类型的交易中的隐蔽议程或其他欺骗性漏洞时，你可以在检查中加入双倍的熟练度加成。",
	"At 1st level, you can harness the tyrannical nature of Baator to guide your allies, imbuing your barked orders and commands with magical impetus. Whenever an ally within 60 feet of you that can hear you misses an attack, you can use your reaction to allow them to reroll the die and take the new result. You can use this feature a number of times equal to your Charisma modifier (minimum of 1), and these uses recover once you finish a long rest.": "一级时，你可以利用巴托的暴虐本性来引导你的盟友，使你的命令和指令充满魔力的推动力。每当你身边60英尺内的盟友听到你的攻击失误时，你可以用你的反应让他们重新掷骰子并接受新的结果。你可以使用这个功能的次数等于你的魅力修改器（最小为1），这些使用在你完成长时间休息后就会恢复。",
	"At 6th level, your magic begins to take on aspects of the Iron City of Dis, fortifying your mind against trickery and outside intrusion, as well as the City of Chains that lies in the layer below anchored perilously its underside. You have advantage on ability checks to discern illusions, and on saving throws against being charmed or frightened.": "在6级的时候，你的魔法开始有了迪斯铁城的影子，强化了你的思想以抵御诡计和外界的入侵，同时也强化了位于其下层的锁链之城的危险性。你在辨别幻觉的能力检查上有优势，对被迷惑或惊吓的拯救动作也有优势。",
	"As an action, you can spend 2 sorcery points to cause infernal chains to erupt from the ground underneath a creature up to 60 feet away. That creature must make a Dexterity saving throw. On a failed save, the chains coil around them and they are restrained. A creature restrained by the chains can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself and the effect ends.": "作为一个行动，你可以花费2个巫术点数，使地狱锁链从60英尺外的生物脚下的地面喷发出来。该生物必须做一个灵巧的蓄力动作。如果拯救失败，锁链就会缠绕在他们身上，他们就会被束缚。被锁链束缚住的生物可以用它的行动对你的法术救赎系数进行力量或灵巧检查（由它选择）。如果成功，它就会自行解脱，效果结束。",
	"At 14th level, you gain the unearthly glibness of infernal pactmakers, and the ability to enforce contracts as they do. Whenever you make an ability check using the skill gained by your Devil's Progeny feature, you have advantage on the roll.": "在14级时，你获得了地狱契约者的不食人间烟火的能力，以及像他们那样执行契约的能力。每当你使用由你的恶魔之裔特征获得的技能进行能力检查时，你在卷轴上有优势。",
	"Additionally, whenever you personally conduct a deal, transaction, or other form of bargain, you can spend 3 sorcery points and use an action to conjure a magically binding contract. The contract states, with exact wording, the obligations and terms that each party is bound to, and the consequences of breaking the agreement.": "此外，每当你个人进行交易、买卖或其他形式的讨价还价时，你可以花费3个巫术点数并使用一个动作来变出一个具有魔法约束力的合同。契约以准确的措辞说明每一方受约束的义务和条款，以及违反协议的后果。",
	"If all involved parties sign the contract of their own volition, they are subjected to the effects of a {@spell geas} spell, as if cast by you, and cannot make a saving throw. When cast in this manner, the spell does not charm affected creatures, compels them to carry out their obligations as listed in the contract, and lasts until the obligations are completed. If a creature breaks the agreement, or geas is successfully dispelled from them, all involved parties are instantly made aware of the event.": "如果所有参与方都自愿签署了契约，他们会受到一个（%0%）的法术影响，就像你施放的一样，并且不能进行拯救。以这种方式施法时，该法术不会迷惑受影响的生物，迫使他们履行合同中所列的义务，并持续到义务完成为止。如果一个生物违反了协议，或者geas被成功地从他们身上驱除，所有参与的各方都会立即意识到这个事件。",
	"At 18th level, you take on the inscrutable nature of the Lord of the Ninth himself. Any magic or ability that would determine if you are telling the truth indicates you are being truthful, if you so choose, and you can't be compelled to tell the truth by magic.": "在18级时，你就具有了九幽之主本人不可捉摸的性质。任何能确定你是否说实话的魔法或能力都表明你在说实话，如果你选择的话，你不能被魔法强迫说实话。",
	"Additionally, you can use the full force of your infernal magic to impose your will on a creature that would otherwise do you harm. When you are targeted by an attack or spell, you can use your reaction and spend 5 sorcery points to force the attacking creature to make a Wisdom saving throw. On a failed save, the creature is {@condition charmed} by you until the end of your next turn, and you can choose to have the creature immediately move up to its speed and perform the attack or spell against a new target of your choice. While charmed, the creature uses your spell save DC in place of its own.": "此外，你可以使用你的地狱魔法的全部力量，将你的意志强加给一个本来会对你造成伤害的生物。当你被攻击或施法时，你可以使用你的反应并花费5点巫术点数来强迫攻击的生物做一个智慧救赎动作。如果救赎失败，该生物会被你（%0%），直到你下一回合结束，你可以选择让该生物立即移动到它的速度，对你选择的新目标进行攻击或施法。在被魅惑时，该生物使用你的法术救赎DC来代替它自己的。",
	"The Infinite Layers of the Abyss are realms of chaos and evil incarnate, every layer populated by demons - horrifying extensions of the plane's power that exist only to kill and destroy, and each one more hostile and violent than the last. Your innate magic stems from the chaotic, churning energies of this plane, a terrible force that grants you great capacity for destruction and corruption. Some sorcerers of this origin can trace their powers back to extensive exposure to Abyssal corruption, or perhaps due to influence on their lineage from demonic forces, while others may have wrested their capabilities from a subdued demon in a dark ritual, tearing away its power and infusing it into themselves.": "深渊的无限层是混乱和邪恶的化身，每一层都住着恶魔--这个位面力量的可怕延伸，只为杀戮和毁灭而存在，而且每一个都比上一个更有敌意和暴力。你与生俱来的魔法来自于这个平面的混乱、汹涌的能量，这是一种可怕的力量，赋予你巨大的破坏和腐败能力。一些具有这种血统的巫师可以将他们的力量追溯到广泛接触深渊的腐败，或者也许是由于恶魔力量对他们血统的影响，而其他人可能在黑暗的仪式中从被制服的恶魔身上夺取了他们的能力，撕掉了它的力量并将其注入自己体内。",
	"No matter the method of acquisition, those who wield the powers of Abyss tread a dangerous path, for their very blood yearns to be used in pursuit of devastation. A strong will is required to keep these compulsions in check, and those who succumb to them can be just as cruel and malevolent as a demon - or worse.": "无论通过何种方式获得，那些掌握深渊力量的人都会走上一条危险的道路，因为他们的血液渴望被用于追求破坏。需要有强大的意志来控制这些强迫症，而那些屈服于这些强迫症的人可以像恶魔一样残忍和恶毒--甚至更糟。",
	"Sunder": "苏德",
	"1 action": "1项行动",
	"Self (30-foot line)": "自己（30英尺线）",
	"V, S, M (a piece of broken stone)": "V, S, M (一块碎石)",
	"Instantaneous": "瞬时",
	"You send out a blast of dark chaos energy in a line 30 feet long and 5 feet wide in a direction you choose. Each creature in the line must make a Constitution saving throw. A creature takes 2d4 necrotic damage and 2d4 force damage on a failed save, or half as much damage on a successful one. Any objects or structures in the path of the spell takes twice as much damage.": "你向你选择的方向发出一条长30英尺、宽5英尺的黑暗混沌能量的爆炸。每条线上的生物都必须做一个 \"宪法救赎\"。如果救赎失败，生物会受到2d4的坏死伤害和2d4的力量伤害，如果救赎成功，则受到一半的伤害。咒语路径上的任何物体或结构都会受到两倍的伤害。",
	"When you cast this spell using a spell slot of 3rd level or higher, the necrotic and force damage each increase by 1d4 for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，法术槽等级每超过2级，坏死和力量伤害各增加1d4。",
	"At 1st level, the tongue of demons comes as naturally to you as breathing. You can speak, read and write Abyssal.": "一级时，恶魔之语对你来说就像呼吸一样自然。你可以说、读、写深渊语。",
	"Also at 1st level, you take on the unnatural resilience of a demon, allowing you to shrug off blows that would fell lesser mortals. Your hit point maximum increases by 1, and increases by 1 again whenever you gain a level in this class.": "同样在1级的时候，你拥有了恶魔般非自然的韧性，使你能够摆脱那些会让凡人倒下的打击。你的最大命中率增加1，并且每当你在这个等级中获得一个级别时再增加1。",
	"Additionally, when you take damage, you can use your reaction to halve the damage taken. Afterwards, you gain temporary hit points equal to your Charisma modifier + your sorcerer level (minimum of 1). Once you use this feature, you can't use it again until you finish a short or long rest.": "此外，当你受到伤害时，你可以用你的反应来减半所受的伤害。之后，你会获得相当于你的魅力修改器+你的巫师等级（最低为1）的临时打击点数。一旦你使用了这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"At 6th level, you can infuse abyssal power into your destructive spells, leaving chaotic energy in their wake. When you cast a spell of 1st level or higher that deals damage and has an area of effect, you can spend 1 sorcery point to fill its area of effect with chaotic energy. The energy is difficult terrain, and at the start of your next turn it explodes, dealing force damage equal to your Charisma modifier to any creatures within it. The chaotic energy then disappears.": "在6级时，你可以将深渊的力量注入你的破坏性法术中，在它们之后留下混乱的能量。当你施展一个1级或更高等级的法术，造成伤害并有一个效果区时，你可以花费1个巫术点，用混沌能量填充其效果区。这些能量是困难的地形，在你下一个回合开始时它会爆炸，对其内的任何生物造成相当于你的魅力修饰的力量伤害。混乱的能量随后消失。",
	"Also at 6th level, your power can eliminate any obstacle in your path, living or otherwise. Sorcerer spells you cast deal double damage to objects and structures.": "同样在6级时，你的力量可以消除你道路上的任何障碍，不管是活人还是其他。你施展的巫师法术对物体和结构造成双倍伤害。",
	"At 14th level, the vile corruption that flows in your veins grants you abilities common to the greatest of demons. You have advantage on saving throws against poison and gain resistance to poison damage, as well as either fire, cold, or lightning damage. As an action, you can speak a word of power and magically teleport up to 60 feet to an unoccupied space you can see.": "在14级的时候，流淌在你血管中的卑鄙的腐败赋予你最伟大的恶魔所共有的能力。你对毒药的救赎有优势，并获得对毒药伤害的抗性，以及对火、冷或雷电伤害的抗性。作为一个动作，你可以说出一个力量的词语，并神奇地传送到一个你能看到的无人的空间，最远可达60英尺。",
	"At 18th level, you have attained true mastery over your demonic blood and can rend wide reality itself, creating a gateway to the chaotic and destructive forces of the Abyss. As an action, you can spend 6 sorcery points to tear open an abyssal breach in an unoccupied space within 60 feet of you, which persists for 1 hour or until you lose your concentration (as if you were concentrating on a spell). Each creature within 30 feet of the breach as it opens must make a Constitution saving throw, taking 7d6 force damage on a failed save or half as much on a successful one. A creature must also make this saving throw whenever it comes within 30 feet of the breach or starts its turn there.": "在18级时，你已经真正掌握了你的恶魔之血，并且可以撕裂宽广的现实本身，创造出一个通往混乱和破坏性的深渊力量的通道。作为一个行动，你可以花费6个巫术点数，在你周围60英尺内无人的空间撕开一个深渊裂口，这个裂口持续1小时或直到你失去注意力（就像你在集中精力施法一样）。裂口打开时，30英尺范围内的每个生物都必须做一个宪法救赎，如果救赎失败，将受到7d6武力伤害，如果救赎成功，将受到一半的伤害。每当生物进入突破口的30英尺范围内或在那里开始它的回合时，它也必须做这个蓄力动作。",
	"If you maintain concentration on the breach for its whole duration, it stabilizes, no longer dealing damage and becoming dormant for 1 month, when it can be closed by dispel magic cast at 5th level or above or if you use your action to do so. After 1 month, it becomes a 10 feet tall, 10 feet wide stable portal, serving as a gateway between a random layer of the Abyss (determined by the DM) and the plane on which this feature was originally used. The presence of such a breach is anathema to natural life, killing and withering all plants within a mile radius. The breach remains until a month passes, you die, you create another stabilized breach, or it is forcibly closed by the will of a demon lord, dispel magic cast at 9th level, or similarly powerful effects.": "如果你在整个持续时间内保持对突破口的关注，它就会稳定下来，不再造成伤害，并在1个月内处于休眠状态，这时你可以用5级以上的驱散魔法来关闭它，或者用你的行动来这样做。1个月后，它变成了一个10英尺高、10英尺宽的稳定入口，作为深渊的一个随机层（由DM决定）和最初使用该特性的平面之间的通道。这样一个缺口的存在是对自然生命的诅咒，会杀死并使一英里半径内的所有植物枯萎。突破口一直存在，直到一个月后，你死亡，你创造了另一个稳定的突破口，或者它被恶魔领主的意志、9级的驱散魔法或类似的强大效果强行关闭。",
	"The magic that flows through your veins stems from the Heroic Domains of Ysgard, a plane of warfare, battle and revelry where nothing is truly permanent - the dead are resurrected every dusk and dawn, and the landscape shifts and moves even as its crossed. The martial prowess infused in its halls, battlefields and peoples has been inherited by you. You may have been blessed by the spirit of a mighty warrior, or been touched by the energies of Ysgard in the aftermath of a great battle. No matter the cause, your warlike magic makes you adept in all theatres of battle and drives you on to ever more grand and dangerous challenge.": "流淌在你血管中的魔法来自于Ysgard的英雄领域，一个充满战争、战斗和狂欢的世界，在那里没有什么是真正永恒的--每一个黄昏和黎明，死者都会复活，景观甚至在其交叉的时候也会变化和移动。在它的大厅、战场和人民中注入的武术力量被你继承了。你可能被一个强大的战士的精神所祝福，或者在一场大战后被Ysgard的能量所触动。不管是什么原因，你的战争魔法使你在所有的战场上游刃有余，并驱使你去面对更加宏大和危险的挑战。",
	"Starting at 1st level, the magic of Ysgard makes war second nature to you. You're as comfortable in armour as you are clothing, and you can wield a weapon you've never seen before with the adroitness of a trained professional. You are proficient in light armour, medium armour and heavy armour, as well as simple and martial weapons.": "从一级开始，Ysgard的魔法使战争成为你的第二天性。你穿上盔甲就像穿上衣服一样舒服，你可以像训练有素的专业人士一样熟练地挥舞你从未见过的武器。你精通轻甲、中甲和重甲，以及简单和武术武器。",
	"Additionally, you can meditate on the corpse of a creature within 10 feet of you, gaining visions of it's final moments after the first continuous minute of meditation. The length and detail of this vision may vary depending on how heroic or valiant the death was. Once you use this feature, you can't do so again until you finish a long rest.": "此外，你可以对你身边10英尺内的生物的尸体进行冥想，在冥想的第一个连续分钟后获得它最后时刻的幻觉。这种幻象的长度和细节可能会有所不同，这取决于死亡的英雄性或英勇程度。一旦你使用这个功能，你就不能再这样做了，直到你完成一个长时间的休息。",
	"At 6th level, your blows become mightier, piercing armour and rending flesh with ease. Once on each of your turns when you hit with a melee weapon attack, you can roll one additional weapon damage die.": "在6级时，你的打击变得更加强大，可以轻松地穿透盔甲和撕裂肉体。在你的每个回合中，当你用近战武器攻击时，你可以滚动一个额外的武器伤害模子。",
	"Additionally, when you roll the maximum on a damage die for a melee weapon, you can push the creature you damaged 5 feet away from you.": "此外，当你在近战武器的伤害模子上掷出最大值时，你可以将被你伤害的生物推到离你5英尺的地方。",
	"At 14th level, you become infused with the heroic energies of Ysgard, making you bold, fearless, and brimming with vitality. You are always under the effects of a {@spell heroism} spell, and are immune to being charmed.": "在14级时，你会被注入Ysgard的英雄能量，使你变得大胆、无畏，并充满了活力。你总是处于一个{@spell heroism}法术的影响之下，并且对被魅惑有免疫力。",
	"At 18th level, your magic has assimilated the most potent aspect of Ysgard - the ability to return to life after death, and you can call upon the spirits of the plane to aid you in times of great need. As an action, you can spend 5 sorcery points to summon three warrior spirits that appear in unoccupied spaces you can see within 60 feet.": "在18级的时候，你的魔法已经吸收了Ysgard最强大的一面--死后复生的能力，你可以在非常需要的时候召唤这个星球的灵魂来帮助你。作为一个行动，你可以花费5点巫术点数来召唤三个战士的灵魂，这些灵魂会出现在你能看到的60英尺范围内的空地上。",
	"These warrior spirits take the form of {@creature Veteran|MM|Veterans (MM 350)}, except their hit points are equal to twice your sorcerer level, their weapon attacks count as magical, and they have a bonus to attack rolls equal to your Charisma modifier. The spirits are friendly to you and your companions, acting on your initiative. They linger and obey your verbal commands (no action required) for 1 minute, until you lose concentration (as if you were casting a concentration spell) or they die. If you don't issue a command to the spirits, they attack the most dangerous hostile creature they can see. Once you've summoned these spirits, you can't do so again until you finish a long rest.": "这些战士的灵魂采取（%0%）的形式，只是他们的命中率等于你的巫师等级的两倍，他们的武器攻击算作魔法攻击，而且他们的攻击卷奖励等于你的魅力修正值。灵魂对你和你的同伴很友好，根据你的倡议行动。它们在你的口头命令中徘徊并服从你的命令（不需要行动），持续1分钟，直到你失去注意力（就像你在施展一个注意力集中的咒语）或者它们死亡。如果你不向这些灵体发出命令，它们就会攻击它们能看到的最危险的敌对生物。一旦你召唤了这些灵体，你就不能再这样做了，直到你完成一个长时间的休息。",
	"Additionally, when you die, you are revived next dawn at the last location you finished a long rest, as if true resurrection had been cast on you. You possess all the equipment you wore or carried at the time of your death, even if your body was destroyed by disintegrate or similar effects; equipment taken from your body after death reappears with you, vanishing from its current location. Once you are resurrected by this feature, you cannot be resurrected by it again until 7 days have passed.": "此外，当你死亡时，你会在下一个黎明在你完成长期休息的最后一个地点复活，就像真正的复活被施于你一样。你拥有你死亡时穿戴或携带的所有装备，即使你的身体被分解或类似的效果所摧毁；死亡后从你身体中取出的装备会与你一起重新出现，从其当前位置消失。一旦你被这个功能复活，你就不能再被它复活，直到7天之后。",
	"Your power draws from the immortal flame that fuels the legendary phoenix. You or your ancestors perhaps rendered a phoenix a great service, or you were born in its presence. Whatever the cause, a shard of the phoenix's power dwells within you.": "你的力量来自不朽的火焰，它为传说中的凤凰提供动力。你或你的祖先也许为凤凰做出了巨大的贡献，或者你出生在它的身边。不管是什么原因，凤凰的力量的碎片就住在你体内。",
	"That power is a mixed blessing. Like the mythical creature, you can invoke fiery energy and gain the ability to cheat death itself. This power is costly. The fire within you seethes, demanding to be unleashed. You sometimes find yourself absentmindedly feeding fires. You can't bear to allow a fire to sputter out. You feel most comfortable while holding a torch or sitting near a campfire.": "这种力量是一种混合的祝福。像神话中的生物一样，你可以调用火热的能量，获得欺骗死亡本身的能力。这种力量是有代价的。你体内的火焰沸腾着，要求被释放出来。你有时会发现自己心不在焉地在喂火。你不忍心让火苗熄灭。拿着火把或坐在篝火旁时，你感觉最舒服。",
	"Such sorcerers are wanderers by necessity. The volatile nature of their magic makes other folk nervous. If a fire breaks out in town, a phoenix sorcerer had best flee, whether guilty or not. Fire is a dangerous force, and phoenix sorcerers have a reputation (deserved or not) for reckless behavior, confident that the essence of the phoenix can save them.": "这样的巫师在必要时是流浪者。他们的魔法的不稳定性使其他民众感到紧张。如果镇上发生火灾，不管是否有罪，凤凰巫师最好都要逃离。火是一种危险的力量，而凤凰巫师因其鲁莽的行为而享有盛名（无论是否应得），他们相信凤凰的精华可以拯救他们。",
	"At 1st level, you gain the ability to start fires with a touch. As an action, you can magically ignite a flammable object you touch with your hand—an object such as a torch, a piece of tinder, or the hem of drapes.": "一级时，你获得了一触即发的能力。作为一个动作，你可以用魔法点燃你用手触摸的易燃物体--比如火把、一块煤球或窗帘下摆。",
	"At 1st level, after you cast a spell that deals fire damage of 1st-level or higher, you can wreath yourself in a bird-shaped column of flame until the end of your next turn. For the duration, you gain the following benefits:": "一级时，在你施放一个造成一级或以上火系伤害的法术后，你可以将自己圈在一个鸟形的火焰柱中，直到你下一个回合结束。在持续时间内，你会获得以下好处。",
	"Once on each turn, when a creature within 5 feet of you damages you, you can deal fire damage to it equal to 1d6 + your Charisma modifier.": "每回合一次，当你周围5英尺内的生物对你造成伤害时，你可以对它造成相当于1d6+你的魅力修改器的火伤害。",
	"You shed bright light in a 30-foot radius around you, and dim light for an additional 30 feet.": "你在自己周围30英尺的范围内发出亮光，在另外30英尺的范围内发出暗光。",
	"At 6th level, the elemental fire within you refuses to let you die. When you are reduced to 0 hit points, you can spend 2 sorcery point (no action required). You are instead reduced to 1 hit point, and each creature within 10 feet of you takes 1d6 fire damage.": "6级时，你体内的火元素拒绝让你死亡。当你的生命值降至0时，你可以花费2个巫术点（不需要行动）。你会被降低到1点生命值，并且在你10英尺范围内的每个生物都会受到1d6的火焰伤害。",
	"If you use this feature while under the effects of your Phoenix Mantle, it deals that damage to every creature within 20 feet instead.": "如果你在你的凤凰衣钵的作用下使用此功能，它将对20英尺内的每个生物造成该伤害。",
	"Starting at 14th level, the magic from your flames restores your form. When you expend a spell slot to cast a spell that includes a fire damage roll, you regain hit points equal to the slot's level + your Charisma modifier.": "从14级开始，你的火焰的魔力可以恢复你的形态。当你消耗一个法术槽来施放一个包含火焰伤害卷的法术时，你会恢复相当于该法术槽的等级+你的魅力修正值的命中率。",
	" At 18th level, whenever you use your Phoenix Mantle, you can choose to enhance it. If you do so, your phoenix mantle lasts for 1 minute and gains the following additional benefits:": " 在18级时，每当你使用你的凤凰衣钵时，你可以选择加强它。如果你这样做，你的凤凰衣钵将持续1分钟，并获得以下额外的好处。",
	"You have a flying speed of 40 feet and can hover.": "你的飞行速度为40英尺，可以悬停。",
	"When you cast a spell or use a class feature that deals fire damage, you can add your Charisma modifier to one damage roll of that spell or feature.": "当你施展法术或使用造成火焰伤害的类特性时，你可以在该法术或特性的一个伤害卷上加上你的魅力修改器。",
	"If you use your Violent Rebirth feature, it deals an additional 3d6 damage to each creature.": "如果你使用你的暴力重生功能，它会对每个生物造成额外的3d6伤害。"
}