{
	"Moving stealthily, a lone human stalks a deep forest, following the massive tracks of a creature he's hunting. He hears a low growl and in one swift motion, he's hidden behind a tree and has nocked his hunting bow.": "一个孤独的人类悄悄地走在森林深处，沿着他正在猎杀的一个生物的巨大足迹。他听到了一声低沉的咆哮，并在一个快速的动作中，他藏在了一棵树的后面，并扣上了他的猎弓。",
	"A wolf fights alongside a drow elf against a massive, club-wielding giant. The pair act as one, using the other's attacks as openings for their own, and together they overwhelm their opponent in a flurry of blade and fangs.": "一只狼与一个乌鸦精灵并肩作战，对抗一个巨大的、挥舞着棍棒的巨人。这对狼人作为一个整体，利用对方的攻击为自己的攻击开路，他们一起在一片刀光剑影中压倒了对手。",
	"A tiefling stands in a dark clearing over a werewolf's corpse and wipes blood off a silvered blade. A dozen howls echo through the forest as the tiefling sheathes her blade and enters the moonlit wood once again.": "一个盗贼站在一片黑暗的空地上，站在一具狼人的尸体上，擦拭着银色刀刃上的血迹。当这名盗贼收起她的刀，再次进入月光下的森林时，十几声嚎叫在森林中回荡。",
	"A ranger's work is never over. There is always another prey in need of hunting.": "护林员的工作永远不会结束。总会有另一个猎物需要猎杀。",
	"Deadly hunters, rangers have honed their abilities for tracking down and eliminating their prey. As with any able predator, rangers specialize in outwitting and outlasting their targets.": "游侠是致命的猎手，他们已经磨练出追踪和消灭猎物的能力。就像任何有能力的捕食者一样，游骑兵擅长于智取和超越他们的目标。",
	"Rangers employ deadly martial prowess augmented with adaptive magical skill in order to succeed on their hunts.": "游骑兵运用致命的武艺和适应性强的魔法技能，以便在狩猎中取得成功。",
	"Rangers specialize in mobility, stealth, and tracking their marks. Once a ranger sets their sights on an enemy, they use all their might and cunning to secure the kill.": "游骑兵擅长机动性、隐蔽性和追踪他们的目标。一旦游骑兵瞄准了敌人，他们就会用他们所有的力量和狡猾来确保杀戮。",
	"In order to hunt their quarry, rangers learn techniques to thrive in dangerous territories. They may spend weeks in the fringes of civilization, deep in the harsh wilderness, or even hidden in enemy territories. ": "为了猎取他们的猎物，游侠们学习了在危险地区生存的技巧。他们可能会在文明的边缘、恶劣的荒野深处、甚至是隐藏在敌人的领土上度过数周。",
	"As such, rangers have the knack for adapting to threats when the situation calls for it. They have the skills to survive in most environments and have the ability to help others survive in the wilds as well.": "因此，护林员拥有在情况需要时适应威胁的诀窍。他们拥有在大多数环境中生存的技能，也有能力帮助他人在荒野中生存。",
	"For the duration of the spell, you can sense whether the following types of creatures are present within 5 miles of you: aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature reveals a group of one or more creatures and their group's general direction in relation to you, but not their exact numbers or distance. If there are multiple groups of creatures within the spell's range, you learn this information for each group.": "在咒语的持续时间内，你可以感应到你周围5英里内是否有以下类型的生物：异形、天人、龙、元素、妖怪、魔人和亡灵。这个功能可以显示一个或多个生物群，以及他们的群体与你有关的大致方向，但不包括他们的确切数量和距离。如果在法术的范围内有多组生物，你将了解每组生物的信息。",
	"When you cast this spell using a spell slot of 4th level or higher, the duration is increased to 1 hour. When you cast this spell using a spell slot of 5th level or higher, you can sense creatures within 10 miles of you.": "当你使用四级以上的法术槽施放此法术时，持续时间增加到1小时。当你使用五级或更高等级的法术槽施放此法术时，你可以感知你周围10英里内的生物。",
	"You have learned skills to survive in harsh environments. You gain one feature of your choice from the list of Survivor features below. You gain an additional Survivor feature when you reach 10th level in this class.": "你已经学会了在恶劣环境中生存的技能。你从下面的生存者特征列表中获得一个你选择的特征。当你达到这个等级的第10级时，你将获得一个额外的生存者特征。",
	"You are naturally adapted to cold climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against cold damage.": "你天生适应寒冷的气候，如《地下城主指南》第五章所述。你也获得了对寒冷伤害的抵抗力。",
	"You are naturally adapted to hot climates as described in chapter 5 of the Dungeon Master's Guide. You also gain resistance against fire damage.": "你天生适应炎热的气候，如《地下城主指南》第五章所述。你也获得了对火灾伤害的抵抗力。",
	"Swimming no longer costs you extra movement. You can also hold your breath for up to 15 minutes.": "游泳不再花费你的额外运动。你还可以屏住呼吸长达15分钟。",
	"You learn to speak, read, and write three languages of your choice. You can select this feature multiple times, choosing a different set of languages.": "你学习说、读、写三种你选择的语言。你可以多次选择这一功能，选择不同的语言集。",
	"You experience the exhaustion effects of the level below your current level of exhaustion, instead of the usual effects. You cannot die of exhaustion. ": "你会体验到低于你当前等级的疲惫效果，而不是通常的效果。你不能因疲惫而死亡。",
	"Climbing no longer costs you extra movement. When you fall, you can use your reaction to halve the falling damage you take.": "攀爬不再消耗你的额外移动。当你坠落时，你可以使用你的反应来减半你所受到的坠落伤害。",
	"You gain resistance against poison damage and you have advantage on saving throws to avoid being poisoned.": "你获得对毒药伤害的抵抗力，并且你在避免被毒害的拯救动作上有优势。",
	"You gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet instead.": "你获得60英尺范围内的黑暗视觉。如果你已经有黑暗视觉，它的范围反而增加了30英尺。",
	"You gain proficiency with two tools of your choice between cartographer's tools, herbalism kit, poisoner's kit, and thieves' tools.": "你获得对制图师工具、草药学工具、毒药师工具和盗贼工具中任选两种工具的熟练度。",
	"You gain a +3 bonus to Wisdom (Perception) checks.": "你获得智慧（感知）检查的+3奖励。",
	"You have vast experience with traveling through and surviving in perilous terrain, making you an apt guide for others in the untamed wilds. You gain the following benefits:": "你在穿越危险的地形并在其中生存方面有丰富的经验，这使你成为其他人在未被驯服的荒野中的合适向导。你获得以下好处。",
	"You gain proficiency in the Survival skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead.": "你获得对生存技能的熟练度。如果你已经精通该技能，你会在使用该技能的检查中增加双倍的熟练度加成。",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "在追踪其他生物的同时，你还可以了解它们的确切数量、大小以及它们多久前经过该地区。",
	"When you forage, you find twice as much food as you normally would.": "当你觅食时，你会找到比平时多一倍的食物。",
	"When traveling for an hour or more, difficult terrain doesn't slow your group's travel.": "当旅行一个小时或更长时间时，困难的地形不会减缓你的团队的旅行。",
	"When traveling for an hour or more, your group can travel stealthily at a normal pace.": "当旅行一个小时或更长时间时，你的团队可以以正常的速度隐秘地旅行。",
	"Your group has advantage on Wisdom (Survival) checks to avoid becoming lost by non-magical means.": "你的小组在智慧（生存）检查上有优势，可以避免通过非魔法手段迷路。",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "即使你在旅行中从事另一项活动（如觅食、导航或追踪），你仍然对危险保持警惕。",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "2级时，你采用一种特殊的战斗风格作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2奖励。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 for the ranger spell list.": "当你达到2级时，你已经学会了使用自然界的魔法精华来施法，就像德鲁伊那样。关于施法的一般规则请参见《玩家手册》第10章，游侠的法术列表请参见第11章。",
	"The Ranger table shows how many spell slots you have to cast your {@filter ranger spells|spells|class=ranger}. To cast one of your ranger spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "游侠表显示你有多少个法术槽来施展你的（%0%）。要施展你的一个1级或更高等级的游侠法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You prepare the list of ranger spells that are available for you to cast, choosing from the ranger spell list. When you do so, choose a number of ranger spells equal to your Wisdom modifier + half your ranger level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备好可供你施展的游侠法术清单，从游侠法术清单中选择。当你这样做的时候，选择的游侠法术数量等于你的智慧修正值+你的游侠等级的一半，向下取整（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"For example, if you are a 5th-level ranger, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "例如，如果你是一个五级游侠，你有四个一级和两个二级的法术槽。在智慧值为14的情况下，你准备的法术清单可以包括四个一级或二级的法术，以任何方式组合。如果你准备了1级法术（%0%），你可以用1级或2级法术槽来施放它。施放该法术并不会从你的准备好的法术列表中移除它。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of ranger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "你可以在完成长时间休息后改变你准备的法术清单。准备新的游侠法术清单需要花费时间来祈祷和冥想：每一个法术等级的清单上的法术至少需要1分钟。",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "智慧是你的游侠法术的施法能力，因为你的魔法是基于你对自然的适应性。每当法术提到你的法术能力时，你就会使用你的智慧。此外，在设定你所施展的游侠法术的蓄力DC时，以及在使用游侠法术进行攻击时，你会使用你的智慧修饰。",
	"Beginning at 2nd level, you know how to focus your magic onto a target to mark it as your quarry. You can cast the {@spell hunter's mark} spell innately a number of times equal to your Wisdom modifier (minimum of 1) without using a spell slot or having it prepared. If you prepare the {@spell hunter's mark} spell, you can cast it using either this feature or with a spell slot as normal. You regain all expended uses when you finish a long rest.": "从2级开始，你知道如何将你的魔法集中到一个目标上，将其标记为你的猎物。你可以在不使用法术槽或准备好法术的情况下，先天施放与你的智慧修饰值相等的（最小为1）次数的（%0%）法术。如果你准备了{@spell hunter's mark}的法术，你可以使用这个功能或用一个法术槽正常地施放它。当你完成一个长时间的休息时，你会重新获得所有已消耗的使用。",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave from the list of available conclaves. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level. Those features include conclave spells.": "在3级的时候，你可以从可用的宗派列表中选择效仿一个游侠宗派的理想和训练。你的选择会在3级时赋予你特性，并在7级、11级和15级时再次赋予你特性。这些特征包括教会的法术。",
	"Each conclave has a list of associated spells. You gain access to these spells at the levels specified in the conclave description. Once you gain access to a conclave spell, you always have it prepared. Conclave spells don't count against the number of spells you can prepare each day.": "每个协约都有一个相关的法术列表。你在协约描述中指定的等级获得这些法术的使用权。一旦你获得了一个协约法术的使用权，你就会一直准备好它。协约法术不计入你每天可以准备的法术数量。",
	"If you gain a conclave spell that doesn't appear on the ranger spell list, the spell is nonetheless a ranger spell for you.": "如果你获得的协约法术没有出现在游侠法术列表中，那么这个法术对你来说仍然是一个游侠法术。",
	"Starting at 3rd level, you learn hunting techniques that let you be unseen by your prey. You can use the Hide action as a bonus action on your turn. If you don't spend movement, attack, or cast a spell during the turn you use the Hide action, you gain a bonus to the Dexterity (Stealth) check you make to hide equal to your Wisdom modifier. You lose this bonus if you move, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.": "从3级开始，你学习狩猎技巧，让你不被猎物发现。你可以在你的回合中使用隐藏动作作为奖励动作。如果你在使用藏匿动作的回合中没有花费移动、攻击或施法，你就会在你为藏匿而进行的灵巧（隐身）检查中获得一个与你的智慧修正值相等的奖励。如果你移动，无论是自愿的还是因为某些外部影响，你都会失去这个奖励。如果任何效果或行动导致你不再隐藏，你仍然会被自动发现。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"At 6th level, your movement can keep pace with any prey. You can use the Dash action as a bonus action on your turn, and moving through difficult terrain costs you no extra movement.": "在6级的时候，你的移动可以跟上任何猎物的步伐。你可以在你的回合中使用冲刺动作作为奖励动作，在困难的地形中移动不需要花费你额外的移动。",
	"At 7th level, you gain a feature granted to you by your Ranger Conclave.": "在第7级时，你获得了一个由你的游侠公会赋予你的功能。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you choose an additional Survivor feature.": "10级时，你可以选择一个额外的生存者特征。",
	"At 11th level, you gain a feature granted to you by your Ranger Conclave.": "在11级时，你获得了一个由你的游侠公会授予你的功能。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 14th level, you gain heightened senses like a beast of the wilds. You have advantage on Wisdom (Perception) checks that rely on hearing or sight.": "从14级开始，你获得了像荒野野兽一样的高度感官。你在依靠听觉或视觉的智慧（感知）检查中具有优势。",
	"At 15th level, you gain a feature granted to you by your Ranger Conclave.": "在15级时，你获得了一个由你的游侠公会授予你的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 18th level, your senses improve further, letting you use your hearing or smell to detect your surroundings. You have blindsight, meaning you can perceive your surroundings without relying on sight, out to a range of 60 feet as long as you aren't {@condition deafened} or unable to smell.": "在18级时，你的感官进一步提高，让你用听觉或嗅觉来探测周围的环境。你拥有盲视，这意味着你可以不依靠视觉来感知周围的环境，只要你不是（%0%）或无法闻到气味，就可以在60英尺范围内感知。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack and damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "在20级时，你成为一个无与伦比的猎人。在你的每个回合中，你可以将你的智慧修正值加入你所进行的攻击和伤害卷中。你可以选择在掷骰子之前或之后使用此功能，但要在掷骰子的任何效果被应用之前。",
	"Many rangers are more at home in the wilds than in civilization, to the point where animals consider them kin. Rangers of the Beast Master Conclave develop a close bond with a beast, then further strengthen that bond through the use of magic.": "许多游骑兵在荒野中比在文明中更自在，以至于动物们认为他们是亲戚。野兽大师联盟的游骑兵与野兽建立了密切的联系，然后通过使用魔法进一步加强这种联系。",
	"You gain conclave spells at the ranger levels listed.": "你在所列的游侠等级中获得协约法术。",
	"At 3rd level, you learn to use your magic to create a powerful bond with a creature of the natural world.": "三级时，你学会使用你的魔法与自然界的生物建立强大的联系。",
	"With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you call forth an animal from the wilderness to serve as your faithful companion. Choose a beast that has a challenge rating of 1/2 or lower to be your animal companion. At the end of the 8 hours, your animal companion appears and gains all the benefits of your Companion's Bond ability. You can have only one animal companion at a time.": "经过8个小时的努力，并花费了价值50gp的稀有草药和精美食物，你从荒野中召唤出一只动物作为你忠实的伙伴。选择一只挑战等级为1/2或更低的野兽作为你的动物伙伴。在8小时结束时，你的动物伙伴会出现，并获得你的同伴的结合能力的所有好处。你一次只能拥有一个动物伙伴。",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of rare herbs and fine food, you call forth your companion's spirit and use your magic to create a new body for it. You can return an animal companion to life in this manner even if you do not possess any part of its body.": "如果你的动物伙伴被杀了，你们之间的魔法联系可以让你让它复活。通过8个小时的工作和花费价值25金币的稀有草药和精美食物，你可以召唤出你同伴的灵魂，并使用你的魔法为它创造一个新的身体。即使你不拥有动物同伴身体的任何部分，你也可以通过这种方式使其恢复生命。",
	"If you use this ability to return a former animal companion to life while you have a current animal companion, your current companion leaves you and is replaced by the restored companion.": "如果你在拥有当前动物伙伴的情况下使用这个能力使以前的动物伙伴恢复生命，你的当前伙伴就会离开你，由恢复的伙伴取代。",
	"Your animal companion gains a variety of benefits while it is linked to you.": "当你的动物伴侣与你联系在一起时，它可以获得各种好处。",
	"The animal companion loses its Multiattack action, if it has one. Your companion's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "如果动物同伴有多重攻击动作，它就会失去这种动作。为了克服对非魔法攻击和伤害的抵抗和免疫，你的同伴的攻击被算作魔法攻击。",
	"While you and your companion are within 5 miles of each other, your bond lets either of you know the other's direction and distance from them (in miles), and if the other's current hit points are at 0.": "当你和你的同伴在彼此的5英里范围内时，你的纽带会让你们中的任何一方知道对方的方向和与他们的距离（以英里为单位），以及对方当前的命中率是否为0。",
	"The companion obeys your commands as best it can. It shares your initiative, but you can choose if you or your companion takes their turn first each round. You determine your companion's actions, decisions, attitudes, and so on. Your companion can't use its action to make attacks until you command it to, but it can move and take other actions and opportunity attacks as normal. If you are incapacitated or absent, your companion acts on its own.": "伴侣尽可能地服从你的命令。它分享你的主动权，但你可以选择每轮是你还是你的同伴先轮到他们。你决定你的同伴的行动、决定、态度等等。在你命令它之前，你的同伴不能使用它的行动来进行攻击，但它可以像平常一样移动并采取其他行动和机会攻击。如果你失去了能力或不在，你的同伴就会自行行动。",
	"You can use a bonus action on your turn to command your companion to attack a target that you can see. Your companion can use its action to attack that target until it or your companion dies, you call off your companion (no action required), or use a bonus action on your turn to command your companion to attack a different target.": "你可以在你的回合中使用一个额外的行动来命令你的同伴攻击一个你能看到的目标。你的同伴可以使用它的行动来攻击该目标，直到它或你的同伴死亡，你叫停你的同伴（无需行动），或在你的回合中使用额外行动来命令你的同伴攻击另一个目标。",
	"The attack modifier of your campanion's weapon attacks is equal to the attack's normal modifier or your ranger spell attack modifier, whichever is higher.": "你的营员的武器攻击的攻击修饰值等于攻击的普通修饰值或你的游侠法术攻击修饰值，以较高者为准。",
	"If an ability, attack, or feature of your companion involves forcing a target to make a saving throw, the saving throw DC is equal to the normal DC or your ranger spell save DC, whichever is higher.": "如果你的同伴的能力、攻击或特征涉及到强迫目标进行救赎，那么救赎DC等于普通DC或你的游侠法术救赎DC，以高者为准。",
	"Your animal companion has abilities and game statistics determined in part by your Wisdom modifier. Your animal companion adds your Wisdom modifier (minimum of 0) to its AC, saving throws, and skills checks.": "你的动物伙伴的能力和游戏数据部分由你的智慧修饰值决定。你的动物伙伴在它的攻击力、蓄力和技能检查中加入你的智慧修饰（最小值为0）。",
	"When you reach 11th level in this class, your companion also adds your Wisdom modifier to the damage rolls of its weapon attacks.": "当你达到这个等级的第11级时，你的同伴也会在其武器攻击的伤害卷中加入你的智慧修正值。",
	"Your animal companion's hit point maximum is equal to its normal maximum or 5 x your ranger level, whichever is higher. It also has a number of d8 hit dice equal to your ranger level, which it can spend during a short rest.": "你的动物伙伴的最大命中率等于它的正常最大命中率或5x你的游侠等级，以较高者为准。它还拥有与你的游侠等级相当的d8命中率，它可以在短暂的休息中消耗这些命中率。",
	"Your animal companion gains the benefits of your Feral Senses feature at 14th level, your Blindsight feature at 18th level.": "你的动物伙伴在14级时获得你的野性感官特征的好处，在18级时获得你的盲目性特征的好处。",
	"Your companion shares your alignment, and you determine its personality traits and flaws.": "你的同伴与你的排列组合相同，你决定它的个性特征和缺陷。",
	"Your companion shares your ideal, and its bond is always, 'The ranger who travels with me is a beloved companion for whom I would gladly give my life.'": "你的同伴与你的理想相同，它的纽带永远是：'与我同行的游侠是我心爱的伙伴，我愿意为他付出生命。",
	"Starting at 7th level, the sight of a trusted ally bolsters the resolve of both you and your companion. Whenever you or your companion must make a saving throw and can see the other, you or your companion can use a reaction to gain advantage on the saving throw.": "从第七级开始，你和你的同伴看到一个值得信赖的盟友会增强他们的决心。每当你或你的同伴必须做一个蓄力动作并能看到对方时，你或你的同伴可以使用一个反应来获得蓄力动作的优势。",
	"Beginning at 11th level, you and your animal companion master hunting as one coordinated unit. When you or your companion hits a creature with a weapon attack, until the start of the attacker's next turn, the other can roll a {@dice d6} and add the result to its next weapon attack roll against the same creature. Both you and your companion can each impart this benefit to the other once per round.": "从11级开始，你和你的动物同伴作为一个协调的单位掌握狩猎。当你或你的同伴用武器攻击击中一个生物时，直到攻击者的下一个回合开始，对方可以掷出一个（%0%），并将结果加入其对同一生物的下一个武器攻击卷。你和你的同伴每回合都可以向对方传授这个好处一次。",
	"At 15th level, the magical bond between you and your companion deepens. When you cast a spell targeting yourself, you can also affect your beast companion with the spell if you can see your companion.": "15级时，你和你的同伴之间的魔法联系会加深。当你以自己为目标施法时，如果你能看到你的同伴，你也能用该法术影响你的野兽同伴。",
	"Some rangers use their skills to track down and apprehend criminals or fugitives. These rangers may be detectives fighting the good fight, or mercenaries in it for the coin - but those who choose to specialize in hunting humanoids choose the Bounty Hunter Conclave. Bounty hunters excel at locating and apprehending their enemies, especially those who thrive in the shadows of urban environments. In order to survive their dangerous their line of work, a bounty hunter's sense of perception and skills at investigating have developed to be razor sharp.": "一些游骑兵利用他们的技能来追踪和逮捕罪犯或逃犯。这些游骑兵可能是为正义而战的侦探，也可能是为钱财而战的雇佣兵--但那些选择专门猎杀人形生物的人选择了赏金猎人俱乐部。赏金猎人擅长定位和逮捕他们的敌人，尤其是那些在城市环境的阴影下茁壮成长的人。为了在危险的工作岗位上生存，赏金猎人的感知能力和调查技巧已经发展到了极致。",
	"At 3rd level, you gain proficiency in the Investigation skill. If you are already proficient in the skill, you add double your proficiency bonus to checks using it instead. When speaking with humanoids, you have advantage on any Wisdom (Insight) checks you make to determine their motives or detect lies.": "在3级时，你获得调查技能的熟练度。如果你已经精通该技能，那么你在使用该技能进行检查时将获得双倍的熟练度奖励。当与人类交谈时，你在任何智慧（洞察力）检查中都有优势，以确定他们的动机或探测谎言。",
	"At 3rd level, when you hit a creature with a weapon attack, you can attempt to disarm the target, forcing it to drop one item of your choice that it's holding, or release a creature it is grappling. If you do, the target takes an additional {@dice 1d8} damage, and must make a Strength saving throw against your ranger spell save DC. On a failed save, it drops the object, which lands at its feet, or releases the grapple. You can use this feature a number of times equal to your Wisdom modifier. You regain expended uses on a short or long rest.": "在3级时，当你用武器攻击击中一个生物时，你可以尝试解除目标的武装，迫使它放下一件你选择的物品，或者释放它正在抓捕的生物。如果你这样做了，目标会受到额外的{@dice 1d8}伤害，并且必须对你的游侠法术救赎DC做一个力量救赎。如果救赎失败，它就会扔下物体，落在自己的脚下，或者解除抓捕。你可以使用这个功能的次数等于你的智慧修正值。你可以在短期或长期的休息中恢复已消耗的使用次数。",
	"At 7th level, your senses become attuned to the presence of others. As long as you aren't {@condition blinded} or {@condition deafened}, creatures within 10 feet of you can't be hidden from you, and you can't be surprised.": "在第七级时，你的感官会对他人的存在产生感应。只要你不是{@condition blinded}或{@condition deafened}，在你周围10英尺内的生物就不能被你隐藏，你也不能被惊吓。",
	"At 11th level, the power or finesse behind your attacks leaves your target vulnerable, giving you an opportunity to strike again. When you take the Attack action and hit with two weapon attacks against one target, you can make an additional weapon attack against the same target as part of the same action.": "在11级时，你的攻击背后的力量或技巧使你的目标变得脆弱，给你一个再次攻击的机会。当你采取攻击行动并对一个目标进行两次武器攻击时，你可以在同一行动中对同一目标进行一次额外的武器攻击。",
	"At 15th level, you know how to make a quick getaway when things are going south. You no longer provoke opportunity attacks. You can also spend half your movement to automatically escape from nonmagical restraints, such as manacles or a creature that is grappling you.": "15级时，你知道如何在事情恶化时快速逃离。你不再招致机会攻击。你也可以用一半的移动力来自动摆脱非魔法的束缚，例如手铐或正在抓捕你的生物。",
	"Where paladins are holy defenders, crusaders prefer the offensive, taking the fight to the fiends themselves. Crusaders are often seen traversing through Abyss-infected badlands to close otherworldly portals, or sneaking past hordes of undead to kill their reanimator. Those in this conclave follow no oaths, but instead find strength in their ire against creatures of unnatural origin. Crusaders typically work in service of a church or deity, though those in the employ of evil forces prefer to hunt agents of good instead.": "圣骑士是神圣的捍卫者，而十字军则更喜欢进攻，与恶魔们展开战斗。十字军经常被看到穿越被深渊感染的坏境来关闭另一个世界的传送门，或者偷偷溜过成群的亡灵来杀死他们的复生者。这些人不遵守誓言，而是从他们对非自然生物的愤怒中找到力量。十字军通常为某个教会或神灵服务，尽管那些受雇于邪恶势力的人更喜欢猎杀善良的代理人。",
	"At 3rd level, you can channel the strength of your ire into one attack that strikes fear into the heart of your enemies. When you hit a creature with a weapon attack, you can deal an additional {@dice 2d6} radiant or necrotic damage (your choice when you gain this feature). The target must also make a Wisdom saving throw against your spell save DC or be {@condition frightened} of you for 1 minute or until it takes any damage. If your target is a celestial, fiend, shapechanger, or undead, it takes an additional {@dice 1d6} damage of the chosen type and has disadvantage on the saving throw. Once you use this feature, you can't use it again until you finish a short or long rest.": "在3级时，你可以将你的愤怒的力量引导到一次攻击中，使你的敌人感到恐惧。当你用武器攻击击中一个生物时，你可以造成额外的（%0%）辐射或坏死的伤害（你在获得此特性时选择）。目标也必须对你的法术救赎DC进行智慧救赎，否则在1分钟内或在它受到任何伤害之前，都会被你的{@condition frightened}。如果你的目标是天人、恶魔、变形人或亡灵，它将受到额外的{@dice 1d6}所选类型的伤害，并在蓄力投掷上处于不利地位。一旦你使用了这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"At 3rd level, you've studied your prey thoroughly, learning everything you can about them to gain any advantage you can get. You learn to speak, read, and write Celestial, Abyssal, Infernal, or Undercommon. You have advantage on Wisdom (Survival) checks to track celestials, fiends, shapechangers, and undead, as well as on Intelligence checks to recall information about them.": "在3级时，你已经彻底研究了你的猎物，学习关于他们的一切，以获得任何你能得到的优势。你学会了说、读、写天人合一、深渊、地狱或地下世界。你在追踪天人、魔人、变形人和亡灵的智慧（生存）检查上有优势，在回忆有关他们的信息的智力检查上也有优势。",
	"At 7th level, your experiences against otherworldly horrors have left your psyche scarred, but resolute. You can't be {@condition frightened} or possessed.": "在第7级时，你对抗异世界恐怖的经历使你的心灵留下了伤痕，但很坚决。你不能被（%0%）或被附身。",
	"At 11th level, your weapon attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and deal an additional {@dice 1d4} radiant or necrotic damage (your choice when you gain this feature).": "在11级时，你的武器攻击被算作魔法攻击，以克服对非魔法攻击和伤害的抵抗和免疫，并造成额外的（%0%）辐射或坏死伤害（你在获得此特性时选择）。",
	"Starting at 15th level, a higher power safeguards your fate. When you fail a saving throw, you can choose to succeed instead. Once you use this feature, you must finish a long rest before you can use it again.": "从15级开始，一种更高的力量会保障你的命运。当你拯救失败时，你可以选择成功。一旦你使用了这个功能，你必须完成一个长时间的休息才能再次使用它。",
	"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "阴暗潜行者在最黑暗的地方安家：地底深处、阴暗的小巷、原始森林，以及其他光线暗淡的地方。大多数人进入这些地方时都战战兢兢，但阴暗潜行者会大胆地进入黑暗，在威胁到达更广阔的世界之前寻求伏击。这样的游侠经常出现在暗黑世界，但他们也会去任何邪恶潜伏在阴影中的地方。",
	"At 3rd level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.": "3级时，你掌握了伏击的艺术。你可以给自己的主动性卷轴提供相当于你的智慧修正值的奖励。",
	"Also, if you take the {@action Attack} action on your first turn of each combat, you can make one additional weapon attack as part of that action.": "另外，如果你在每场战斗的第一个回合采取（%0%）行动，你可以在该行动中额外进行一次武器攻击。",
	"At 3rd level, you gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet.": "在3级时，你获得60英尺范围内的黑暗视觉。如果你已经有黑暗视觉，其范围增加30英尺。",
	"You are also adept at evading creatures that rely on darkvision. While in darkness, you are {@condition invisible} to any creature that relies on darkvision to see you in that darkness.": "你也善于躲避依赖暗视的生物。在黑暗中时，你对任何依靠暗视的生物来说，在黑暗中看到你是{@condition invisible}。",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "到了第七级，你已经磨练出了抵抗猎物改变心智的能力。你获得了对智慧救赎的熟练程度。如果你已经有了这种能力，你将获得智力或魅力投掷的能力（你选择）。",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "在11级时，你学会了以如此出人意料的速度进行攻击，你可以将一次失误变成另一次攻击。在你的每个回合中，当你的武器攻击失误时，你可以作为同一行动的一部分进行另一次武器攻击。",
	"Starting at 15th level, you can dodge in unforeseen ways, with wisps of supernatural shadow around you. Whenever a creature makes an attack roll against you and doesn't have advantage on the roll, you can use your reaction to impose disadvantage on it. You must use this feature before you know the outcome of the attack roll.": "从15级开始，你可以用未曾预料到的方式躲避，在你周围有一缕超自然的阴影。每当一个生物对你进行攻击卷，并且在卷轴上没有优势时，你可以用你的反应对它施加不利条件。你必须在知道攻击卷的结果之前使用这一特性。",
	"Herbalists have learned to extract the magical properties of plants and nature in order to create potent mixtures that can aid allies and injure foes.": "草药师已经学会了提取植物和自然界的神奇特性，以便创造出能够帮助盟友和伤害敌人的有效混合物。",
	"At 3rd level, you gain proficiency with herbalism kits and you add double your proficiency bonus for any ability check you make using it. Also, the gold and time you must spend to create antitoxins and potions using an herbalism kit is halved.": "在3级时，你获得对草药包的熟练度，你使用它进行的任何能力检查都会增加双倍的熟练度奖励。同时，你使用草药学工具包制作解毒剂和药水所必须花费的金币和时间也减半。",
	"At 3rd level, as long as you have an herbalism kit, at the end of a long rest, you can prepare up to five mixtures, chosen from the list below, in any combination. For example, you can prepare two healing draughts and two quick coatings at the end of a long rest.": "三级时，只要你有一个草药包，在长时间的休息结束后，你可以准备多达五种混合物，从下面的列表中选择，以任何组合。例如，你可以在长时间休息结束后准备两份治疗水和两份快速涂层。",
	"It is assumed that your mixtures are created from ingredients foraged or gathered while traveling. Your mixtures lose their potency after 24 hours.": "假设你的混合物是在旅行中采摘或收集的材料制成的。你的混合物在24小时后失去效力。",
	"Some mixtures require a target to make a saving throw to resist the mixture's effects. The saving throw DC is equal to your ranger spell save DC.": "有些混合物需要目标做一个蓄力动作来抵抗混合物的效果。蓄力DC等于你的游侠法术蓄力DC。",
	"The options for your Volatile Mixtures feature are presented here.": "这里介绍了你的挥发性混合物功能的选项。",
	"This draught takes an action to drink or administer to another creature. A creature that drinks this draught regains {@dice 1d6} hit points. This draught has no effect on undead or constructs.": "喝下这种酒需要一个动作，或者给另一个生物服用。喝下这种酒的生物会恢复{@dice 1d6}的生命值。这种饮品对不死生物和构造物没有影响。",
	"The healing increases to {@dice 2d6} when you reach 11th level.": "当你达到11级时，治疗量增加到（%0%）。",
	"This draught takes an action to drink or administer to another creature. Creatures that drink this draught is cured of either one disease or one condition afflicting it. The condition can be {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. This draught has no effect on undead or constructs.": "喝这种酒需要一个动作，或者给另一个生物服用。喝下这种酒的生物可以治愈一种疾病或一种折磨它的状况。病症可以是（%0%）、（%1%）、（%2%）或（%3%）。这种饮品对不死生物或结构体没有影响。",
	"As a bonus action on your turn, you can coat one melee weapon or up to ten pieces of ammunition with a reactive alchemical mixture. Once applied, the coating loses its potency at the start of your next turn.": "作为你回合的额外行动，你可以给一件近战武器或最多十件弹药涂上活性炼金混合物。一旦涂上，在你的下一个回合开始时，涂层就会失去效力。",
	"A coated weapon or piece of ammunition deals an additional {@dice 1d6} damage. The damage type is acid or poison (your choice).": "有涂层的武器或弹药会造成额外的（%0%）伤害。伤害类型为酸或毒（你选择）。",
	"The additional damage increases to {@dice 1d10} when you reach 11th level.": "当你达到11级时，额外伤害增加到{@dice 1d10}。",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact, releasing a small cloud of poison that disperses quickly. Each creature in a 5-foot-radius sphere centered on the point of impact must make a Constitution saving throw or take {@dice 1d4} poison damage and become poisoned for one minute. The creature can repeat the saving throw at the end of each of its turns, ending the condition on itself on a success.": "作为一个动作，你可以把这个酒瓶扔到离你20英尺的地方，在撞击时将其击碎，释放出一小团毒液，并迅速散去。以撞击点为中心的5英尺半径范围内的每个生物都必须做一个宪法规定的投掷动作，否则会受到{@dice 1d4}的中毒伤害，并在一分钟内中毒。该生物可以在其每个回合结束时重复蓄力，如果成功则结束自身的状态。",
	"The damage increases by 1d4 when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "当你达到5级（{@dice 2d4}）、11级（{@dice 3d4}）和17级（{@dice 4d4}）时，伤害增加1d4。",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. It creates a 5-foot-radius sphere of smoke centered on the point of impact. The sphere spreads around corners, and its area is heavily obscured. It lasts for one minute or until winds (at least 5 miles per hour) disperse it.": "作为一个动作，你可以将这个酒壶扔到离你20英尺的地方，一经撞击就会粉碎。它以撞击点为中心产生一个半径为5英尺的烟雾球。该球体在角落里扩散，其区域被严重遮蔽。它持续一分钟或直到风（至少每小时5英里）将其驱散。",
	"As an action, you can throw this flask to a point up to 20 feet from you, shattering it on impact. The ground in a 5-foot-radius circle centered on that point becomes difficult terrain for one minute.": "作为一个动作，你可以把这个酒瓶扔到离你最多20英尺的地方，在撞击时把它摔碎。以该点为中心的5英尺半径范围内的地面将成为困难地形，持续一分钟。",
	"By 7th level, due to repeated exposure to alchemical mixtures and poisons, your body's natural resistances have increased. You gain proficiency in Constitution saving throws.": "到第七级时，由于反复接触炼金术混合物和毒药，你身体的自然抵抗力有所提高。你获得了熟练掌握体质拯救的能力。",
	"At 11th level, the number of mixtures you can prepare at the end of each long rest is 5 + your Wisdom modifier.": "在11级时，你在每次长休结束时可以准备的混合物的数量是5+你的智慧修正值。",
	"At 15th level, you have mastered your mixtures' recipes, and have learned to combine your ingredients to deadly effectiveness. Your mixtures gain additional effects:": "在15级时，你已经掌握了你的混合物配方，并学会了将你的成分组合成致命的效果。你的混合物会获得额外的效果。",
	"You add your Wisdom modifier to the amount of hit points the draught restores.": "你将你的智慧修饰值加到吃水所恢复的命中率上。",
	"In addition to curing one disease or condition, the mixture also reduces the target's exhaustion level by one.": "除了治疗一种疾病或病症外，该混合物还能使目标的疲惫程度降低一个。",
	"When you roll damage for the quick coating, you can treat a roll of 1 or 2 on a damage die as a 3.": "当你为快速涂层滚动伤害时，你可以将伤害模子上的1或2的滚动视为3。",
	"A creature who succeeds on the saving throw takes half the damage instead of no damage.": "拯救动作成功的生物会受到一半的伤害，而不是没有伤害。",
	"The smoke's radius increases to 10 feet, and it lasts for up to 10 minutes. Winds can no longer disperse the smoke.": "烟雾的半径增加到10英尺，持续时间长达10分钟。风不再能驱散烟雾。",
	"When a Large or smaller creature enters the sludge's area for the first time on a turn or starts its turn there, that creature must make a Strength saving throw. On a failed save, the creature's speed becomes 0 until the start of its next turn.": "当一个大型或小型的生物在一个回合中第一次进入淤泥的区域或在那里开始它的回合时，该生物必须做一个力量救赎动作。如果救赎失败，该生物的速度将变为0，直到其下一回合开始。",
	"Horizon Walkers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These rangers are also friends to any forces in the multiverse—especially benevolent dragons, fey, and elementals—that work to preserve life and the order of the planes.": "地平线行者守卫着这个世界，抵御来自其他位面的威胁，或者试图用其他世界的魔法蹂躏凡人的世界。他们寻找平面传送门并对其进行监视，在需要时前往内层世界和外层世界追击他们的敌人。这些游侠也是多元宇宙中任何力量的朋友--特别是仁慈的龙、费伊和元素--它们致力于保护生命和各星球的秩序。",
	"At 3rd level, you gain the ability to magically sense the presence of a planar portal. As an action, you detect the distance and direction to the closest planar portal within 5 miles of you. Alternatively, when you reach 15th level in this class, instead of detecting a portal, once per day you can cast the {@spell plane shift} spell, but only as a ritual. Once you use this feature, you can't use it again until you finish a short or long rest.": "在3级时，你获得了神奇地感知平面传送门存在的能力。作为一项行动，你可以探测到距离你5英里内最近的平面传送门的距离和方向。另外，当你达到该等级的第15级时，你可以每天施放一次（%0%）的法术，而不是探测传送门，但只能作为一种仪式。一旦你使用这个功能，你就不能再使用它，直到你完成一个短期或长期休息。",
	"At 3rd level, you learn to direct the energies of the multiverse to weaken your foes' tethers to the plane. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each turn that you hit that target with a weapon attack, it takes an extra {@dice 1d6} force damage. If the creature is not on its plane of origin, it takes an extra {@dice 1d10} force damage instead.": "在3级时，你学会引导多元宇宙的能量来削弱你的敌人对平面的束缚。作为一个额外的行动，你指定一个你能看到的60英尺范围内的生物作为这个特性的目标。每一回合，当你用武器攻击击中该目标时，它会受到额外的（%0%）武力伤害。如果该生物不在它的起源平面上，它将受到额外的（%1%）力的伤害。",
	"This benefit lasts until you finish a short or long rest. It ends early if you designate a different creature.": "这个好处持续到你完成一个短时或长时休息。如果你指定一个不同的生物，它会提前结束。",
	"At 7th level, you learn to step through the Ethereal Plane. As a bonus action, you can cast the {@spell etherealness} spell with this feature, without expending a spell slot, but the spell ends at the end of the current turn.": "在第7级时，你学会了穿越虚空界。作为一个额外的动作，你可以用这个特征施放（%0%）的法术，而不需要消耗一个法术槽，但这个法术在当前回合结束时结束。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"At 11th level, you gain the ability to pass between the planes in the blink of an eye. When you take the {@action Attack} action, you can teleport up to 10 feet before each attack to an unoccupied space you can see.": "在11级时，你获得了在眨眼间就能在各平面之间通行的能力。当你采取{@action Attack}行动时，你可以在每次攻击前传送到一个你能看到的无人空间，最多10英尺。",
	"If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature.": "如果你用这个动作攻击至少两个不同的生物，你可以用它对第三个生物进行一次额外的攻击。",
	"At 15th level, your ability to move between planes enables you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage, you can use your reaction to give yourself resistance to that instance of damage.": "在15级时，你在平面间移动的能力使你能够滑过平面边界，以减少战斗中对你的伤害。当你受到伤害时，你可以用你的反应使自己对该次伤害产生抵抗。",
	"The mageslayer is a hunter specializing in finding and fighting magic-users. A mageslayer could be one born into a culture of fearing and vilifying arcane magic, a knight striving to defeat masters of the occult who plague the innocent, or a bounty hunter who people know to hire when they have a wizard problem. Whatever their origin, those who choose the mageslayer's conclave learn to defend against a spell-user's arcane assaults and disable their defenses to secure the kill.": "猎法者是一个专门寻找和打击魔法使用者的猎人。猎法者可以是一个出生在恐惧和诋毁奥术的文化中的人，一个努力击败困扰无辜者的神秘学大师的骑士，或者一个人们在遇到巫师问题时知道要雇用的赏金猎人。无论他们的出身如何，那些选择法师联盟的人都会学习如何抵御施法者的奥术攻击，并解除他们的防御以确保杀戮。",
	"At 3rd level, you learn to aim for a mage's spellcasting focus, or a magical creature's vital source of power to temporarily disable their magic. When you hit a creature with a weapon attack, you can choose to deal an additional {@dice 2d4} damage. If you do, the target can't cast spells or teleport until the start of your next turn. Once you use this feature, you can't use it again until you finish a short or long rest.": "在3级时，你学会了瞄准法师的施法焦点，或魔法生物的重要力量来源，以暂时使其魔法失效。当你用武器攻击击中一个生物时，你可以选择造成一个额外的（%0%）伤害。如果你这样做，目标不能施法或传送，直到你下一个回合开始。一旦你使用这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"At 3rd level, you grow sensitive to the presence of magical illusions and hazards. You have advantage on skill checks and saving throws to detect or resist visual illusions and magical traps, such as a {@spell glyph of warding} or {@spell symbol} spell.": "三级时，你对魔法幻觉和危险的存在变得敏感。你在检测或抵抗视觉幻觉和魔法陷阱的技能检定和蓄力上具有优势，例如（%0%）或（%1%）的法术。",
	"At 7th level, your mind becomes resistant to becoming magically addled. You can't be {@condition charmed}": "在第7级时，你的心智变得可以抵抗成为魔法的沉迷。你不能被 {@condition charmed}",
	"At 11th level, you can swiftly attack an enemy to foil their attempt to harm you. When a creature you can see forces you to make a saving throw, you can use your reaction to make one weapon attack against that creature. You make this attack immediately before making the saving throw. If your attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "在11级时，你可以迅速地攻击敌人，挫败他们伤害你的企图。当一个你能看到的生物迫使你做一个蓄力动作时，你可以用你的反应对该生物进行一次武器攻击。你在进行蓄力之前立即进行这次攻击。如果你的攻击命中，你的救赎自动成功，此外还有攻击的正常效果。",
	"At 15th level, you learn techniques that let you cleanse yourself of harmful magic. You can end one spell or magical effect on yourself as an action.": "在15级时，你学会了让你净化自己身上有害魔法的技巧。你可以在自己身上结束一个法术或魔法效果，作为一个行动。",
	"There are many reasons a ranger will take on the mantle of a Monster Hunter: they may have accepted their role as the barrier between civilization and wild monsters, they may enjoy the abundant rewards that hunting rare but deadly beasts and monstrosities bring, but many hunters simply live for the thrill of the hunt. Monster Hunters are fierce predators that have mastered pinpointing and taking advantage of their foes' weaknesses to bring them down.": "一个游侠会披上怪物猎人的外衣有很多原因：他们可能已经接受了自己作为文明和野生怪物之间的屏障的角色，他们可能会享受猎杀稀有但致命的野兽和怪物带来的丰富回报，但许多猎人只是为了狩猎的快感而活着。怪物猎人是凶猛的掠食者，他们已经掌握了准确定位并利用敌人的弱点将其击倒。",
	"At 3rd level, you intuitively know where to strike to take advantage of your foes' weaknesses. When you hit a creature with a weapon attack, the creature takes an extra {@dice 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "三级时，你能凭直觉知道该在哪里攻击，以利用你敌人的弱点。当你用武器攻击击中一个生物时，如果该生物低于其最大命中率，则会受到额外（%0%）的伤害。你每回合只能造成一次这种额外的伤害。",
	"At 3rd level, you gain the ability to size up your prey through observation. If you spend at least 1 minute observing or interacting with another creature, you learn whether the creature has any damage immunities, resistances, or vulnerabilities and any saving throw proficiencies, and what they are.": "在3级时，你获得了通过观察来衡量猎物的能力。如果你花了至少1分钟的时间观察另一个生物或与之互动，你就能了解到该生物是否有任何伤害免疫、抵抗或脆弱的能力，以及任何救赎的熟练程度，以及它们是什么。",
	"At 7th level, when you take damage, you gain a bonus to your AC equal to your Wisdom modifier against attacks from creatures you can see until the start of your next turn": "在第7级时，当你受到伤害时，你会获得相当于你的智慧修饰值的AC奖励，以对抗你能看到的生物的攻击，直到你下一回合开始。",
	"At 11th level, you know to strike when your enemies are most vulnerable. After a creature you can see makes an attack that does not hit you, you can use your reaction to move up to half your speed towards the creature and make one weapon attack against it. If you move, you cannot end your movement further from the creature than where you started.": "11级时，你知道在敌人最脆弱的时候出手。在你能看到的生物进行攻击但没有击中你之后，你可以使用你的反应向该生物移动，速度最多为你的一半，并对它进行一次武器攻击。如果你移动，你不能在离该生物更远的地方结束你的移动。",
	"At 15th level, hunting creatures stronger than you has honed your body's physical defences. When you make a Strength, Dexterity, Constitution, or death saving throw, you can roll a {@dice d8} and add the result to your save.": "15级时，猎杀比你强壮的生物磨练了你身体的物理防御能力。当你进行力量、灵巧、体质或死亡的救赎时，你可以掷出{@dice d8}并将结果加入你的救赎。",
	"Some rangers are tireless wanderers, with a hunger for exploring the world and traveling to new places. Explorers who take to the Nomad Conclave are hardened adventurers who have no true home, always on the move towards distant lands and exotic locations.": "有些游侠是不知疲倦的流浪者，对探索世界和旅行到新的地方充满了渴望。参加游牧协约的探险家是坚韧不拔的冒险家，他们没有真正的家，总是在向遥远的土地和异国的地点移动。",
	"At 3rd level, you have learned much from your journeys, and your familiarity with nature makes you adept at traveling and surviving in different regions. You gain an additional Survivor feature at 3rd level, and again at 15th level.": "在3级时，你已经从你的旅行中学到了很多东西，你对自然的熟悉使你善于在不同地区旅行和生存。你在3级时获得一个额外的生存者特征，在15级时再次获得。",
	"Additionally, when traveling for an hour or more, your group can travel at a fast pace without a penalty to your Wisdom (Perception) scores.": "此外，当旅行一个小时以上时，你的团队可以以快速的速度旅行，而不会对你的智慧（感知）得分造成惩罚。",
	"Starting at 3rd level, the winds you travel with augment your movements. You can take the Disengage action as a bonus action on your turn. Also, while you are not wearing heavy armor, your base walking speed is increased by 10 feet.": "从3级开始，你所乘的风会增强你的行动。你可以在你的回合中采取脱离行动作为一个额外的行动。此外，当你没有穿戴重甲时，你的基本行走速度增加10英尺。",
	"At 7th level, you learn to dance around your opponent's attacks to move gracefully across the battlefield. After a creature hits or misses you with an attack, you can use your reaction to move up to half your speed. Opportunity attacks triggered by this movement are made with disadvantage.": "在7级时，你学会绕过对手的攻击，在战场上优雅地移动。在一个生物的攻击击中或错过你之后，你可以使用你的反应来移动，速度达到你的一半。由这种移动引发的机会性攻击是以劣势进行的。",
	"At 11th level, your attacks are empowered by the wind itself. When you take the Attack action to make a weapon attack, you can deal an additional {@dice 1d6} magical slashing damage to your target whether you hit or miss, as the winds your attack leaves in its wake slice at your foe. You can deal this extra damage only once per round.": "11级时，你的攻击被风本身赋予了力量。当你采取攻击行动进行武器攻击时，你可以对你的目标造成额外的{@dice 1d6}魔法砍击伤害，无论你是否命中，因为你的攻击所留下的风在你的敌人身上割裂。你每回合只能造成一次这种额外的伤害。",
	"At 15th level, you always have the wind at your back. When you take the Disengage or Dodge action, you also gain the benefits of the Dash action.": "在15级的时候，你总是有风在你背后。当你采取脱离或躲避行动时，你也会获得冲刺行动的好处。",
	"Some rangers attempt to attune further with the magic of the wilds. They learn to harness the raw magic at work in the world and use it to protect the wilderness from those who would threaten it. Some shamans use their magic to bring harmony between civilization and the wilderness, while others see themselves fully as extensions of nature, as much part of it as the trees of the forest or the beasts within.": "一些护林员试图进一步与荒野的魔法相适应。他们学会利用世界上的原始魔法，并利用它来保护荒野不受那些人的威胁。一些巫师用他们的魔法在文明和荒野之间带来和谐，而另一些巫师则将自己完全视为自然的延伸，与森林中的树木或野兽一样是自然的一部分。",
	"Beginning at 3rd level, you gain the ability to attune to and harness the magic of nature deeper than most rangers. When you prepare your ranger spells when you finish a long rest, you can prepare a number of spells equal to your Wisdom modifier from the druid spell list instead of the ranger spell list. As normal, each spell must be of a level for which you have spell slots. The spells count as ranger spells for you as long as you have them prepared. Additionally, your mastery of primal magic improves:": "从3级开始，你获得了比大多数游侠更深入地适应和驾驭自然魔法的能力。当你准备游侠的法术时，你可以从德鲁伊的法术列表而不是游侠的法术列表中准备与你智慧修饰值相等的法术。像往常一样，每个法术的等级必须是你有法术槽的。只要你准备了这些法术，它们就会被算作游侠的法术。此外，你对原始魔法的掌握程度也会提高。",
	"You learn two cantrips of your choice from the druid spell list. You learn an additional druid cantrip of your choice at 10th level. These cantrips count as ranger spells for you.": "你从德鲁伊法术列表中学习两个你选择的咒语。你在10级的时候可以再学习一个你选择的德鲁伊的咒语。这些咒语对你来说算作游侠的法术。",
	"You can cast any ranger spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "你可以将任何游侠法术作为一种仪式来施放，如果该法术有仪式标签，并且你已经准备好该法术。",
	"At 3rd level, your attunement to druidic practices combined with your knowledge of ranger lore lets you imbue a wooden weapon with natural magic to create a spellcasting focus only you can use. You can conduct a ritual on a wooden club, quarterstaff, or shortbow. The ritual takes place over the course of one hour or a short rest. The weapon must be within your reach throughout the ritual. At the end of the ritual, you instil the weapon with your magic. You can use it as a spellcasting focus for your ranger spells, and the weapon becomes magical, if it isn't already. You can perform the somatic components of spells with your shamanic focus if you are holding it.": "在3级时，你对德鲁伊实践的调和与你的游侠知识相结合，可以让你给木质武器注入自然魔法，创造一个只有你才能使用的法术焦点。你可以对木棍、四分法杖或短弓进行仪式。仪式会在一小时内或短暂的休息时间内进行。在整个仪式过程中，武器必须在你伸手可及的范围内。在仪式结束时，你将你的魔法灌输给武器。你可以用它作为游侠法术的施法焦点，如果武器还没有魔法的话，它也会变得有魔法。如果你拿着你的萨满焦点，你可以用它来执行法术的体质成分。",
	"You can have only one shamanic focus at a time. Performing the ritual on a second weapon will end the magic affecting the previous one.": "你一次只能有一个萨满的焦点。在第二件武器上进行仪式将结束影响前一件武器的魔法。",
	"As an action, you can expend a ranger spell slot to have your shamanic focus grow piercing thorns which last for one hour. When you hit with your shamanic focus while it is thorned, the target takes an extra {@dice 1d4} piercing damage.": "作为一个行动，你可以消耗一个游侠法术槽，让你的萨满焦点长出刺，持续一个小时。当你的萨满焦点被刺中时，目标会受到额外的（%0%）穿刺伤害。",
	"At 7th level, the spirits of nature lend you their guidance. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "在第7级时，自然之灵会借给你他们的指导。你获得了对智慧救赎的熟练度。如果你已经有了这种能力，你将获得智力或魅力投掷的能力（你选择）。",
	"At 11th level, your mastery over both the martial and magical aspects of ranger lore lets you seamlessly shift between both in battle. When you take the Attack action on your turn, you can replace one of your attacks and instead cast a ranger spell with a casting time of one action. The spell must be a cantrip or a 1st-level spell.": "在11级时，你对游侠传说中的武术和魔法方面的掌握让你在战斗中能在两者之间无缝转换。当你在你的回合中采取攻击行动时，你可以取代你的一次攻击，转而施放一个游侠的法术，施法时间为一个行动。该法术必须是咒语或一级法术。",
	"At 15th level, your body's link to the energies of nature lets you shrug off blows easier in battle. When you take damage, you can use your reaction to gain a number of temporary hit points equal to twice your Wisdom modifier.": "15级时，你的身体与自然能量的联系让你在战斗中更容易摆脱打击。当你受到伤害时，你可以用你的反应来获得相当于你智慧修饰值两倍的临时打击点数。"
}