{
	"Holding a wand in a loose grip, a young human with tousled red hair and a sheepish grin faces down a furious orc warrior nearly three times his size. With a word and a gesture, the boy's red hair suddenly erupts into a flurry of long, vicious, living tendrils that wrap themselves around the legs and throat of the orc, dragging the shocked warrior off his feet and holding him aloft.": "一个年轻的人类松散地握着一根魔杖，满头红发，带着腼腆的笑容，面对一个愤怒的兽人战士，体型几乎是他的三倍。随着一句话和一个手势，男孩的红发突然爆发出一阵长长的、凶恶的、活生生的卷须，缠绕在兽人的腿和喉咙上，把这个震惊的战士从他的脚上拖下来，高高举起。",
	"Sitting atop a floating broom, a wood elf with glowing green eyes gently directs it to pass by the royal palace and idle next to an open window overlooking the throne room. She spies, through the window, the king of all the realm holding court on his throne. The elf gingerly reaches into her sleeve and retrieves a rudimentary straw doll, fashioned with a tiny gold crown upon its head, and a gleaming silver pin. A single pinprick strikes through the heart of the doll, and the king doubles over clutching his chest in pain, sending his courtiers into a blind panic. The wood elf watches, satisfied.": "坐在漂浮的扫帚上，一个长着绿色眼睛的木精灵轻轻地指挥着扫帚经过王宫，在俯瞰王室的一扇打开的窗户旁闲逛。她透过窗户，看到全境的国王在他的宝座上开庭。精灵轻轻地把手伸进她的袖子里，取出一个简陋的草编娃娃，头上戴着一顶小小的金冠，还有一根闪闪发光的银针。一根针刺穿了娃娃的心脏，国王痛苦地捂着胸口翻了个身，让他的朝臣们陷入了盲目的恐慌。木精灵看着，很满意。",
	"Pounding a handful of herbs into powder with her trusty mortar and pestle, an elderly tiefling in a flowing grey robe tosses them into her cauldron, already raised to a boil over an open flame. As she does so, the cauldron exudes a noxious green cloud and begins to froth wildly. In just a handful of days, the tiefling will begin the distillation process, creating a new vial of eldritch poison to seep life from the world.": "一个身穿灰色长袍的老年铁皮人用她信任的研钵和杵将一把草药捣成粉末，然后将它们扔进她的大锅里，大锅已经在明火上烧开了。当她这样做时，大锅散发出有毒的绿色云雾，并开始疯狂地起泡。在短短的几天内，这个女巫将开始蒸馏过程，创造一个新的长生毒药瓶，从世界上渗出生命。",
	"Witches are learned practitioners of the earliest of magics, from a time when the arcane and the natural were studied as one. Eschewing the more esoteric magics studied by some of their peers, witches prefer practical magic with a variety of potential uses. Witches draw upon the power inherent in the night and the land to breathe life into fallen comrades, brew mystical potions and poisons mighty enough to fell a dragon, and weave terrible curses that may plague an individual for the rest of their life.": "巫师是最早的魔法的学习者，来自一个将奥术和自然融为一体的时代。巫师们放弃了他们的一些同龄人所研究的更深奥的魔法，他们更喜欢具有各种潜在用途的实用魔法。女巫们利用黑夜和土地中固有的力量，为死去的同伴注入生命，酿制神秘的药水和毒药，其威力足以击倒一条龙，并编织出可怕的诅咒，可能会困扰一个人的余生。",
	"When the world was young and the mortal races existed entirely at the mercy of primordials, gods, and monsters, there were beings in the darkness that took a surprising mercy on those lesser creatures struggling to survive.": "当世界还很年轻，凡人种族完全受原始人、神和怪物的摆布时，黑暗中的一些生物对那些挣扎着生存的较小的生物给予了惊人的怜悯。",
	"Whether these beings were spirits, specific gods, or something more sinister, no two tales agree, but the bargains they struck ushered the first inklings of mortal magic into the world. Witches hold as tradition that it was these magics that gave mortals a fighting chance, while others more suspicious of witchcraft tell that this was the first interference of malicious entities into mortal affairs, and an affront to the pure will of the gods.": "无论这些生命是神灵、特定的神，还是更邪恶的东西，没有两个故事是一致的，但他们达成的交易为世界带来了凡人魔法的最初迹象。巫师们认为是这些魔法给了凡人一个战斗的机会，而其他更怀疑巫术的人则说这是恶意实体对凡人事务的第一次干涉，是对神的纯粹意志的冒犯。",
	"Witches are always deeply individualistic, and in the present era have been divided by coven and practice. Though all witches learn from the writings of and words spoken by their elders, some study the ancient ways as an evolving historical and scholastic pursuit, while others practice their magics wild and with full communion of the old beings who laid the path of natural arcana before them. An endlessly diverse group of practitioners, witches rarely agree how best to use their magic, even within the same coven.": "巫师总是有很强的个人主义色彩，在当今时代，巫师团和实践已经分裂。虽然所有的女巫都从他们长辈的著作和话语中学习，但有些女巫将古代的方法作为一种不断发展的历史和学术追求来研究，而有些女巫则在野性中实践她们的魔法，与那些在她们面前铺设自然奥术之路的古老生命充分交流。巫师是一个多样化的群体，他们很少就如何最好地使用他们的魔法达成一致，即使是在同一个巫师团中。",
	"Though not all witches wander far and wide, no witch lives what could be considered a normal life. The reputation of witches as curse-binders and worse often precedes them, and even the best of witches often face at least an inkling of suspicion or fear from those they attempt to help.": "虽然不是所有的女巫都在远方游荡，但没有一个女巫的生活可以被认为是正常的。巫师作为诅咒制造者和更坏的人的名声常常伴随着他们，即使是最好的巫师也常常面临来自他们试图帮助的人的至少一丝怀疑或恐惧。",
	"Nevertheless, witches are always dedicated to learning the intricacies of their craft, though many witches do dabble. The specifics of the craft a witch learns are usually the product of the life that witch has led. A witch that knows how to bind wounds has likely done so on many occasions, while a witch skilled in the arts of cursing may have lived a life full of revenge and spite.": "尽管如此，女巫们总是致力于学习其工艺的复杂性，尽管许多女巫确实涉足其中。巫师所学技艺的具体内容通常是该巫师所过生活的产物。一个知道如何捆绑伤口的女巫可能已经做过很多次了，而一个精通诅咒艺术的女巫可能在生活中充满了复仇和怨恨。",
	"When you create your witch character, consider strongly their morals and personal leanings. Witches always hold opinions of the world that they are willing to act upon, making them a dynamic and decisive force. How do these attitudes shape your magic, and how has your magic shaped them, in turn?": "当你创造你的女巫角色时，强烈考虑他们的道德和个人倾向。女巫总是持有对世界的看法，并愿意据此行事，这使她们成为一种充满活力的决定性力量。这些态度如何塑造你的魔法，而你的魔法又如何反过来塑造他们？",
	"Who was the witch that introduced you to magic? Did you stumble upon an occult ritual deep in the woods, or did you enroll in a prestigious institute of witchcraft? What values do those witches close to you hold, and how have they colored your personality and ideals?": "谁是向你介绍魔法的女巫？你是在森林深处偶然发现了一个神秘的仪式，还是进入了一个著名的巫术学院？那些与你亲近的女巫持有什么样的价值观，它们是如何染指你的个性和理想的？",
	"Finally, what has made you choose the life of a wandering witch? Are you searching for untold secrets, running from your status as a pariah, or seeking a land and place to call your own? In any case, your motivations are your own, and very little will stop you from achieving them.": "最后，是什么让你选择了流浪女巫的生活？你是在寻找不为人知的秘密，还是在逃避你的贱民身份，或是在寻找一个属于你的土地和地方？在任何情况下，你的动机是你自己的，而且很少有人会阻止你实现它们。",
	"In many worlds, witchcraft as a magical practice is closely aligned with magic users that identify as female. For whatever reason, the magics that the witches of these worlds practice are primarily (or exclusively) the domain of a single gender.": "在许多世界中，巫术作为一种魔法实践，与被认定为女性的魔法使用者紧密相连。不管是什么原因，这些世界的巫师所修炼的魔法主要（或完全）是单一性别的领域。",
	"However, the witch as presented historically in D&D does not by default align with one gender or another. Members of any gender identification can be a witch, though cultural and social mores around gender and witchcraft likely still vary dramatically from setting to setting.": "然而，D&D中历史上出现的女巫并不默认为与某种性别一致。任何性别的成员都可以成为女巫，尽管围绕着性别和巫术的文化和社会风俗在不同的设定中可能仍有很大的差异。",
	"Pull the creature 15 feet towards you in a straight line. This movement does not provoke opportunity attacks.": "在一条直线上将该生物拉向你15英尺。这个动作不会激起机会攻击。",
	"The creature's movement speeds are reduced by 20 feet.": "该生物的移动速度减少20英尺。",
	"The creature cannot regain hit points.": "该生物不能重新获得命中率。",
	"The creature cannot take opportunity attacks.": "该生物不能进行机会攻击。",
	"The creature drops one item it is holding, of your choice. The item lands at the creature's feet.": "该生物掉落它所持有的一件物品，由你选择。该物品落在该生物的脚下。",
	"The next attack the creature makes is made with disadvantage.": "该生物的下一次攻击是以劣势进行的。",
	"Push the creature 15 feet directly away from you in a straight line. This movement does not provoke opportunity attacks.": "在一条直线上将该生物直接推离你15英尺。这个动作不会激起机会攻击。",
	"The creature cannot talk and is unable to cast spells.": "该生物不能说话，也不能施展法术。",
	"The creature must make a Strength saving throw against your spell save DC. If it fails, it becomes prone, and can recover from this condition as normal.": "该生物必须对你的法术救赎DC做一个力量救赎。如果它失败了，它就会变成俯卧，并且可以从这个状态中恢复如常。",
	"The creature casts dim light in a 10-foot radius. The next attack made against the creature has advantage.": "该生物在10英尺范围内施放暗光。下次对该生物的攻击具有优势。",
	"Inspiring Insight. The chosen creature gains a point of inspiration.": "鼓舞人心的洞察力。被选中的生物获得一点灵感。",
	"Fortuitous. The creature has advantage on the next saving throw it makes.": "偶然的。该生物在它所做的下一个蓄力动作上具有优势。",
	"Narrow Escape. The selected creature can immediately move a distance up to its movement speed, which does not provoke opportunity attacks.": "狭路相逢。被选中的生物可以立即移动一段距离，达到其移动速度，这不会引起机会攻击。",
	"Turning Point. The creature has advantage on the next attack it makes.": "转折点。该生物在它进行的下一次攻击中具有优势。",
	"Downfall. The creature has disadvantage on the next saving throw it makes.": "堕落。该生物在下一次做拯救动作时处于不利地位。",
	"Deficiency. The creature has disadvantage on the next attack it makes.": "缺陷。该生物在它的下一次攻击中处于劣势。",
	"Weakness. The creature becomes vulnerable to a damage type of your choice, until it takes damage of that type once.": "弱点。该生物变得容易受到你所选择的一种伤害类型的伤害，直到它受到一次该类型的伤害。",
	"Hidden Might. The creature's next attack that hits deals an extra 1d8 damage.": "隐藏的威力。该生物的下一次攻击如果命中会造成额外的1d8伤害。",
	"Forgotten Curio. The creature finds a new mundane item of your choice on its person, which is worth 5 gp or less.": "被遗忘的古玩。该生物在其身上发现一个你选择的新的世俗物品，其价值在5GP以下。",
	"Fatesight. The creature is aware of the exact location of all other creatures within 30 feet of it until the beginning of your next turn, including creatures that are invisible or in the Ethereal plane.": "命运之眼。该生物会知道它周围30英尺内所有其他生物的确切位置，直到你下一个回合开始为止，包括那些看不见的或在虚无界的生物。",
	"Artifact": "创作",
	"After reducing an enemy creature to 0 hit points, the creature that drew this card can use the card to find an appropriate valuable item or treasure on their possession worth 100 gp.": "在将敌方生物降低到0点命中率后，抽到这张牌的生物可以用这张牌在他们身上找到一个适当的有价值的物品或宝物，价值100金币。",
	"Beast": "野兽",
	"This card is used immediately. Within the next 24 hours, the creature that drew this card has disadvantage on all Charisma checks that are not Intimidate checks, but has advantage on all Intimidate checks.": "这张牌可以立即使用。在接下来的24小时内，抽到这张牌的生物在所有不属于威吓的魅力检查中都处于劣势，但在所有威吓检查中具有优势。",
	"Broken One": "破碎者",
	"This card is used immediately. Within the next 24 hours, the creature that drew this card will lose something or someone of significance.": "这张牌可以立即使用。在接下来的24小时内，抽到这张牌的生物将失去一些有意义的东西或人。",
	"Darklord": "黑暗之主",
	"This card is used immediately. The creature that drew this card must name another creature considered to be its enemy, then gaining a valuable insight into its enemy's motivations or goals that it did not already know. If the creature that drew this card knows of no such enemies, this card provides it with knowledge of one.": "这张牌可以立即使用。抽到这张牌的生物必须说出另一个被认为是它的敌人的生物，然后对它的敌人的动机或目标获得一个它还不知道的有价值的洞察力。如果抽到这张牌的生物不知道有这样的敌人，这张牌会让它知道一个。",
	"Donjon": "冬庄",
	"The creature that drew this card can use the card while within a ruin or dungeon. While in that location, the creature that drew this card has advantage on any checks made to find objects, rooms, or traps for the next 24 hours.": "抽到此卡的生物可以在废墟或地牢内使用此卡。在那个地方时，抽到这张牌的生物在接下来的24小时内对任何寻找物体、房间或陷阱的检查都有优势。",
	"Ghost": "幽灵",
	"This card is used immediately. Within the next 24 hours, the creature that drew this card will be confronted by either the ghost of a foe it felled, or the serious consequences of its own actions.": "这张牌可以立即使用。在接下来的24小时内，抽到这张牌的生物将面对它所杀死的敌人的鬼魂，或是它自己的行为所带来的严重后果。",
	"Executioner": "刽子手",
	"When an attack made by the creature that drew this card hits, that creature can use this card to make that attack a critical hit.": "当抽到这张牌的生物进行的攻击命中时，该生物可以使用这张牌使该攻击成为关键命中。",
	"Horseman": "骑士",
	"This card is used immediately. Within the next 24 hours, the DM can decide to have one attack that hits the creature that drew this card become a critical hit.": "这张牌可以立即使用。在接下来的24小时内，DM可以决定让击中抽到这张牌的生物的一次攻击成为关键一击。",
	"Innocent": "无辜的",
	"This card is used immediately. Within the next 24 hours, someone the creature that drew this card knows and cares for will be placed in serious peril.": "这张牌是立即使用的。在接下来的24小时内，抽到这张牌的生物所认识和关心的人将被置于严重危险之中。",
	"Marionette": "木偶人",
	"This card is used immediately. The creature that drew this card instantly knows of another creature that would be sympathetic to its cause, and that would have means to help it in a significant way.": "这张牌可以立即使用。抽到这张牌的生物立刻知道有另一个生物会同情它的事业，并且会有办法以重要方式帮助它。",
	"Mists": "雾霾",
	"The creature that drew this card can use this card to cast the {@spell fog cloud|phb} spell as a 2nd-level spell centered on themselves, without using an action or expending a spell slot.": "抽到这张牌的生物可以用这张牌以自己为中心施放（%0%）的法术，作为二阶法术，不需要使用行动或消耗法术槽。",
	"Raven": "乌鸦",
	"The creature that drew this card can use this card to gain automatic success on one Intelligence check or save of its choice.": "抽到这张牌的生物可以用这张牌在它选择的一个智力检查或救赎中获得自动成功。",
	"The creature that drew this card can use this card to gain automatic success on one Wisdom check or save of its choice.": "抽到这张牌的生物可以用这张牌在它选择的一个智慧检查或救赎中获得自动成功。",
	"Tempter": "诱惑者",
	"The creature that drew this card can use this card to gain automatic success on one Charisma check or save of its choice.": "抽到这张牌的生物可以用这张牌在它选择的一个魅力检查或救赎中获得自动成功。",
	"Warrior (Master of Swords)": "战士（剑术大师）",
	"This card is used immediately. For the next 24 hours, any weapon held by the creature that drew this card is treated as a magic weapon with a bonus to attack and damage rolls equal to half that creature's proficiency bonus (round up) for as long as the creature holds it.": "这张牌可以立即使用。在接下来的24小时内，抽到这张牌的生物所持有的任何武器都被视为魔法武器，其攻击和伤害卷的奖励等于该生物熟练度奖励的一半（四舍五入），只要该生物持有它。",
	"Wizard (Master of Stars)": "巫师（星空大师）",
	"The creature that drew this card can use the card instead of expending a spell slot for one spell they would otherwise be able to cast. The creature must still use an action of the appropriate type to cast the spell.": "抽到这张牌的生物可以使用这张牌，而不是消耗一个法术槽来施放一个原本可以施放的法术。该生物仍然必须使用一个适当类型的行动来施放该咒语。",
	"Rogue (Master of Coins)": "流氓（钱币大师）",
	"The creature that drew this card can touch one other creature and use this card, magically transporting the most valuable item that creature has on its person to a location on the creature that drew this card's person.": "抽到这张牌的生物可以接触另一个生物并使用这张牌，用魔法将该生物身上最宝贵的物品运送到抽到这张牌的生物身上的某个位置。",
	"Priest (Master of Glyphs)": "牧师（字形大师）",
	"The creature that drew this card can use the card to regain hit points equal to 1/3 of their hit point maximum.": "抽到这张牌的生物可以用这张牌重新获得相当于其最大命中率1/3的命中率。",
	"Redraw - 1": "重绘 - 1",
	"Reroll the entire draw, with two cards instead of three. Reroll any results that would have you redraw.": "重掷整个抽签，用两张牌而不是三张。重掷任何会让你重新抽牌的结果。",
	"Redraw + 1": "重绘+1",
	"Reroll the entire draw, with four cards instead of three. Reroll any results that would have you redraw.": "重掷整个抽签，用四张牌而不是三张。重掷任何会让你重新抽牌的结果。",
	"The potion fumes turn your skin green. Only a {@spell remove curse|phb} spell can end this effect.": "药水的烟雾使你的皮肤变成绿色。只有{@spell remove curse|phb}的法术可以结束这个效果。",
	"A large, unsightly wart grows in a prominent position on your body.": "一个大的、难看的疣子长在你身体的一个突出位置。",
	"The destroyed potion explodes, catching you on fire and dealing {@dice 1d6} fire damage each turn until you use an action to render yourself prone and put it out.": "被破坏的药水会爆炸，使你着火，每回合造成{@dice 1d6}的火力伤害，直到你使用一个动作使自己俯卧并将其扑灭。",
	"The potion releases a toxic miasma, as if you had cast the spell {@spell stinking cloud|phb} centered on yourself.": "药水释放出有毒的瘴气，就像你以自己为中心施展的法术（%0%）。",
	"Roll 1d100. This is the percentage of your hair that falls out.": "滚动1d100。这是你头发脱落的百分比。",
	"The potion ignites in a loud flash and an explosive bang. You are blinded and deafened for one minute.": "药水在一个巨大的闪光和爆炸声中被点燃。你会失明和耳聋一分钟。",
	"Smoke from the potion deadens your senses. Everything smells and tastes like dirt for 24 hours.": "药水产生的烟雾会使你的感官死亡。在24小时内，所有东西的气味和味道都像泥土。",
	"The potion's fumes cloud your mind, and you forget all events that happened within the last hour.": "药水的烟雾蒙蔽了你的头脑，你忘记了过去一小时内发生的所有事件。",
	"Within 20 feet of you, all plants wilt and die, and all food and milk spoils.": "在你周围20英尺内，所有植物都会枯萎死亡，所有食物和牛奶都会变质。",
	"One randomly determined item on your person is transported to the Ethereal Plane.": "你身上的一件随机决定的物品被传送到虚空界。",
	"Your hair grows to a length of five feet and begins to undulate, forming four large, living tendrils. While under the effects of this spell, you can use your hair to make attacks or lift small items. Items lifted by your hair can weigh collectively up to 20 pounds, or up to four objects (one per tendril) of 5 pounds or lighter. You are able to manipulate these objects with your hair as you would your hands, unless otherwise specified.": "你的头发长到五英尺长，并开始起伏，形成四个大的、活的卷轴。在这个法术的作用下，你可以用你的头发来进行攻击或举起小物品。被你的头发举起的物品可以集体重达20磅，或最多四个5磅或更轻的物体（每个卷须一个）。你能够用你的头发来操纵这些物品，就像你的手一样，除非另有规定。",
	"You can attack with your hair by making a melee spell attack using the Attack action, and your hair is considered to have a reach of 10 feet. On a hit, your hair deals bludgeoning damage equal to {@damage 1d8} + your spellcasting ability modifier.": "你可以用你的头发进行攻击，通过使用攻击动作进行近战法术攻击，你的头发被认为有10英尺的范围。一旦命中，你的头发会造成相当于{@damage 1d8}+你的法术能力修饰的打击性伤害。",
	"You can also use your hair to perform a grapple against any creature within its reach. Use a check with your spellcasting ability modifier in place of any Strength (Athletics) checks the grapple would have you make. Your hair can grapple up to four creatures separately, as each tendril counts as an open hand for this purpose.": "你也可以用你的头发对其范围内的任何生物进行抓捕。用你的法术能力修饰的检查来代替抓取时要做的任何力量（运动）检查。你的头发最多可以分别抓取四个生物，因为每根卷须都算作一只张开的手。",
	"Your hair can hold weapons and shields as it would any other item, but cannot use them to make attacks or confer any bonuses. Your hair does not innately grant you any extra attacks, but if you have the Extra Attack feature (or similar) you can make your normal assortment of additional attacks using your hair.": "你的头发可以像其他物品一样持有武器和盾牌，但不能用它们来进行攻击或赋予任何奖励。你的头发不会天生赋予你任何额外的攻击，但如果你有额外攻击功能（或类似功能），你可以用你的头发进行正常的各种额外攻击。",
	"When this spell ends, your hair resumes its previous length and appearance, and drops any objects or creatures it may be holding.": "当这个咒语结束时，你的头发会恢复到以前的长度和外观，并丢掉它可能持有的任何物体或生物。",
	"You can animate a hovel, hut, or small house that you touch as part of the casting of this spell, causing it to grow two to eight legs that can be organic or inorganic in appearance.": "你可以将你在施法过程中接触到的小木屋、小屋或小房子活化，使其长出2至8条腿，这些腿的外观可以是有机的，也可以是无机的。",
	"This animated hut is a construct immune to disease, poison damage, and being frightened, poisoned, or charmed, and has an AC of 16, 100 hit points, a speed of 50 feet, 26 Strength, 12 Dexterity, 18 Constitution, a 4 in all other statistics, and is considered to be Gargantuan in size. If the owner of this hut does not consent to this spell taking place, the spell slot will be expended with no effect. If the hut is reduced to 0 hit points, it returns to its inanimate state, but may suffer some structural damage in doing so.": "这个灵动的小屋是一个对疾病、毒物伤害以及被惊吓、被毒害或被魅惑免疫的构造物，它有16的AC，100的命中率，50英尺的速度，26的力量，12的灵巧，18的体质，所有其他数据都是4，并且被认为是巨大的尺寸。如果这个小屋的主人不同意这个法术的发生，那么这个法术槽将被消耗掉，没有任何效果。如果这个小屋被降低到0命中率，它就会恢复到无生命的状态，但这样做可能会受到一些结构性的损害。",
	"While you are within this hut, you can expend an action to cause the hut to move in a direction of your choice. As a part of this action, you can cause the hut to take either the Dash or Dodge action. If you are not within the hut but on the same plane as it, you can call it to move to you (taking the Dash action) as a continuous ritual that lasts until the hut arrives, which requires you to stay within the same location for the ritual's duration.": "当你在这个小屋里时，你可以花费一个行动来使小屋向你选择的方向移动。作为这个行动的一部分，你可以使小屋采取冲刺或躲避的行动。如果你不在小屋内，但与它在同一平面上，你可以召唤它向你移动（采取冲刺行动），作为一个持续的仪式，直到小屋到达，这需要你在仪式的持续时间内停留在同一地点。",
	"In either case, the hut is semi-intelligent and will avoid obvious pitfalls and hazardous terrain. If the hut cannot find a way forward (if it is too large for a path, for example), you instinctively know that something is blocking it. The hut is unable to attack, and will actively avoid harming creatures or destroying terrain in the course of its movement.": "在这两种情况下，小屋是半智能的，会避开明显的陷阱和危险的地形。如果小屋找不到前进的道路（例如，如果它对道路来说太大），你会本能地知道有东西阻挡了它。小屋无法攻击，并且会在移动过程中主动避免伤害生物或破坏地形。",
	"If you cast this spell while you already have an animated hut, the first hut returns to its inanimate state, and the new hut becomes your animated hut.": "如果你在已经有一个有生命的小屋的情况下施展这个咒语，那么第一个小屋就会回到它的无生命状态，而新的小屋则成为你的有生命的小屋。",
	"When you cast this spell using a spell slot of 9th level, you can instead cause the hut to grow wings and fly, granting it a flying speed of 100 feet with the hover quality instead of its normal movement speed.": "当你使用9级的法术槽施展此法术时，你可以使小屋长出翅膀并飞行，赋予它100英尺的飞行速度，并带有悬停的特性，而不是正常的移动速度。",
	"If you desire, the Animate Hut spell can be used with a structure granted by the Fortresses, Temples, and Strongholds supplement, also available from Walrock Homebrew on the DM's Guild.": "如果你愿意，\"有生命的小屋 \"法术可以与 \"要塞、神庙和堡垒 \"补充材料所赋予的结构一起使用，该补充材料也可以从DM公会的Walrock Homebrew获得。",
	"If you choose to do so, Animate Hut can make ambulatory any structure with 2 or less room points. Built rooms continue to function mostly as normal, though it may be easier or harder for traders to use your trade-specific rooms depending on the structure's location. Use sidebar rules found in The Invisible Hand at Work on the Traders and Merchants page, if your structure ends up in a favorable or unfavorable location for trade.": "如果你选择这样做，Animate Hut可以使任何有2个或更少房间点数的结构变得可移动。已建成的房间将继续保持正常功能，不过，根据结构的位置，商人使用你的贸易专用房间可能会更容易或更难。如果你的建筑最终处于对贸易有利或不利的位置，请使用 \"看不见的手在工作 \"中的边栏规则。",
	"You elicit a wicked cackle, unnerving to those nearby. Each creature within range of you cannot target you with opportunity attacks for the duration, and must succeed on a Wisdom saving throw or take {@damage 3d4} psychic damage.": "你会发出邪恶的笑声，让附近的人感到不安。在你的范围内的每个生物在持续时间内不能以你为目标进行机会攻击，并且必须在智慧救赎中成功，否则会受到（%0%）精神伤害。",
	"When you cast this spell using a spell slot of 2nd level or higher, increase the psychic damage by {@scaledamage 3d4|1-9|1d4} for each slot level above 1st.": "当你使用2级以上的法术槽施放此法术时，每超过1级的法术槽等级，精神伤害增加（%0%）。",
	"You attempt to combine two potions or poisons you have on your person into a single item with the effects of both. The potions or poisons you're combining can be mundane, magical, or created with class features that allow the imbuing of spells (as with the Witch's Imbue Potion feature). You cannot combine two potions that were created with features that imbue spells, nor can you combine a previously combined potion or poison with any other item.": "你试图将你身上的两种药水或毒药组合成一个具有两种效果的单一物品。你要组合的药水或毒药可以是普通的，也可以是魔法的，或者是用允许灌输法术的类特性创造的（如女巫的Imbue Potion特性）。你不能把两个用灌输法术的功能创造的药水结合起来，也不能把以前结合的药水或毒药与任何其他物品结合起来。",
	"After casting this spell, make two checks with your spellcasting ability modifier, adding your proficiency bonus if you are proficient with alchemist's supplies. The DC for these checks is 25 - twice the level of the spell slot you used to cast this spell. On a success, you have created the combined potion or poison, and both of the new item's effects can be applied with a single Use an Object action.": "施放此法术后，用你的法术能力修饰值进行两次检查，如果你精通炼金术士的用品，则加上你的熟练度奖励。这些检查的DC是25--你用来施放此法术的法术槽等级的两倍。如果成功，你就创造了组合的药水或毒药，而且新物品的两种效果都可以用一个使用物品的动作来应用。",
	"If this check fails, however, one of the items you attempted to combine is destroyed, chosen at random. Further, roll once on the {@table Potion Mishaps|WalrockHomebrewWitch} table, and suffer the result.": "然而，如果这个检查失败，你试图组合的物品中的一个会被摧毁，随机选择。此外，在{@table Potion Mishaps|WalrockHomebrewWitch}表上滚动一次，并承受其结果。",
	"Choosing one creature you can see within 120 feet of you, you conjure in an unoccupied hand a makeshift doll of linen, straw, and stuffing that vaguely resembles the target, binding the personal item used in the spell's casting to the doll. If you lack the material component for this spell and the target is within 5 feet of you, you can retrieve an inconsequential personal item (such as a hair) from the target as part of this spell's casting, which you immediately use as the spell's material component.": "选择一个你能看到的120英尺范围内的生物，你在一只无人的手中变出一个由亚麻布、稻草和填充物组成的临时玩偶，隐约与目标相似，将施法时使用的个人物品与玩偶绑定。如果你缺乏这个法术的物质成分，而目标在你5英尺范围内，你可以从目标身上取回一个无关紧要的个人物品（比如一根头发），作为这个法术施放的一部分，你可以立即使用它作为法术的物质成分。",
	"While you hold this doll, damage you inflict upon it harms the creature that the doll resembles. Damage done with this doll cannot kill a creature, and if a creature is reduced to 0 hit points through usage of this doll, it is rendered unconscious but is immediately stabilized. After the spell's duration expires, the doll vanishes, and any personal items lose their magical potency and cannot be reused.": "当你持有这个玩偶时，你对它造成的伤害会伤害到这个玩偶所类似的生物。用这个玩偶造成的伤害不能杀死一个生物，如果一个生物因为使用这个玩偶而被降低到0命中率，它就会被打晕，但会立即稳定下来。在咒语持续时间结束后，玩偶会消失，任何个人物品都会失去它们的魔法效力，不能再使用。",
	"As part of the action used to conjure the doll, or as a separate action on a later turn while you are holding the doll, you can perform any of the following:": "作为变出娃娃的行动的一部分，或者作为你持有娃娃时在以后的回合中的一个单独行动，你可以执行以下任何一项。",
	"You pull out a short pin and stab the doll. Make a spell attack roll against the creature the doll resembles. On a hit, it takes {@damage 3d8} piercing damage.": "你拔出一根短针，刺向娃娃。对玩偶所像的生物进行法术攻击卷。一旦命中，它将受到{@damage 3d8}的穿刺伤害。",
	"You expose the doll to fire, burning it. The creature the resembles must make a Charisma saving throw. If it fails, it takes {@damage 5d8} fire damage. If the target succeeds on its saving throw, it takes half this amount. In either case, this destroys the doll, and the spell ends.": "你将娃娃暴露在火中，烧毁它。它所模仿的生物必须做一个 \"魅力储蓄\"。如果它失败了，它将受到{@damage 5d8}的火焰伤害。如果目标救赎成功，它将受到这个量的一半。在任何一种情况下，这都会毁掉娃娃，并且咒语结束。",
	"You throw the doll up to 10 feet in a direction you choose. The creature it resembles must make a Charisma saving throw. If it fails, it is moved 10 feet in a direction of your choice other than upwards for every 5 feet you threw the doll. If the creature fails the save and if it or the doll collide with any solid objects (other than the floor) during this throw or forced movement, the creature takes {@damage 2d8} bludgeoning damage.": "你向你选择的方向投掷这个玩偶，最远可达10英尺。它所模仿的生物必须做一个魅力储蓄动作。如果它失败了，它就会在你选择的方向上移动10英尺，而不是在你扔出娃娃的每5英尺处向上移动。如果该生物的救赎失败，并且在这次投掷或强制移动过程中，如果它或玩偶与任何固体物体（除地板外）相撞，该生物将受到（%0%）的重击伤害。",
	"You throw the doll to the ground and stomp on it. The creature it resembles must make a Charisma saving throw. If it fails, it is rendered prone and takes {@damage 2d8} bludgeoning damage.": "你把玩偶扔到地上，然后用脚踩住它。它所类似的生物必须做一个魅力储蓄动作。如果它失败了，它就会变成俯卧，并受到{@damage 2d8}重击伤害。",
	"When you cast this spell using a spell slot of 4th level or higher, any damage dealt by the spell increases by {@scaledamage 0d8|3-9|1d8} for each slot level above 3rd.": "当你使用四级以上的法术槽施放此法术时，每超过三级的法术槽等级，所造成的任何伤害都会增加（%0%）。",
	"You touch one humanoid, which must make a Charisma saving throw. If it fails, the target suffers your choice of one of the following curses, which can be negated with a {@spell remove curse|phb} spell or similar magic.": "你触碰一个人形物体，它必须做一个魅力储蓄动作。如果失败，目标会受到你选择的下列诅咒之一，可以用一个{@spell remove curse|phb}的咒语或类似的魔法抵消。",
	"The target develops a deep admiration for a creature of your choice, which you must have seen and that knows at least one language. The creature you choose can be yourself. The target is considered charmed by that creature. When the target takes a long rest, it can repeat the initial saving throw, ending this effect on a success.": "目标对你选择的一个生物产生深深的敬佩，这个生物必须是你见过的，并且至少懂得一种语言。你选择的生物可以是你自己。目标被认为是被该生物所迷惑。当目标需要长时间休息时，它可以重复最初的蓄力动作，如果成功则结束这个效果。",
	"The target has either an unending hunger or thirst (your choice) that no amount of food or water will satiate. At the end of the day (typically after a long rest), the target suffers the effects of food or water deprivation, as listed in the Player's Handbook (p. 185), as if it had consumed no food or water that day. This effect only functions if the target needs to eat food or drink water to survive. Each day after suffering deprivation in this way, the target may repeat the initial saving throw. If it succeeds, this effect ends, though the target still suffers the effects of food or water deprivation until they are mitigated normally.": "目标有一种无止境的饥饿或干渴（你选择），无论多少食物或水都无法满足。在一天结束时（通常是在长时间的休息之后），目标会受到《玩家手册》（第185页）中所列的食物或水匮乏的影响，就像它当天没有消耗食物或水一样。这个效果只有在目标需要吃食物或喝水才能生存时才起作用。在以这种方式遭受剥夺后的每一天，目标都可以重复最初的拯救动作。如果它成功了，这个效果就结束了，尽管目标仍然遭受着食物或水匮乏的影响，直到它们被正常减轻。",
	"This spell can only target a familiar you have summoned through the {@spell find familiar|phb} spell. You use your magic to increase your familiar's size and strength dramatically, making them a much more formidable foe. Your familiar grows to Medium size, gains an AC of 8 + your proficiency bonus + your spellcasting ability modifier, and it increases its hit point maximum by 10. The Strength, Dexterity, and Constitution scores of your familiar all increase to 10 (unless they are greater already), and you choose one of these scores to instead increase to 14.": "这个法术只能针对你通过{@spell find familiar|phb}法术召唤出来的熟悉人。你用你的魔法大幅增加你熟悉的人的体型和力量，使他们成为更可怕的敌人。你的熟人长到中等大小，获得一个8+你的熟练度加成+你的法术能力修饰的AC，并且它的最大命中率增加了10。你熟悉的人的力量、灵巧和体质分数都增加到10（除非它们已经更大了），你可以选择其中一个分数来增加到14。",
	"Your familiar also gains an attack which adds your spellcasting ability modifier and proficiency bonus to its roll to hit (in place of the familiar's own statistics), and on a hit deals piercing, bludgeoning, or slashing damage (your choice) equal to {damage 1d8} + your spellcasting ability modifier. Your familiar still cannot attack on its own, and you must use a bonus action to allow it to use an Attack action, or use a reaction of your own to allow it to make an opportunity attack.": "你的熟人也会获得一个攻击，这个攻击会将你的法术能力修饰和熟练度加成到它的命中卷上（代替熟人自己的统计数据），并且在命中时造成相当于（%0%）+你的法术能力修饰的穿刺、打击或砍击伤害（你选择）。你的熟人仍然不能自行攻击，你必须使用一个额外的行动来让它使用攻击行动，或者使用你自己的反应来让它进行机会攻击。",
	"This transformation lasts for up to one minute, until your familiar is reduced to 0 hit points, or until you end it as no additional action.": "这种转变最多持续一分钟，直到你的熟人被减少到0命中率，或者直到你没有额外行动而结束它。",
	"When you cast this spell using a spell slot of 5th level or higher, your familiar instead grows to Large size, and increases its hit point maximum by an additional 5 hit points for every slot level above 3rd.": "当你使用5级以上的法术槽施展此法术时，你的熟悉者反而会成长为大号，并且每超过3级的法术槽等级，其最大命中率会额外增加5点。",
	"You impart a vicious curse, draining a creature's luck. Choose one creature you can see within range, which must make a Charisma saving throw. If it fails, that creature is subject to your glyph of misfortune for the spell's duration, or until the creature is affected by {@spell remove curse|phb} or similar magic.": "你发出一个恶毒的诅咒，耗尽一个生物的运气。选择一个你能看到的范围内的生物，它必须做一个魅力储蓄动作。如果失败，该生物将在咒语的持续时间内受到你的厄运之石的影响，或者直到该生物受到（%0%）或类似魔法的影响。",
	"Whenever a creature under your glyph makes an attack, an ability check, or a saving throw, you inherently know, and you can use your reaction to roll 1d20 after you know the result of the creature's roll. If your result is lower than the creature's roll, substitute the number on your die for what the creature rolled.": "每当你的石刻下的生物进行攻击、能力检查或蓄力攻击时，你都天生知道，而且你可以在知道该生物的卷轴结果后使用你的反应来掷出1D20。如果你的结果低于该生物的卷轴，用你的骰子上的数字代替该生物的卷轴。",
	"You create a luminous beacon over your head that shines with the radiance of the moon. Any number of creatures you designate up to your spellcasting ability modifier (minimum 1) within 30 feet of you can use a reaction to immediately move a distance up to its movement speed closer to you. This movement does not provoke opportunity attacks.": "你在头上创造一个发光的灯塔，用月亮的光芒来照耀。在你30英尺范围内，你指定的任何数量的生物（最少1个）可以使用一个反应来立即移动一段距离，其移动速度与你相近。这种移动不会激起机会攻击。",
	"You undertake a magical rite, intended to denote a time of change in life. When you cast this spell, choose one of the following effects, the targets of which must remain within 10 feet of you during casting.": "你进行一个神奇的仪式，意在表示生命中的一个变化时期。当你施展此法术时，选择以下效果之一，在施展期间，这些效果的目标必须保持在你的10英尺之内。",
	"You touch one willing young adult humanoid, who then chooses 3 skills. For the next 24 hours, the target is proficient in those 3 skills if they are not already, and has advantage on checks made with the chosen skills. A creature can only benefit from this once.": "你接触一个愿意的年轻成人，然后他选择3种技能。在接下来的24小时内，如果目标还没有熟练掌握这3种技能，那么他们就会熟练掌握这3种技能，并且在使用所选技能的检查中具有优势。一个生物只能从中受益一次。",
	"You touch the corpse of one creature. For the next 7 days, the creature cannot be made undead by any means, aside from a {@spell wish|phb} spell.": "你触摸一个生物的尸体。在接下来的7天内，除了{@spell wish|phb}的法术外，该生物不能以任何方式成为亡灵。",
	"You touch up to 5 humanoids, which can include yourself. For the next 24 hours, beasts have disadvantage on any Perception checks to locate a creature affected by this rite, and a creature under this rite has advantage on any Survival checks made to locate a beast.": "你最多接触5个人形生物，其中可以包括你自己。在接下来的24小时内，野兽在寻找受此仪式影响的生物的任何感知检查中都处于劣势，而受此仪式影响的生物在寻找野兽的任何生存能力检查中都具有优势。",
	"You touch one willing humanoid who wishes to become a member of your circle or coven. For the next 24 hours, that creature has advantage on Insight checks and Wisdom and Intelligence saving throws, as long as at least one member of your circle or coven is within 30 feet of them. A creature can only benefit from this once.": "你接触一个愿意成为你的圈子或女巫团成员的人。在接下来的24小时内，只要你的圈子或女巫团中至少有一名成员在他们的30英尺范围内，该生物在洞察力检查、智慧和智力投掷方面具有优势。一个生物只能从中受益一次。",
	"You touch one creature with a CR or level less than your total character level. This creature cannot be a construct or undead, and must be conscious and restrained or immobilized for the duration of the ritual. Upon completion of the ritual the creature dies, and you and up to 5 creatures you designate who were within 10 feet of the ritual during its casting gain temporary hit points equal to your spellcasting modifier + the creature's CR or level, which last for up to 24 hours. A creature can only benefit from this once every 30 days.": "你接触一个CR或等级低于你总角色等级的生物。这个生物不能是构造物或不死物，而且必须是有意识的，并在仪式的持续时间内被限制或固定住。仪式完成后，该生物死亡，而你和你指定的最多5个在仪式施放期间处于10英尺范围内的生物获得临时命中率，相当于你的法术修改器+该生物的CR或等级，持续时间长达24小时。一个生物每30天只能受益于此一次。",
	"You touch a number of adult humanoids willing to be bonded in marriage. For the next 7 days, each of these creatures gains a point of inspiration whenever they spend a short or long rest in the company of at least one of their spouses. A creature cannot gain this benefit again for 300 days, nor can it be gained a second time by the same coupling of creatures.": "你接触到一些愿意结为夫妻的成年人形生物。在接下来的7天里，每当这些生物在他们的配偶中至少有一人的陪伴下进行短暂或长时间的休息时，都会获得一点灵感。一个生物在300天内不能再次获得这个好处，也不能由同一组生物第二次获得。",
	"You attempt to transfer some of the triggering attack's damage back to the attacking creature. Reduce the damage the creature hit with the attack receives by half (round up), and the attacking creature must make a Constitution saving throw. If it fails, it takes the same amount of damage received by the target of its attack, up to a maximum of 10 hit points of damage.": "你试图将触发攻击的部分伤害转回给攻击的生物。将被攻击的生物所受到的伤害减少一半（四舍五入），并且攻击的生物必须做一个宪法救赎动作。如果它失败了，它就会受到与其攻击目标相同的伤害，最多10点的伤害。",
	"When you cast this spell using a spell slot of 5th level or higher, the maximum damage this spell can deal increases by 10 hit points for every slot level above 4th.": "当你使用五级以上的法术槽施放此法术时，此法术所能造成的最大伤害每超过四级的法术槽等级就会增加10点命中率。",
	"You place the object used as a material component of this spell on a horizontal surface within range. For the duration of this spell, as long as you are on the same plane as the object, you can use an action at any time to see from the object's location for up to one minute. You can only see in a 60-foot radius around the object, your normal senses are considered blinded during this time, and this spell does not allow you to hear sounds near the object. Special vision-based senses you may have, such as darkvision, function normally with this spell.": "你将用作此法术物质成分的物体放在范围内的水平表面上。在这个法术的持续时间内，只要你和该物体在同一个平面上，你就可以在任何时候使用一个动作从该物体的位置看到东西，时间长达1分钟。你只能看到物体周围60英尺范围内的东西，在这段时间内你的正常感官被认为是失明的，而且这个咒语不允许你听到物体附近的声音。你可能拥有的基于视觉的特殊感官，例如暗视，在这个法术下可以正常运作。",
	"This vision ends after one minute, or if you take an action to end it early. After this vision ends, when the spell's duration expires, if the object takes damage, or if the object is affected by {@spell dispel magic|phb} or similar, the object crumbles to dust and can no longer be used.": "这个视野在一分钟后结束，或者如果你采取行动提前结束它。在此异象结束后，当法术的持续时间到期时，如果该物体受到伤害，或者该物体受到{@spell dispel magic|phb}或类似的影响，该物体就会碎裂成灰尘，不能再被使用。",
	"Only one watch totem can be active at any time. Casting this spell while an object created by this spell already exists destroys that original object, allowing a newly-created object to function.": "任何时候都只能有一个观察图腾处于激活状态。在由这个法术创造的物体已经存在的情况下施放这个法术，会破坏原来的物体，让新创造的物体发挥作用。",
	"Whichever magical tradition you hail from, you have an innate talent for spellcraft. Some attribute this to birthright, others to practice, but only with training and dedication will it grow stronger. See {@book chapter 10|PHB|10} for the general rules of spellcasting. The {@filter witch spell list|spells|class=Witch} is included here, at the end of this supplement.": "无论你来自哪种魔法传统，你都有与生俱来的法术天赋。有些人认为这是与生俱来的，有些人则认为是实践的结果，但只有通过训练和奉献，它才会变得更加强大。关于法术的一般规则，请看{@book chapter 10|PHB|10}。这里包括{@filter witch spell list|spells|class=Witch}，在本附录的最后。",
	"At 1st level, you know three cantrips of your choice from the witch spell list. You learn additional witch cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Witch table.": "在1级时，你会从巫师法术列表中选择三个咒语。在更高的等级，你会学习更多你选择的巫师咒语，如巫师表的已知咒语栏所示。",
	"The Witch table shows how many spell slots you have to cast your {@filter witch spells|spells|class=Witch} of 1st level and higher. To cast one of these witch spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "巫师表显示了你有多少个法术槽来施展你的（%0%）一级及以上的法术。要施展其中一个巫师法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"For example, if you know the 1st-level spell {@spell witch bolt} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell witch bolt} using either slot.": "例如，如果你知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，你可以使用任何一个槽来施放（%1%）。",
	"You know three 1st-level spells of your choice from the witch spell list.": "你会从巫师法术列表中选择三个一级法术。",
	"You learn an additional witch spell of your choice at each level except 18th and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "除了第18和20级之外，你在每一级都会额外学习一个你选择的巫师法术。这些法术的等级必须是你有法术槽的。例如，当你在这个等级中达到3级时，你可以学习一个1级或2级的新法术。",
	"Additionally, when you gain a level in this class, you can choose one of the witch spells you know and replace it with another spell from the witch spell list, which also must be of a level for which you have spell slots.": "此外，当你在这个等级中获得一个级别时，你可以从你所知道的巫师法术中选择一个，并用巫师法术列表中的另一个法术来代替它，这个法术也必须是你有法术槽的级别。",
	"Intelligence is your spellcasting ability for witch spells, representing the deep study of natural arcana required for witchcraft. You use Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a witch spell you cast and when making an attack roll with one.": "智力是你对巫师法术的施法能力，代表了巫术所需的对自然奥术的深入研究。每当法术提到你的法术能力时，你都会使用智力。此外，在设定你所施展的巫术的蓄力DC时，以及在用巫术进行攻击卷时，你都会使用你的智力修改器。",
	"You also have a spellbook known as a ritual book. Your ritual book does not contain the witch spells you know, which are instead fixed in your memory. Rather, the ritual book contains your choice of two 1st-level spells that have the ritual tag from the witch spell list. The spells that are in your ritual book don't count against the number of spells you know. You can't cast the witch spells in your ritual book except as rituals, unless you've learned them by some other means. You can also cast any witch spell you know as a ritual if it has the ritual tag.": "你也有一本被称为仪式书的法术书。你的仪式书并不包含你所知道的巫师法术，这些法术反而固定在你的记忆中。相反，仪式书里有你选择的两个一级法术，这些法术有巫师法术列表中的仪式标签。在你的仪式书中的法术不计入你所知道的法术数量。除了作为仪式，你不能施放你仪式书中的巫师法术，除非你通过其他方式学会了这些法术。你也可以将你知道的任何巫师咒语作为仪式施放，如果它有仪式标签的话。",
	"On your adventures, you can add other witch ritual spells to your ritual book. When you find such a spell, you can add it to your ritual book if the spell's level is equal to or less than half your witch level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "在你的冒险中，你可以将其他巫师的仪式咒语加入你的仪式书。当你发现这样的咒语时，如果该咒语的等级等于或低于你的巫师等级的一半（四舍五入），并且你能抽出时间来抄写该咒语，你就可以把它加入你的仪式书。对于每一级的咒语，抄写过程需要2个小时，并且需要花费50戈比来购买刻写所需的稀有墨水。",
	"You can copy a ritual spell from your ritual book into another book—for example, if you want to make a backup copy of your ritual book. This is just like copying a new ritual spell into your ritual book, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied ritual spell.": "你可以从你的仪式书中复制一个仪式咒语到另一本书中--例如，如果你想为你的仪式书做一个备份。这就像把一个新的仪式咒语复制到你的仪式书中一样，但更快更容易，因为你了解自己的符号，并且已经知道如何施法。你只需要为复制的仪式咒语的每一级花费1小时和10戈比。",
	"If you lose your ritual book and do not have a replacement, you can instead attempt to replicate each ritual spell in the lost book, writing each spell in turn into a new book. This has the same cost in time and currency as duplicating a book, above, but after scribing a spell you must roll an Intelligence (Arcana) check with a DC of 8 + twice the ritual spell's level, to determine whether or not you have recalled it correctly. On a success, the ritual spell is added to your book, but on a failure the spell is incorrect and forgotten, and must be found again. To avoid this, most witches keep an extra ritual book hidden away in a secure location.": "如果你丢失了你的仪式书并且没有替代物，你可以尝试复制丢失的书中的每个仪式咒语，将每个咒语依次写入新的书中。这样做的时间和货币成本与复制一本书的成本相同，但在写完一个咒语后，你必须进行智力（阿卡纳）检查，检查的DC为8+该仪式咒语等级的两倍，以确定你是否正确地记住了它。如果成功，该仪式咒语就会被加入你的书中，但如果失败，该咒语就会被错误地遗忘，必须重新找到。为了避免这种情况，大多数巫师都会在一个安全的地方额外藏一本仪式书。",
	"If your DM does not want to include spells as potential loot items, they may consider allowing your witch character to add ritual spells to your ritual book at certain character levels.": "如果你的DM不想把法术作为潜在的战利品，他们可以考虑允许你的女巫角色在某些角色级别上把仪式法术加入你的仪式书。",
	"If your DM uses this optional rule, add one spell with the ritual tag to your ritual book at 3rd, 5th, 7th, 9th, and 11th level in the witch class, instead of finding spells in the wider world.": "如果你的DM使用这个可选规则，在巫师等级的第3、5、7、9和11级时，在你的仪式书中添加一个带有仪式标签的法术，而不是在更广阔的世界中寻找法术。",
	"You can use an arcane focus or a druidic focus as a spellcasting focus for your witch spells.": "你可以使用一个奥术焦点或德鲁伊焦点作为你的巫师法术的施法焦点。",
	"Since time immemorial, witches have formed bonds with familiar spirits, which stand as symbols and sources of their magical power. Historically, familiars have acted as messengers between witches and the unknowable entities that taught them the ways of the arcane, but in modern times familiars mostly serve as companions and foils to their chosen witch.": "自古以来，女巫们就与熟悉的灵魂建立了联系，这些灵魂是她们魔法力量的象征和来源。在历史上，家族成员作为女巫和不可知的实体之间的信使，教会了她们奥术的方法，但在现代，家族成员大多作为他们所选择的女巫的伴侣和陪衬。",
	"You know the spell {@spell find familiar|phb}, which counts as a witch spell and does not count against the total spells you can know. You are able to cast find familiar without expending a spell slot or any materials costs. Familiars you conjure with {@spell find familiar|phb} gain a number of additional benefits:": "你知道这个法术（%0%），这算作一个巫师法术，不计入你能知道的总法术。你能够在不消耗法术槽或任何材料费用的情况下施展寻找熟悉的人。你用{@spell find familiar|phb}召唤的眷属会获得一些额外的好处。",
	"The familiar's Charisma and Intelligence scores become 12, unless they are already higher.": "熟悉的人的魅力和智力分数变成12，除非他们已经更高。",
	"The familiar can speak, read, and understand all languages you know.": "熟悉的人可以说、读、听懂你知道的所有语言。",
	"The familiar's movement does not provoke opportunity attacks.": "熟悉的人的移动不会引起机会攻击。",
	"The familiar adds your witch level to its hit point maximum.": "熟悉的人把你的巫师等级加到它的最大命中率上。",
	"If the familiar succeeds on a saving throw and would take half damage, it instead takes no damage.": "如果熟悉的人救赎成功并会受到一半的伤害，它反而不会受到伤害。",
	"Familiars gifted with the power of speech often carry their own force of personality, and, like witches, have very strong opinions on what goes on around them. A familiar can be roleplayed a number of ways, such as being a foil to the witch they are paired with, a steadfast support, or an inquisitive trickster that always seems to find trouble.": "拥有语言能力的家族成员通常具有自己的人格力量，并且像女巫一样，对他们周围发生的事情有非常强烈的意见。熟悉的人可以通过多种方式进行角色扮演，例如成为与之配对的女巫的陪衬，坚定的支持者，或者是一个好奇的捣蛋鬼，似乎总是能找到麻烦。",
	"Whether the witch's player or the DM roleplays a familiar is left intentionally vague, and should be discussed with your group, though the player is expected to control the familiar in combat. As a further option, many familiars are content to be passive observers, only commenting if necessary, should roleplaying a familiar prove too disruptive to the flow of gameplay.": "不管是女巫的玩家还是DM扮演一个熟悉的人，都是有意模糊的，应该与你的小组讨论，尽管玩家被期望在战斗中控制熟悉的人。作为进一步的选择，许多家族成员满足于成为被动的观察者，只有在必要时才发表意见，如果扮演一个熟悉的角色被证明对游戏的流程有太大的干扰性。",
	"Should you wish to further define your familiar's identity, however, you can roll on the tables included here for your familiar's personality, ideal, and flaw. A familiar's bond is always, \"I must protect my master and ensure their success.\"": "然而，如果你想进一步确定你熟悉的人的身份，你可以在这里包括的表格上为你熟悉的人的个性、理想和缺陷打滚。熟悉的人的纽带始终是：\"我必须保护我的主人，确保他们的成功。\"",
	"I'm endlessly optimistic, and determined to find the best in everything!": "我是一个无尽的乐观主义者，并决心在所有的事情中找到最好的东西！\"。",
	"I'm polite, refined, and distinguished at all times.": "我在任何时候都彬彬有礼，文质彬彬，身份尊贵。",
	"I show my love through relentless sarcasm.": "我通过无情的讽刺来表达我的爱。",
	"Magic fascinates me. My master must learn more of it!": "魔法让我着迷。我的主人必须学习更多这方面的知识!",
	"I'm very shy. Strangers must first earn my trust.": "我非常害羞。陌生人必须首先赢得我的信任。",
	"I have a voracious appetite, and am always looking for new snacks.": "我有一个贪婪的胃口，一直在寻找新的零食。",
	"I worry that my master isn't good enough, so I constantly nudge them towards greatness.": "我担心我的主人不够好，所以我不断催促他们走向伟大。",
	"I'm frustrated with my lack of thumbs and often try new techniques to compensate for this.": "我对自己缺乏大拇指感到很沮丧，经常尝试新的技术来弥补这一点。",
	"Knowledge. We must know everything there is to know! (Neutral)": "知识。我们必须知道一切可以知道的事情! (中立)",
	"Secrets. The more hidden something is, the greater its worth. (Neutral)": "秘密。越是隐藏的东西，其价值就越大。(中立)",
	"Obedience. Like it or not, my master makes the rules here. (Lawful)": "服从。不管你喜不喜欢，我的主人制定了这里的规则。(合法的)",
	"Freedom. I do what I want, and I may or may not apologise later. (Chaotic)": "自由。我做我想做的事，以后可能会或可能不会道歉。(混沌)",
	"Greed. When I find something I want, I have to have it! (Chaotic)": "贪婪。当我发现我想要的东西时，我必须拥有它！（混乱）。(混沌)",
	"Respect. All should respect my master's ability, and by extension myself. (Lawful)": "尊重。所有人都应该尊重我主人的能力，进而尊重我自己。(合法)",
	"I always watch my master to see what they are doing wrong. I voice my disapproval in little, subtle ways.": "我总是观察我的主人，看他们做错了什么。我以小的、微妙的方式表达我的不赞成意见。",
	"My curiosity is completely out of check.": "我的好奇心完全失去了控制。",
	"I feel as if I'm four sizes greater than I am, and am bold to a fault.": "我觉得自己好像比自己大了四号，而且胆子大到不行。",
	"I'm an unrepentant coward. Let my master fight for me, I'm staying out of it!": "我是一个不知悔改的懦夫。让我的主人为我而战，我不插手!",
	"I hoard shiny objects in all my master's pockets when they're asleep.": "当我的主人睡着时，我在他们所有的口袋里囤积闪亮的东西。",
	"Everyone except my master is expendable to me, and I make sure they know.": "除了我的主人，每个人对我来说都是可牺牲的，我确保他们知道。",
	"At 2nd level, you harness the power of jinxes, which are subtle ways to twist your spellcraft, derived from the blending of natural and arcane magics. Learn two {@filter jinxes|optionalfeatures|feature type=jinx} of your choice from the following list. You learn one additional jinx of your choice at 7th, 13th, and 18th level.": "二级时，你可以利用扫把星的力量，它是扭曲你的法术的微妙方法，来自于自然和奥术的融合。从以下列表中选择学习两个（%0%）。在第7、13和18级时，你会额外学习一个你选择的扫把星。",
	"Once on each of your turns in which a creature within 120 feet of you that you can see has failed a saving throw against one of your spells or has been hit by one of your attacks, you can use a bonus action to target one such creature of your choice with a jinx of your choice, out of those jinxes that you know. If multiple such creatures exist, still target only one of them. A jinx's effects last until the start of your next turn, unless the effects would end earlier. Jinxes are inherently magical, and do not function in the area of an antimagic field spell or similar effects.": "在你的每个回合中，如果你能看到的120英尺范围内的生物对你的一个法术抵抗失败，或者被你的一次攻击击中，你可以使用一个额外的行动，从你知道的那些厄运中，用你选择的厄运针对一个这样的生物。如果存在多个这样的生物，仍然只针对其中一个。扫把星的效果会持续到你下一回合的开始，除非效果会提前结束。扫把星本身是有魔力的，在反魔场法术或类似效果的范围内不起作用。",
	"You can use this feature once before you must finish a short or long rest to regain its usage. At 5th level, you can use this feature twice between rests. At 15th, this increases to three times between rests.": "在你必须完成短时或长时休息以恢复其使用之前，你可以使用这个功能一次。在第5级时，你可以在两次休息之间使用此功能。在第15级时，在两次休息之间增加到三次。",
	"The {@filter jinxes|optionalfeatures|feature type=jinx} you can learn are as follows. If a jinx has prerequisites, you must meet them before you can learn the jinx. Whenever you gain a witch level, you can replace one jinx you know with a different jinx on this list that you meet the prerequisites for.": "你可以学习的（%0%）如下。如果一个巫术有先决条件，你必须满足这些条件才能学习这个巫术。每当你获得一个巫师等级时，你可以用这个列表中符合先决条件的不同巫术来替换你所知道的一个巫术。",
	"Also at 2nd level, you align yourself with a witch's coven, a secretive society of witches that closely guards their magical secrets from those outside.": "同样在2级的时候，你会与一个女巫集会结盟，这是一个由女巫组成的秘密团体，对外界严加保护他们的魔法秘密。",
	"Select a coven from one of the following options: Coven of the Dark Moon, Coven of the Full Moon, Coven of the Half Moon, Coven of the Crescent Moon, Coven of the Eclipse, Coven of the Gibbous Moon, or Coven of the Lost Moon. These are detailed later in this class option.": "从以下选项中选择一个女巫团。暗月女巫团、满月女巫团、半月女巫团、新月女巫团、日食女巫团、阴阳月女巫团或失月女巫团。这些将在本课的选项中详述。",
	"The magic wielded by witches holds strong thematic ties to the night, and the covens witches form identify themselves with a specific phase of the moon, practicing rituals and dedications under its auspice.": "女巫们挥舞的魔法与夜晚有着紧密的主题联系，女巫们组成的团体认同月亮的特定阶段，在它的支持下进行仪式和奉献。",
	"However, not every setting has a moon. Witches in settings without a moon tend to identify themselves with constellations or other celestial bodies, typically those that share a symbology with what their coven represents. For example, the Coven of the Full Moon in such a setting could identify with a constellation in the shape of a tree or a legendary healer. Likewise, the Coven of the Dark Moon might identify themselves with a dimly-lit planetoid, fast moving and barely visible in the night sky, that has taken on the mythological trappings of a particular trickster spirit.": "然而，并非每个环境都有月亮。在没有月亮的环境中，女巫们倾向于认同星座或其他天体，通常是那些与她们的女巫会所代表的符号学相同的星座。例如，在这样的环境中，满月女巫会可以认同一个树形的星座或一个传说中的治疗者。同样，暗月女巫会可能会认同一个光线暗淡的行星，它移动迅速，在夜空中几乎不可见，它具有神话传说中的某种诡计多端的精神特征。",
	"In a world with multiple moons, each coven may consecrate themselves to one of them, or to a particular celestial arrangement of moons in the sky. In such a world, the Coven of the Half Moon might hold a binary combination of one full moon and one new moon to be sacred, as an example.": "在一个有多个月亮的世界里，每个女巫团可以把自己献给其中一个月亮，或者献给天空中某个特定的天体排列。例如，在这样一个世界里，半月女巫会可能认为一个满月和一个新月的二元组合是神圣的。",
	"Natural magic and arcane magic are not separate entities to a witch. Because of this, witches are masters of unlocking the arcane potential hidden in common herbs and plants.": "对女巫来说，自然魔法和奥术魔法并不是独立的实体。正因为如此，女巫是释放隐藏在普通草药和植物中的奥术潜力的大师。",
	"Starting at 3rd level, if you craft a magic item in the potion category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold. These bonuses also apply to any mundane items you could create with alchemist's supplies or the poisoner's kit, such as antitoxin, acid, alchemist's fire, ale, basic poison, or any of the poisons listed in the Dungeon Master's Guide (p. 257-258).": "从3级开始，如果你制作一个药水类的魔法物品，需要的时间是正常时间的四分之一，花费的金币也是通常的一半。这些奖励也适用于任何你可以用炼金术士的用品或毒药师的装备制作的世俗物品，比如抗毒素、酸、炼金术士之火、麦酒、基本毒药，或者《地下城主指南》（第257-258页）中列出的任何毒药。",
	"Your DM may decide that certain potions or poisons (purple worm poison, as an example) are uncraftable to you unless you uncover specific rare ingredients first. Should you acquire them, subtract the price of these rare ingredients from the crafting cost accordingly.": "你的管理员可能会决定某些药水或毒药（例如紫色的虫子毒药）对你来说是无法制作的，除非你先找到特定的稀有材料。如果你获得了它们，就从制作成本中相应地减去这些稀有成分的价格。",
	"Your DM may allow any character proficient in the herbalism kit to spend their downtime foraging for herbs that decrease the crafting cost of potions, poisons, and other items listed with the Brewcraft feature.": "你的管理员可以允许任何精通草药学的角色利用休息时间去寻找草药，以减少药水、毒药和其他列有酿造功能的物品的制作成本。",
	"Whenever such a character has a week of downtime, they can choose to spend it collecting herbs. After completing this week, roll an Intelligence check, adding proficiency with the character's herbalism kit if they have one on their person. Make this check with advantage in a marsh or jungle, or disadvantage in a city, desert, or tundra.": "每当这样的角色有一周的停工时间，他们可以选择用它来收集草药。在完成这一周的工作后，进行一次智力测验，如果他们身上有草药包，就加上对草药包的熟练程度。在沼泽地或丛林中做这个检查有优势，在城市、沙漠或苔原中做检查有劣势。",
	"The character then receives the item associated with the result of the check they have rolled, as listed on the Herbal Foraging table. The character can sell these herbs to interested parties, or use them to reduce the crafting cost of any potion, poison, or other alchemical item by the worth of the herbs. A character can use multiple herbs to further reduce the crafting cost of any relevant item they are creating.": "然后角色会收到与他们所做的检查结果相关的物品，如草药采集表上所列。角色可以将这些草药卖给有兴趣的人，或者用它们来减少任何药水、毒药或其他炼金物品的制作成本，其价值相当于这些草药。一个角色可以使用多种草药来进一步降低他们正在制作的任何相关物品的制作成本。",
	"3d4 lb. of common herbs": "3d4磅的普通草药",
	"5 sp / lb.": "5 sp /磅。",
	"mint, sage": "薄荷，鼠尾草",
	"2d4 lb. of uncommon herbs": "2d4磅不常见的草药",
	"5 gp / lb.": "5戈比/磅。",
	"horsetail, comfrey": "马尾草、紫草",
	"1d4 lb. of rare herbs": "1d4磅稀有草药",
	"50 gp / lb.": "50 gp /磅。",
	"devilroot, embertear": "恶魔之根, 琥珀之石",
	"1 lb. of very rare herbs": "1磅非常罕见的草药",
	"500 gp / lb.": "500 gp /磅。",
	"starspine, voidweave": "星刺、空织",
	"When witches are unable to spend great amounts of time brewing potions, they can imbue a tincture directly with their arcane power. The result is a potion that is easier and less costly to make, but less stable and with little longevity.": "当巫师们无法花费大量时间来酿制药水时，他们可以直接将自己的奥术力量注入酊剂。这样做的结果是，药水的制作更容易，成本更低，但稳定性和持久性较差。",
	"Beginning at 3rd level, when you take a short or long rest and have an empty vial on your person, you can choose one of the following spells you know and can cast with available spell slots:": "从3级开始，当你进行短暂或长时间的休息，并且身上有一个空瓶时，你可以从以下你知道并且可以用可用的法术槽施展的法术中选择一个。",
	"Immediately choose any details this spell would have you select and expend that spell's material components and a spell slot equal to the spell level you intend the spell to function at. Instead of any targets specified by the spell, the spell's target becomes the creature that drinks the potion. If a creature must have certain attributes to be subject to the spell (such as a specific creature type), the potion only works on creatures with those attributes.": "立即选择这个咒语会让你选择的任何细节，并消耗该咒语的物质成分和一个与你打算让咒语发挥作用的咒语等级相等的咒语槽。咒语的目标不是咒语所指定的任何目标，而是变成喝下药水的生物。如果一个生物必须具有某些属性才能受制于该法术（比如一个特定的生物类型），那么该药水只对具有这些属性的生物起作用。",
	"At the end of the rest, you then create a potion that is able to impart the spell you selected, with the details you have chosen. The spell slot you have used in the creation of the potion does not refresh as long as the potion exists. Once the potion (or an item it is applied to) has been used, is destroyed, or otherwise ceases to exist, the spell slot can refresh as it would normally, but does not automatically do so.": "在休息结束时，你会创造一种药水，能够传授你所选择的咒语，以及你所选择的细节。只要药水存在，你在创造药水时使用的法术槽就不会刷新。一旦药水（或它所应用的物品）被使用，被摧毁，或以其他方式不再存在，咒语槽就会像正常情况下那样刷新，但不会自动刷新。",
	"As an action, a creature can drink the entire potion, administer it to another willing creature, or apply it to an item of food or drink. The potion only confers effects on a creature that drinks it entirely, or that consumes in entirety the item of food or drink to which it is applied. Such a creature immediately gains the effects of the spell you selected, with the specific details you chose when you first created the potion. An applied potion on a consumable item can be detected by a creature holding the item with a successful Intelligence (Arcana) or Wisdom (Survival) check made against your spell save DC.": "作为一个动作，一个生物可以喝下整个药水，把它给另一个愿意的生物，或者把它应用于一个食物或饮料。该药水只对完全喝下它的生物产生效果，或者完全吃掉它所应用的食物或饮料的生物。这样的生物会立即获得你所选择的法术效果，以及你第一次创造药水时选择的具体细节。在消耗品上使用的药水可以被持有该物品的生物检测出来，只要对你的法术保全系数进行智力（Arcana）或智慧（Survival）检查成功即可。",
	"Spells imparted by this potion last for their normal durations, listed within the text of the spells themselves. If a spell conferred by this feature requires concentration, the creature that drank the potion must maintain concentration on the effect as if they cast the spell themselves. If a potion would require the creature drinking it to make a saving throw, that saving throw is made against your spell save DC.": "这种药水所传授的法术在其正常的持续时间内持续，在法术本身的文字中列出。如果此功能赋予的法术需要集中注意力，喝下药水的生物必须保持对该效果的注意力，就像他们自己施法一样。如果一个药水需要喝下它的生物做一个蓄力动作，那么这个蓄力动作是针对你的法术蓄力DC而做。",
	"At any time, you can have a number of active potions from this feature equal to your witch level divided by 3, rounded down. You can also cause any of your potions from this feature to no longer retain their potency with a bonus action, regardless of how far away from you they may be.": "在任何时候，你都可以拥有相当于你的巫师等级除以3的活性药水数量，向下取整。你也可以通过一个额外的行动使你的任何一个药水不再保持它们的效力，不管它们离你多远。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用功法，你可以改用（%0%）。",
	"Beginning at 5th level, you can use your Jinx twice between rests.": "从第五级开始，你可以在两次休息之间使用你的金克斯。",
	"At 6th level, you gain a feature from your Witch's Coven.": "在6级时，你从你的女巫集会中获得一个特性。",
	"At 7th level, you've learned the secret ritual required to make a witch's broom, the flying conveyance of any true witch. You can undertake an hour-long ritual that prepares one broom (or, with your DM's permission, any sufficiently broom-like object) to become your witch's broom.": "在第七级时，你已经学会了制作女巫扫帚的秘密仪式，这是任何真正的女巫的飞行工具。你可以进行一个小时的仪式，准备好一把扫帚（或者，在你的DM允许下，任何足够的类似扫帚的物体）成为你的巫师扫帚。",
	"After this ritual is complete, this broom counts as a {@item broom of flying} (Dungeon Master's Guide, p. 156), and you choose the command word needed to activate it. This broom responds only to your use of its command word, and will refuse to move if anyone else tries to ride it while you are not already on it. The broom is still able to move about unoccupied as normal, however.": "在这个仪式完成后，这把扫帚算作一个（%0%）（《地下城主指南》第156页），你选择激活它所需的命令词。这把扫帚只对你使用它的命令词做出反应，如果你还没有骑在上面，其他人试图骑它，它将拒绝移动。然而，这把扫帚仍然能够像平常一样在无人的情况下移动。",
	"If you perform this ritual on a second broom while you already have a witch's broom benefiting from this feature, the first witch's broom returns to its initial mundane state, and the new broom becomes your witch's broom.": "如果你在第二把扫帚上执行这个仪式，而你已经有一把受益于这个功能的女巫扫帚，那么第一把女巫扫帚就会回到它最初的世俗状态，而新的扫帚就会成为你的女巫扫帚。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you gain a feature from your Witch's Coven.": "在10级时，你从你的巫师集会中获得一个特性。",
	"At 11th level, you are perpetually healthy and resistant to conditions that could be the death of others. You have resistance to poison damage and are immune to disease and the poisoned condition.": "在11级时，你永远是健康的，对可能是他人死亡的状况有抵抗力。你对毒药伤害有抵抗力，对疾病和中毒状况有免疫力。",
	"Additionally, you age only 1 year for every 5 years you grow older, are immune to the negative effects of aging, and cannot unwillingly die from old age.": "此外，你每增长5年，就只衰老1年，对衰老的负面影响有免疫力，而且不能不情愿地老死。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 14th level, you gain a feature from your Witch's Coven.": "在14级时，你从你的巫师集会中获得一个特性。",
	"Beginning at 15th level, you can use your Jinx three times between rests.": "从15级开始，你可以在两次休息之间使用你的锦囊妙计三次。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Once you reach 20th level, you have been honored with the title of Grand Olde Wytch, bestowed on only the greatest practitioners of witchcraft. After you roll initiative, you can choose to be able to use your Jinx feature freely for the next one minute without expending any of its uses. All other restrictions on using Jinx still apply.": "一旦你达到20级，你就被授予Grand Olde Wytch的称号，这个称号只授予最伟大的巫术实践者。在你掷出主动权后，你可以选择在接下来的一分钟内自由使用你的金克斯功能，而不消耗它的任何用途。所有其他关于使用金克斯的限制仍然适用。",
	"All witches possess a supernatural tie to the magic of shadows and the night, but those that band together under the Coven of the Dark Moon are the most innately acquainted with this midnight arcana. Known as dark witches, they are sworn under the darkness of a new moon to sow curses and discord, disrupting the structures of society, for better or for worse. As such, witches of this coven tend to be chaotic in nature, but may be good, neutral, or evil depending on their individual morals.": "所有的女巫都与阴影和黑夜的魔法有着超自然的联系，但那些在黑暗之月女巫团下结伴而行的女巫是最熟悉这种午夜奥义的。他们被称为黑暗女巫，在新月的黑暗中发誓要散播诅咒和不和谐，扰乱社会结构，无论好坏。因此，这个巫师团的巫师在本质上是混乱的，但根据他们个人的道德观，可能是好的、中立的或邪恶的。",
	"You gain advanced tutelage into specific spells important to your coven. You learn each of the spells on the following list at the witch level associated with them. These spells count as witch spells for you and do not count against the total spells you can know.": "你获得了对你的巫师团很重要的特定法术的高级指导。你可以按照与之相关的巫师等级来学习以下列表中的每个法术。这些法术对你来说算作巫师法术，不计入你能知道的全部法术。",
	"When you join this coven at 2nd level, you gain darkvision out to 30 feet, or increase the range of your existing darkvision by 30 feet. Your darkvision can see through magical darkness.": "当你在2级加入这个巫师团时，你获得了30英尺以外的黑暗视觉，或者将你现有的黑暗视觉范围增加30英尺。你的黑暗视觉可以看穿魔法的黑暗。",
	"Additionally, by using a bonus action on your turn you can reduce the light level in a 10 foot radius centered on your choice of either yourself or your familiar, lowering it from bright light to dim light, or from dim light to darkness. This lasts for up to 1 minute, until you use this ability again, or until the creature the darkness is centered on moves or takes damage.": "此外，通过在你的回合中使用一个额外的行动，你可以降低以你自己或你熟悉的人为中心的10英尺范围内的光线水平，将其从亮光降至暗光，或从暗光降至黑暗。这将持续1分钟，直到你再次使用这个能力，或者直到黑暗所指向的生物移动或受到伤害。",
	"At 6th level, you have an almost reflexive grasp on the dark energies at your command, and can use them to create minions at a moment's notice. If a Medium or Small humanoid dies while within 10 feet of you or your familiar, you can use a reaction to instantly animate its corpse as your choice of either a {@creature skeleton} or a {@creature zombie} (Player's Handbook, p. 310-311) with a hit point maximum of 1.": "在6级时，你对黑暗能量的掌握几乎是条件反射式的，并能在一瞬间用它们来创造小兵。如果一个中型或小型的人形生物在你或你的熟人的10英尺范围内死亡，你可以使用一个反应将它的尸体瞬间变成一个（%0%）或一个（%1%）（《玩家手册》，第310-311页），最大命中率为1。",
	"This creature lasts for up to one hour or until it is destroyed, after which it disintegrates into dust. You can use this ability a number of times equal to your Intelligence modifier (minimum once), after which you require a long rest to refresh its uses.": "这种生物最多持续一小时或直到它被摧毁，之后它就会瓦解成灰尘。你可以使用这个能力的次数等于你的智力修饰值（最少一次），之后你需要长时间的休息来刷新它的用途。",
	"Additionally, any skeleton or zombie you create with a witch spell (but not this feature) has its hit point maximum increased by half your witch level. Further, any skeleton or zombie you create, regardless of source, adds half your proficiency bonus to its rolls to hit with attacks.": "此外，你用巫术创造的任何骷髅或僵尸（但不是这个特性），其最大命中率都增加了你巫术等级的一半。此外，你创造的任何骷髅或僵尸，无论其来源如何，都会在其攻击卷中增加一半的熟练度加成。",
	"Beginning at 10th level, you can use an action to conjure an orb of night, which is a 5-foot diameter sphere of magical darkness centered on a point you can see within 60 feet of you. A creature that starts its turn within or adjacent to the orb of night takes 3d10 necrotic damage and must succeed on a Wisdom saving throw against your spell save DC or become blinded until the start of its next turn.": "从10级开始，你可以使用一个动作来召唤一个夜之球，这是一个直径5英尺的魔法黑暗球，以你60英尺范围内的一个点为中心。在黑夜之球内或与之相邻的生物开始其回合时，会受到3d10的坏死伤害，并且必须对你的法术救赎DC进行智慧救赎成功，否则会失明，直到其下一回合开始。",
	"While the orb exists, you can use a bonus action on each of your turns to cause it to move up to 15 feet in a direction of your choosing. The damage dealt by the orb of night increases to 5d10 at 14th level.": "当球体存在时，你可以在你的每个回合使用一个额外动作，使它向你选择的方向移动最多15英尺。夜之球的伤害在14级时增加到5d10。",
	"This orb lasts for up to one minute or until you dismiss it with no additional action. Once you use this ability, you must finish a short or long rest before you can use it again.": "这个球体最多持续一分钟，或者直到你不用额外的行动就能解除它。一旦你使用这个能力，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"Starting at 14th level, you discover the terrifying secret to creating {@creature scarecrow|mm} servators, golems of thatch, weaving, and wood that each contain a humanoid soul. Creating a scarecrow requires an hour long ritual involving a humanoid either killed within the past hour, or restrained for the duration of the ritual, during which you construct the scarecrow's body from available materials and imbue it with the humanoid's soul. If the humanoid is alive during this ritual, they die upon the ritual's completion.": "从14级开始，你发现了创造{@creature scarecrow|mm}仆从的可怕秘密，这些仆从是由茅草、编织品和木头组成的，每一个都包含一个人形灵魂。制造一个稻草人需要一个小时的仪式，涉及到一个在过去一小时内被杀死的类人，或者在仪式期间被禁锢的类人，在这个过程中，你用现有的材料建造稻草人的身体，并将类人的灵魂灌输给它。如果这个人形生物在这个仪式中还活着，他们会在仪式完成后死亡。",
	"A scarecrow lasts until it is destroyed, and you can have no more than 4 scarecrows active at any time. Creating a new scarecrow while you have 4 active scarecrows causes a randomly-chosen active scarecrow to burst into flames and be reduced to ash. The statistics for a scarecrow can be found on page 268 of the Monster Manual.": "稻草人持续到它被摧毁为止，而且你在任何时候都不能有超过4个活跃的稻草人。当你有4个活跃的稻草人时，创造一个新的稻草人会导致一个随机选择的活跃的稻草人爆裂成火焰并化为灰烬。稻草人的统计数据可以在《怪物手册》的第268页找到。",
	"Scarecrows have none of the memories of their mortal souls, but occasionally retain quirks and mannerisms. Your DM may decide to roll or choose one of the options on the following table, if they wish to add character to your scarecrows. It is recommended that no more than two of your scarecrows develop a quirk, however, to avoid disruption to the flow of gameplay.": "稻草人没有凡人灵魂的记忆，但偶尔会保留一些怪癖和举止。如果你想为你的稻草人增加个性，你的管理员可以决定在下面的表格中滚动或选择一个选项。然而，建议你的稻草人中不超过两个人产生怪癖，以避免干扰游戏的进程。",
	"Bows respectfully to anyone it considers of importance.": "对它认为重要的人恭敬地鞠躬。",
	"Often becomes lost staring at itself in a mirror or reflective surface.": "盯着镜子或反射面中的自己，常常变得迷失。",
	"When left idle, makes stitched dolls that resemble its mortal form.": "闲置时，会做出类似于其凡人形态的缝制娃娃。",
	"Dances silently by itself when it thinks no one is looking.": "当它认为没有人在看时，就自己默默地跳舞。",
	"Tries on spare articles of clothing it finds, unless told specifically not to.": "试穿它发现的多余的衣服，除非被特别告知不要这样做。",
	"Attempts to secretly collect one specific type of item, such as forks or bells.": "试图秘密收集一种特定类型的物品，如叉子或铃铛。",
	"Favors one type of gaming set, and will attempt to join any games of that type it sees.": "倾向于一种类型的游戏组合，并会尝试加入任何它看到的该类型的游戏。",
	"Sometimes attempts to eat objects, despite not having a functional mouth.": "尽管没有实用的嘴，但有时会试图吃东西。",
	"Writes letters and even books, though the writing appears to be gibberish.": "写信，甚至写书，尽管书写的内容似乎是胡言乱语。",
	"Gathers flowers and tries to give them to children it sees.": "收集鲜花并试图把它们送给它看到的孩子。",
	"Though the night may be dark, it is not without life, compassion, and mercy. The light of the full moon is a beacon to those that travel by night, assuaging their fears and lending them hope in the darkness. So, too, do the witches sworn to the Coven of the Full Moon give hope and healing, both to their allies and to the domains of nature. Witches of this coven are known as white witches and are often neutral or good, very rarely having any reason to stray towards evil, though they may be as lawful or chaotic as they see fit.": "虽然黑夜可能是黑暗的，但它并非没有生命、怜悯和仁慈。满月之光是那些夜行者的灯塔，减轻他们的恐惧，在黑暗中给他们带来希望。同样，宣誓加入满月女巫团的女巫们也给他们的盟友和大自然的领域带来了希望和治愈。这个女巫团的女巫被称为白女巫，通常是中立或善良的，很少有任何理由偏向于邪恶，尽管她们可以根据自己的需要合法或混乱。",
	"When you join this coven at 2nd level, your healing magic carries with it the abundance of nature. If a witch spell or ability you use heals a target to its hit point maximum, any healing the spell or ability would do in excess of this amount instead becomes temporary hit points for the target, which last for up to one minute.": "当你在2级加入这个巫师团时，你的治疗魔法带有丰富的自然气息。如果你使用的巫师法术或能力将目标的命中率治疗到最大，那么该法术或能力所做的任何超过这一数额的治疗都会变成目标的临时命中率，这将持续一分钟。",
	"At 6th level, your familiar's ties to your magic can save those around them from the specter of death. On your turn, you can use a bonus action to stabilize any number of creatures of your choice that are at 0 hit points and within 5 feet of your familiar.": "在6级时，你的熟人与你的魔法的联系可以将他们周围的人从死亡的阴影中拯救出来。在你的回合中，你可以使用一个额外的行动来稳定你所选择的任何数量的生物，这些生物的命中率为0，并且在你熟悉的人的5英尺之内。",
	"The first time a creature is affected by this ability, you can cause it to regain 1 hit point. After a creature regains a hit point in this way, it cannot regain hit points from this feature again until it has finished a long rest.": "生物第一次受到这个能力的影响时，你可以使它重新获得1点生命值。在一个生物以这种方式恢复了一个命中率后，它不能再从这个特性中恢复命中率，直到它完成一个长时间的休息。",
	"Beginning at 10th level, when a creature within 5 feet of you or your familiar takes damage, you can use a reaction to weave a defense out of moonbeams. After taking damage, that creature then gains temporary hit points equal to your witch level + your Intelligence modifier, which last for up to one minute.": "从10级开始，当你或你的熟人身边5英尺内的生物受到伤害时，你可以使用反应来用月光编织出一个防御。在受到伤害后，该生物会获得相当于你的巫师等级+你的智力修正值的临时命中率，持续时间长达1分钟。",
	"Once you use this ability, you must finish a short or long rest before you can use it again.": "一旦你使用这个能力，你必须完成一个短期或长期的休息才能再次使用它。",
	"Starting at 14th level, you can use an action and choose one creature you can see within 60 feet of you, imbuing that creature with the radiance of the full moon for one minute. During this time, the creature emits dim light in a 30 foot radius.": "从14级开始，你可以使用一个动作，在你60英尺范围内选择一个你能看到的生物，给该生物注入满月的光芒，持续一分钟。在这段时间内，该生物会在30英尺的范围内发出昏暗的光。",
	"A creature subject to this effect cannot be charmed, frightened, poisoned, or have its hit point maximum reduced, and is immune to disease for the duration. Additionally, the creature can use a bonus action on its turn to draw power from the moonlight, healing itself for an amount of hit points equal to your Intelligence modifier + half your witch level.": "受此效果影响的生物不能被魅惑、惊吓、中毒或降低其最大命中率，并在持续期间对疾病免疫。此外，该生物可以在它的回合中使用一个额外动作，从月光中汲取力量，治疗自己的命中率，其数量等于你的智力修饰+你的巫师等级的一半。",
	"Once you use this ability, you cannot use it again until you have finished a long rest.": "一旦你使用这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"Notorious for playing tricks on mortal eyes, moonlight casts strange shadows, making things appear to be other than they are. When the moon is perfectly halflit and half covered in shadow, the dim light it casts clouds the truth of all things, in equal part revealing and creating lies and deceptions. Witches of the Coven of the Half Moon are experts at crafting moonlight to their will, using it to both expose and author new treacheries. These grey witches (as they are known) trend towards being neutral, though many good and evil grey witches exist. Though many grey witches are chaotic, some few are lawful, using their deceptions and trickery to reinforce the order of society and civilization.": "月光以戏弄凡人的眼睛而臭名昭著，它投下奇怪的阴影，使事物看起来不是它们本身。当月亮完美地半亮半暗时，它投下的昏暗光线会掩盖所有事物的真相，同样地揭示和制造谎言和欺骗。半月女巫会的女巫们是按照她们的意愿制作月光的专家，她们利用月光来揭露和创作新的背叛行为。这些灰袍女巫（正如她们所知道的那样）倾向于中立，尽管存在许多善良和邪恶的灰袍女巫。虽然许多灰袍女巫是混乱的，但也有少数是合法的，她们利用自己的欺骗和诡计来加强社会和文明的秩序。",
	"When you join this coven at 2nd level, you have advantage on any Investigation checks made to discern the true nature of an illusion or whether or not a creature is in its true form. You learn the {@spell minor illusion|phb} cantrip if you do not already know it, and you can cast it using a bonus action or an action.": "当你在2级加入这个巫师团时，你在任何侦查检查中都有优势，可以辨别幻象的真实性质或生物是否处于其真实形态。如果你还不知道，你可以学习{@spell minor illusion|phb}的咒语，并且你可以用一个额外的行动或一个行动来施放它。",
	"If you already have knowledge of this cantrip, you instead gain knowledge of one additional cantrip from the witch spell list.": "如果你已经掌握了这个咒语的知识，你可以从巫师法术列表中获得一个额外的咒语知识。",
	"At 6th level, your familiar is under the effects of a permanent {@spell disguise self|phb} spell, which uses your spell save DC. You and your familiar can both dismiss, reapply, or adjust the appearance of this illusion by using an action on your respective turns. Reapplying this spell does not require expending a spell slot.": "在6级时，你的熟人受到一个永久（%0%）法术的影响，该法术使用你的法术保全DC。你和你的熟人都可以通过在各自的回合中使用一个动作来解除、重新应用或调整这个幻象的外观。重新施展这个法术不需要消耗一个法术槽。",
	"Further, this spell can be used to make your familiar appear to be size Medium or smaller, and can be made to appear to give your familiar a humanoid body shape. Your familiar still retains its normal configuration of limbs, however, and cannot physically interact with any object that requires hands.": "此外，这个咒语可以用来使你的熟悉人看起来是中等或更小的尺寸，并且可以使你的熟悉人看起来有一个人形的身体形状。然而，你的熟人仍然保留其正常的四肢配置，并且不能与任何需要手的物体进行物理互动。",
	"If the illusion has a humanoid appearance, the illusion does not behave exactly as your familiar does. Rather, it follows the general idea of what your familiar is doing. Thus, an illusion of a halfling placed on top of a cat familiar does not walk on four legs as a cat does, but rather walks on two, as would be normal for a humanoid.": "如果这个幻象有一个人形的外表，这个幻象的行为并不完全像你熟悉的人那样。相反，它遵循你熟悉的人正在做的事情的一般概念。因此，一个半身人的幻象放在一只熟悉的猫的上面，不会像猫那样用四条腿走路，而是用两条腿走，就像一个人形生物那样正常。",
	"Beginning at 10th level, when you cast a spell that has an area of effect and a duration of 1 round or greater, you can choose to use illusion magic to make the effects of that spell invisible. Creatures are still affected by the spell, as normal, and can see the spell's effects on other creatures, but cannot see the spell itself, making its location hard for them to determine.": "从10级开始，当你施放一个有效果区域且持续时间为1轮或更久的法术时，你可以选择使用幻象魔法使该法术的效果不可见。生物仍然会受到该法术的影响，和平常一样，可以看到该法术对其他生物的影响，但看不到该法术本身，使他们难以确定其位置。",
	"If a creature suspects there is an invisible spell present, it can use its action to make an Intelligence (Investigation) check against your spell save DC. On a success, the creature perceives a translucent outline of the spell itself, and knows the spell's location as if the spell was visible.": "如果一个生物怀疑有一个看不见的法术存在，它可以用它的行动对你的法术保存DC进行智力（调查）检查。如果成功，该生物就会察觉到咒语本身的半透明轮廓，并知道咒语的位置，就像咒语是可见的一样。",
	"Starting at 14th level, you gain the ability to craft potent illusory curses. You can touch a creature and use an action, forcing it to make a Charisma saving throw against your spell save DC. If it fails, it is subject to one of the following curses of your choice.": "从14级开始，你获得了制作强大的虚幻诅咒的能力。你可以接触一个生物，并使用一个动作，迫使它对你的法术保全系数做一个魅力储蓄动作。如果它失败了，它就会受到你选择的下列诅咒之一的影响。",
	"You decide the parameters of the curse when you first inflict it, and it lasts until a {@spell remove curse|phb} spell or similar magic is cast on the target, or until you take a long rest. Once a creature fails its saving throw against this ability, you cannot use this feature again until you finish a long rest.": "当你第一次施加诅咒时，你决定诅咒的参数，它持续到一个{@spell remove curse|phb}的法术或类似的魔法被施加到目标身上，或者直到你进行长时间的休息。一旦一个生物对这个能力的救赎失败，你就不能再使用这个特性，直到你完成长时间的休息。",
	"Alternatively, when this curse would expire on a creature after you've finished a long rest, you can choose for it to instead persist until your next long rest (or until it is dispelled). If you choose to extend this curse, you do not regain the use of this feature after completing the long rest.": "另外，当这个诅咒在你完成长时间休息后会在一个生物身上失效时，你可以选择让它持续到你下一次长时间休息（或直到它被驱散）。如果你选择延长这个诅咒，你在完成长休止期后不会重新获得这个特性的使用权。",
	"The curses you can select from are as follows:": "你可以选择的诅咒有以下几种。",
	"The target is affected by an illusion that makes them (and their clothing, armor, weapons, and other belongings on their person) look different in a method of your choosing. They can seem up to 1 foot shorter or taller, be visibly heavier or lighter, but must have the same basic arrangement of limbs.": "目标受到幻觉的影响，使他们（以及他们的衣服、盔甲、武器和他们身上的其他物品）以你选择的方式看起来不同。他们可以看起来矮一英尺或高一英尺，明显地更重或更轻，但必须有相同的基本四肢排列。",
	"This illusion is powerful enough to hold up to physical inspection, seeming real to the touch, modifying the target's voice and other sounds they would produce, and even emitting convincing smells. A creature can discern that the target is under an illusion, but must first use an action to inspect the target and succeed on an Intelligence (Investigation) check against your spell save DC.": "这种幻觉足够强大，经得起物理检查，触摸起来似乎很真实，修改目标的声音和其他他们会发出的声音，甚至发出令人信服的气味。生物可以辨别出目标是在幻觉之下，但必须先用行动来检查目标，并对你的法术救赎DC进行智力（调查）检查以获得成功。",
	"You change how one facet of the world appears to the target, substituting reality with what you wish the target to see. You could, as examples, dictate that all doors appear open to the target, or that all humans appear to be orcs. You cannot change how the entire world appears to the target; you cannot choose for the target to perceive the world to be made of lava, but you can specify that the target sees the floor of any given room as lava.": "你改变世界的一个方面在目标面前的表现，用你希望目标看到的东西代替现实。举例来说，你可以规定所有的门对目标来说都是打开的，或者所有的人类都是兽人。你不能改变整个世界在目标眼中的样子；你不能选择让目标感知世界是由熔岩构成的，但你可以指定目标把任何一个房间的地板看成熔岩。",
	"If the target suspects a facet of the world is not what it seems, it can use an action to make an Intelligence (Investigation) check with disadvantage against your spell save DC. On a success it knows the target for what it really is, though their incorrect perception of the target does not change. Over time, the target may begin to assume certain things are illusions and act as such, but the target most likely will not always be correct.": "如果目标怀疑这个世界的某个方面和它看起来的不一样，它可以用一个行动来进行智力（调查）检查，对你的法术保全DC不利。如果成功，它就会知道目标的真实情况，尽管他们对目标的错误认知并没有改变。随着时间的推移，目标可能会开始认为某些东西是幻觉，并照此行事，但目标很可能并不总是正确的。",
	"Witches are practical and pragmatic by nature, and many know full well the limits of spellcraft. The green witches of the Coven of the Crescent Moon train with both blade and spell, and style themselves as the protectors of witchcraft, both within and without, and tend to be lawful in nature. Should a witch-hunter make too much headway or a spellcaster delve too deeply into the darkest secrets of magic, the green witches will be there, fighting to restore the balance.": "巫师的天性是实际和务实的，许多人都清楚地知道法术的局限性。新月女巫会的绿色女巫们同时接受刀剑和法术的训练，并将自己定位为巫术的保护者，无论是在内部还是外部，并且倾向于合法的性质。如果一个女巫猎人取得了太多的进展，或者一个施法者对魔法最黑暗的秘密钻研得太深，绿女巫们就会在那里，为恢复平衡而战斗。",
	"When you join this coven at 2nd level, you are trained to be more adept at melee combat. You gain proficiency with the scimitar, shortsword, and rapier. When you hold a sickle, it has the finesse property in addition to its regular properties and deals 1d6 slashing damage on a hit.": "当你在2级时加入这个女巫团，你被训练得更擅长近战。你获得了对弯刀、短剑和长剑的熟练掌握。当你持有镰刀时，除了常规的属性外，它还具有精巧的属性，并在击中时造成1d6的砍击伤害。",
	"Further, you add your Intelligence modifier as a bonus to rolls for initiative and on any Constitution saving throws you make to maintain concentration on a spell. In addition, add half your Intelligence modifier (round up) to your Armor Class when you are not wearing armor or using an Unarmored Defense class feature (or similar).": "此外，你将你的智力修改器作为奖励加到你的主动性和你为保持对一个咒语的注意力而进行的任何体质判断上。此外，当你没有穿戴盔甲或使用无盔甲防御类功能（或类似功能）时，在你的护甲等级上加上你智力修饰的一半（取整）。",
	"Also at 2nd level, once on your turn when you hit a target with a melee attack while you are holding a weapon, you can choose to have your familiar use its reaction to roll a melee weapon attack against a creature within 5 feet of it, adding your proficiency bonus and your choice of either your Strength modifier or Dexterity modifier in place of its own statistics. On a hit, this attack deals 1d6 bludgeoning, piercing, or slashing damage (your choice). This damage dealt by your familiar is magical for the purposes of overcoming resistance and immunity.": "同样在2级时，当你在持有武器的情况下用近身攻击击中目标时，你可以选择让你的熟人用它的反应对它周围5英尺内的生物进行一次近身武器攻击，加入你的熟练度加成和你选择的力量修饰或灵巧修饰来代替它自己的统计数据。一旦命中，该攻击会造成1d6的重击、穿刺或砍击伤害（你选择）。你熟悉的人造成的这种伤害对于克服抵抗和免疫的目的来说是神奇的。",
	"The damage this feature deals increases by 1d6 at 6th level (2d6), 10th level (3d6), 14th level (4d6), and 18th level (5d6).": "该功能造成的伤害在6级（2d6）、10级（3d6）、14级（4d6）和18级（5d6）增加1d6。",
	"Beginning at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "从6级开始，每当你在你的回合中采取攻击行动时，你可以攻击两次，而不是一次。",
	"At 10th level, you and your familiar know well the twisting dance of battle. Once on your turn, immediately before or after any attack taken as a part of the Attack action, you or your familiar can teleport up to 10 feet.": "在10级时，你和你的熟人对战斗中的扭曲之舞非常了解。在你的回合中，紧接着作为攻击行动一部分的任何攻击之前或之后，你或你的熟人可以传送最多10英尺。",
	"Starting at 14th level, you are able to channel your magical ability even as you strike. On a turn in which you use the Attack action, you can use a bonus action to cast one witch cantrip you know that would normally require an action.": "从14级开始，你甚至可以在攻击时引导你的魔法能力。在你使用攻击动作的回合中，你可以使用一个额外的动作来施放一个你知道的通常需要动作的巫术咒语。",
	"All witches know fully well there are magics they are forbidden to study, forgotten secrets that, if dabbled with, can easily be the end of the world. Though exceedingly rare, these red witches fall within the Coven of the Eclipse, dedicating themselves to their craft under the auspice of a lunar eclipse. Such witches can easily be evil malefactors obsessed with power, or they can simply be chaotic seekers of truth, willing to go to any length to understand the origins of their abilities.": "所有的巫师都清楚地知道，有些魔法是他们被禁止研究的，被遗忘的秘密，如果涉足，很容易成为世界末日。虽然极其罕见，但这些红女巫属于日蚀女巫团，在月蚀的支持下，她们致力于自己的技艺。这样的女巫很容易成为痴迷于权力的邪恶歹徒，或者他们可能只是混乱的真理追求者，愿意不惜一切代价去了解他们能力的起源。",
	"When you join this coven at 2nd level, you learn the languages Infernal and Abyssal.": "当你在2级加入这个巫师团时，你学会了地狱和深渊的语言。",
	"Additionally, the dark powers behind your magic entrust you with one of their own. When you cast {@spell find familiar|phb}, you can choose to have your familiar be an {@creature imp} or a {@creature quasit}. Should you select one of these familiars, you cannot choose for it to be any type other than a fiend.": "此外，你的魔法背后的黑暗力量将他们自己的一个人委托给你。当你施展{@spell find familiar|phb}时，你可以选择让你的伙伴成为{@creature imp}或{@creature quasit}。如果你选择了其中一个家族成员，你不能选择让它成为恶魔以外的任何类型。",
	"When a creature adjacent to your imp or quasit familiar reaches 0 hit points and dies, you can use a reaction to have your familiar consume a portion of its soul. If you do, your choice of either you or your familiar gains temporary hit points equal to your Intelligence modifier + half your witch level, which last for up to one minute. Once your familiar consumes a portion of a soul in this way, it can't do so again until you have finished a short or long rest.": "当与你的小恶魔或类人生物相邻的生物达到0命中率并死亡时，你可以使用一个反应来让你的熟人吞噬它的一部分灵魂。如果你这样做，你或你的熟悉人中的任何一个人都会获得相当于你的智力修饰+你的巫师等级的一半的临时命中率，持续时间长达1分钟。一旦你的熟人以这种方式消耗了一部分灵魂，它就不能再这样做了，直到你完成一个短期或长期休息。",
	"At 6th level, you can use an action to call down a rain of blood in a cylinder with a 15-foot radius and a height of 60 feet, centered on a point you can see within 120 feet of you. You and any fiends you choose attack with advantage while within this rain of blood. The rain of blood also confers half cover on you and any fiends you choose, and a number of additional creatures up to your Intelligence modifier (minimum 1).": "在6级时，你可以使用一个动作，以你能看到的120英尺范围内的一个点为中心，在一个半径为15英尺、高度为60英尺的圆柱体中呼唤下一场血雨。在血雨中，你和你选择的任何魔物都能获得攻击优势。血雨还能为你和你选择的任何魔族提供一半的掩护，并为额外的生物提供一定数量的智力修饰（最少1个）。",
	"At 10th level you can use an action to invisibly summon a particularly insidious fiend, which takes root in the mind of a humanoid you can see within 120 feet of you. This fiend is active for 24 hours, during which time it psychically reports back to you as long as you are on the same plane of existence, making you aware of anything the target sees or does.": "在10级的时候，你可以使用一个动作来无形地召唤一个特别阴险的恶魔，这个恶魔会在你周围120英尺内你能看到的一个人形生物的头脑中扎根。这个恶魔的活动时间为24小时，在此期间，只要你们在同一个存在平面上，它就会向你汇报，使你知道目标所看到的或所做的一切。",
	"Additionally, you can use an action to instruct the fiend to influence its humanoid host. This takes the form of a sentence or two of directions you tell the fiend to pass on to the target. The fiend does its best to make the course of action sound reasonable to the target, but cannot convince the target to harm itself in an obvious way. The fiend will also attempt to word the directions in a way that is both true to the letter of what you have requested, but also in service to whatever nebulous agenda the fiend may have.": "此外，你可以使用一个动作来指示魔物影响它的人形宿主。这需要你告诉魔物一两句话的指示，让它传递给目标。魔鬼会尽力让目标听起来合理，但不能说服目标以明显的方式伤害自己。魔鬼也会试图把指令的措辞写得既符合你的要求，又能为魔鬼可能有的模糊议程服务。",
	"The target must make a Wisdom saving throw against your spell save DC. On a failure, it follows the fiend's directions to the best of its ability. On a success, the fiend is expelled, the target becomes aware of its presence, and this effect ends. Creatures immune to being charmed automatically succeed on this saving throw.": "目标必须对你的法术救赎DC做一个智慧救赎。如果失败，它将尽其所能地遵循恶魔的指示。如果成功，恶魔会被驱逐，目标会意识到它的存在，并且这个效果结束。对被魅惑免疫的生物会自动成功地完成这个拯救动作。",
	"You can give the target directions in this way more than once, but the target has advantage on every saving throw it makes after the first.": "你可以用这种方式多次给目标指示，但目标在第一次之后的每次蓄力投掷中都有优势。",
	"Once you use an action to summon a fiend with this ability, you cannot do so again until you have finished a long rest.": "一旦你用行动召唤一个具有此能力的魔物，你就不能再这样做，直到你完成一个长时间的休息。",
	"Starting at 14th level, you can use a bonus action to let your fiendish power overtake you and transform into a night hag, a blue skinned, horned demonic creature, many of whom are the progenitors of this coven. This form lasts for up to a minute, until you are rendered unconscious, or until you dismiss it with another bonus action. Once you use this ability, you cannot use it again until you have completed a long rest.": "从14级开始，你可以使用一个额外的行动让你的恶魔般的力量超越你，变成一个夜行者，一个蓝皮肤、有角的恶魔生物，其中很多是这个女巫团的祖先。这种形态最多持续一分钟，直到你失去意识，或者直到你用另一个额外行动解除它。一旦你使用这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"While in this form, you gain the following:": "在这种形态下，你会获得以下好处。",
	"Your type is fiend, instead of any other type.": "你的类型是恶魔，而不是任何其他类型。",
	"Darkvision out to 120 feet.": "暗视距离为120英尺。",
	"Resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that aren't silvered.": "抵抗非银色的非魔法武器造成的击打、穿刺和切割伤害。",
	"As an action, you can cast the spell {@spell etherealness|phb} at-will as a 7th level spell without expending a spell slot. When cast in this way, the spell ends when you return to your original form.": "作为一个行动，你可以作为一个7级的法术随意施放（%0%），而不需要消耗一个法术槽。当以这种方式施展时，当你回到你原来的形态时，该咒语就会结束。",
	"Damage dealt by your cantrips uses the highest possible number on each die, instead of rolling.": "你的法术造成的伤害使用每个骰子上可能的最高数字，而不是滚动。",
	"Fate is written in both the stars and blood, for those who look with careful eye. Witches of the Coven of the Gibbous Moon consider themselves to be the arbiters of destiny, reading fate and either averting it or ensuring its completion. These indigo witches also act as spirit guides, bringing the souls of the dead to their final place of rest through rite and ritual. Witches in this coven are often neutral, respecting the forces of death and fate in the broader cosmos, and knowing their place as but a servant to each.": "命运写在星星和血液中，对于那些仔细观察的人来说。弯月女巫会的女巫们认为自己是命运的仲裁者，解读命运并避免它或确保其完成。这些靛蓝女巫还充当精神向导，通过仪式和典礼将死者的灵魂带到他们最后的安息之地。这个巫师团的巫师通常是中立的，尊重更广泛的宇宙中的死亡和命运的力量，并知道他们的位置只是每个人的仆人。",
	"When you join this coven at 2nd level, you learn how to read the secret signs hidden in a creature's viscera. When a creature that is not an undead, elemental, ooze, or construct is reduced to 0 hit points and dies within 10 feet of you or your familiar, you can use a reaction to read fate in the substance of its death.": "当你在2级加入这个巫师团时，你学会了如何读取隐藏在生物内脏中的秘密信号。当一个非亡灵、元素、渗出物或构造物的生物被降低到0点，并在你或你的熟人的10英尺范围内死亡时，你可以使用一个反应在其死亡的物质中读取命运。",
	"If you do, roll twice on the {@table Revelations|WalrockHomebrewWitch} table, selecting one of these two results and then choosing a creature within 30 feet of you. That creature gains the effect you selected, which lasts until its stated duration or until you take a short or long rest, whichever is first.": "如果你这样做，在{@table Revelations|WalrockHomebrewWitch}表上掷两次，从这两个结果中选择一个，然后在你30英尺范围内选择一个生物。该生物会获得你所选择的效果，该效果会持续到其规定的持续时间或你进行短暂或长时间的休息，以先到者为准。",
	"Once you use this ability, you require a short or long rest before you can use it again.": "一旦你使用这个能力，你需要短暂或长时间的休息才能再次使用它。",
	"At 6th level, when you summon your familiar, you can have it manifest as a spectral version of itself. While in this form, your familiar gains the following additional benefits:": "在6级时，当你召唤你的熟人时，你可以让它表现为自己的一个幽灵版本。在这种形态下，你的熟悉者获得以下额外的好处。",
	"A flying speed of 30 feet with the hover property (unless it has a faster flying speed)": "飞行速度为30英尺，具有悬停属性（除非它有更快的飞行速度）",
	"The ability to become invisible until the end of its next turn by using an action": "能够通过使用一个动作变得隐身，直到下一回合结束。",
	"The ability to pass through solid surfaces other than those made of lead. If your familiar ends its turn within a surface, it takes 2d10 force damage, which cannot be reduced or ignored, and is expelled to the nearest available location.": "有能力穿过除铅制表面以外的固体表面。如果你的熟人在一个表面内结束它的回合，它将受到2D10力的伤害，这个伤害不能被减少或忽略，并被驱逐到最近的可用位置。",
	"Resistance to all damage other than psychic; radiant; and bludgeoning, slashing, or piercing damage from magical or silvered weapons": "抵抗所有的伤害，除了精神上的；辐射上的；以及来自魔法或银色武器的击打、切割或穿透伤害。",
	"Additionally, when your familiar shares a space with a creature, you can cause your familiar to use its reaction to share one of these benefits of your choice with that creature. The creature receives the chosen benefit until the beginning of your next turn. Once you share a benefit in this way, you cannot do so again until you have finished a short or long rest.": "此外，当你的熟人与一个生物共享一个空间时，你可以使你的熟人使用它的反应来与该生物共享你所选择的这些好处之一。该生物会得到所选择的利益，直到你下一回合开始。一旦你以这种方式分享了一个好处，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"At 10th level, you know the secrets to true fortune telling. As a 10-minute ritual, you conjure a tarokka deck and tell the fortune of a willing creature besides yourself within 5 feet of you for the duration of the ritual.": "10级时，你知道真正的算命的秘密。作为一个10分钟的仪式，你可以变出一副塔罗卡牌，并在仪式的持续时间内为你身边5英尺内的一个愿意的生物算命。",
	"This creature must share a language with you, and must have a CR or level of at least 1 to have a destiny significant enough for this reading. Roll three times on the {@table Fortune Telling|WalrockHomebrewWitch} table, or, if you have a physical tarokka deck, shuffle together the high deck with the masters of swords, stars, coins, and glyphs, and deal out three cards.": "这个生物必须与你有共同的语言，而且必须有至少1的CR或等级，才能有足够重要的命运来进行这种解读。在{@table Fortune Telling|WalrockHomebrewWitch}表上掷三次，或者，如果你有一副实体的塔罗卡牌，把高牌和剑、星、硬币、石刻的主人一起洗，然后发三张牌。",
	"The creature must then select one of these cards, which it keeps. If the card is not specified to be used immediately, the creature can use the card with no action on its turn. The card's magic fades once 24 hours have passed after the completion of the ritual, so it must be used within that time. A creature cannot have its fortune read by this ritual more than once every 30 days.": "然后，该生物必须从这些牌中选择一张，并将其保留。如果这张牌没有被指定要立即使用，该生物可以在它的回合中不采取任何行动而使用这张牌。仪式完成后24小时后，卡片的魔力就会消失，所以必须在这段时间内使用。一个生物每30天不能通过这个仪式读出它的命运。",
	"When a creature is selecting a card, it is to know nothing about the fortune it chooses other than the name of the card and its appearance. Any hints as to the nature of the fortune bestowed by a card (by either any character or any player) invalidate the ritual, causing the spell slot to be expended with no result. Once the creature has selected a card, however, it knows fully the effects of the card chosen.": "当生物在选择牌时，除了牌的名字和它的外观之外，它对它所选择的财富一无所知。任何关于牌所赋予的财富性质的暗示（由任何角色或任何玩家所为）都会使仪式无效，导致法术槽被消耗而没有结果。然而，一旦生物选择了一张牌，它就完全知道所选牌的效果。",
	"A creature cannot receive the same fortune twice. If you draw a card that the creature has previously chosen, reroll it or discard it and draw again. If it is impossible to draw three cards without turning up one which the creature has already selected, this ritual no longer works for that creature.": "一个生物不能两次获得相同的财富。如果你抽到的牌是该生物先前所选择的，请重新抽牌或丢弃它再抽。如果不可能抽到三张牌而不出现该生物已经选择的牌，这个仪式就不再对该生物有效。",
	"Once you have used this ability, you cannot do so again until you have completed a long rest.": "一旦你使用了这个能力，你就不能再这样做了，直到你完成一个长时间的休息。",
	"Starting at 14th level, when you use your Read the Entrails feature, you can roll 3 times on the Revelation table, still selecting only one result. You can use your Read the Entrails feature twice between rests.": "从14级开始，当你使用 \"读心术 \"功能时，你可以在 \"启示表 \"上滚动3次，仍然只能选择一个结果。你可以在两次休息之间使用你的 \"阅读内脏 \"功能。",
	"In addition, while using your Psychopomp feature, your familiar can share two of the feature's benefits instead of one with a single creature.": "此外，在使用你的精神力量特征时，你的熟人可以与一个生物分享该特征的两个好处，而不是一个。",
	"Legends and star charts of old tell of how, long ago, one additional moon hung in the night sky. Whether by magic, cataclysm, or something stranger still, this moon has vanished, leaving the witches under its auspice in a precarious position. Naming themselves the Coven of the Lost Moon, these witches scour the multiverse for what happened to the missing celestial object, as well as the answers to other strange permutations of existence. These starlight witches, clad in silver, can find themselves as ardent members of any alignment, as each witch is likely to stumble upon their own poignant, individual truth.": "古老的传说和星图告诉我们，很久以前，还有一个月亮挂在夜空中。不管是由于魔法、灾难，还是其他更奇怪的原因，这个月亮已经消失了，让受其庇护的女巫们处于危险的境地。这些女巫将自己命名为 \"失落的月亮女巫团\"，她们在多元宇宙中寻找失踪天体的下落，以及其他奇怪存在方式的答案。这些身着银色衣服的星光女巫可以发现自己是任何联盟的热心成员，因为每个女巫都有可能偶然发现他们自己凄美的个人真相。",
	"In many ways, the Coven of the Lost Moon is designed as an archetype with an evolving story built into it. Who were these witches before the moon was lost? What happened to the moon they consecrated themselves under? And importantly, who do they see themselves as now?": "在许多方面，\"失月女巫 \"被设计为一个原型，其中包含一个不断发展的故事。在月亮消失之前，这些女巫是谁？她们把自己献给的月亮发生了什么？重要的是，她们现在认为自己是谁？",
	"Young witches that join this coven do so because they are seeking answers to their own questions, and the search of the Lost Moon coven resonates with them. What truths do you seek, as a Lost Moon witch, and where in the multiverse do you hope to find them?": "加入这个女巫团的年轻女巫，是因为她们正在为自己的问题寻找答案，而失落之月女巫团的探索与她们产生了共鸣。作为失落之月的女巫，你在寻找什么真理，你希望在多元宇宙的什么地方找到它们？",
	"When you join this coven at 2nd level, you have proficiency with the Investigation skill, and add double your proficiency bonus to checks made with it.": "当你在2级加入这个巫师团时，你拥有调查技能的熟练度，并在用它进行检查时增加双倍的熟练度加成。",
	"Additionally, as a ritual that takes 10 minutes, you can cast your choice of either {@spell find traps|phb}, {@spell locate animals or plants|phb}, or {@spell locate object|phb} without expending a spell slot or material components. At 5th level, this list also includes {@spell locate creature|phb}.": "此外，作为一个需要10分钟的仪式，你可以选择施放（%0%）、（%1%）或（%2%），而无需消耗法术槽或材料成分。在第五级时，这个列表还包括（%3%）。",
	"At 6th level, your understanding of the complex nature of the multiverse allows you to more effectively utilize the unique bond between you and your familiar. Your familiar can be used to deliver spells with any range, rather than just those with a range of touch.": "在6级时，你对多元宇宙的复杂性质的理解使你能更有效地利用你和你的熟人之间的独特联系。你的熟人可以被用来传递任何范围的法术，而不仅仅是那些有接触范围的法术。",
	"Additionally, you always know the distance and direction of any planar portals within 1 mile of you.": "此外，你总是知道你周围1英里内的任何平面传送门的距离和方向。",
	"When you reach 10th level, you know how to exploit the connection between your familiar and yourself, effortlessly transporting to each other's locations. As a bonus action, you and your familiar teleport, each of you appearing at the other's previous location.": "当你达到10级时，你知道如何利用你的熟人和你自己之间的联系，毫不费力地传送到对方的位置。作为一个额外的动作，你和你熟悉的人可以传送，你们每个人都会出现在对方之前的位置。",
	"Additionally, you can choose for one creature adjacent to either you or your familiar to be teleported as well, appearing in a space of your choosing within 5 feet of either your familiar or yourself. After you have teleported another creature besides yourself or your familiar, you must finish a short or long rest before you can teleport an additional creature in this way again.": "此外，你可以选择将与你或你熟悉的人相邻的一个生物也传送出去，出现在你熟悉的人或你自己5英尺内你选择的空间。在你传送了除你自己或你熟悉的人之外的另一个生物之后，你必须完成一个短暂或长时间的休息，才能再次以这种方式传送另一个生物。",
	"Starting at 14th level, you've discovered much in your searchings, and have a prodigious grasp of magic. As a bonus action on your turn, you can gain knowledge of one spell from any class's spell list. You must have at least one spell slot available that can be used to cast the spell, which must be expended if you cast it. While you know the spell, it counts as a witch spell for you, and doesn't count against the number of spells you can know. The spell fades from your mind after you cast it or at the end of your current turn, and you lose knowledge of it at that time.": "从14级开始，你在探索中发现了很多东西，并且对魔法有了惊人的掌握。作为你回合的额外行动，你可以从任何等级的法术列表中获得一个法术知识。你必须至少有一个可用于施展该法术的法术槽，如果你施展该法术，必须消耗该法术槽。当你知道这个法术时，它对你来说算作一个巫师法术，并且不计入你能知道的法术数量。在你施放后或在你当前回合结束时，该咒语会从你的脑海中消失，那时你会失去对它的认知。",
	"Once you use this feature, you cannot use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息。"
}