{
	"_meta": {
		"sources": [
			{
				"json": "AoQ",
				"abbreviation": "AoQ",
				"full": "Assault on Quabus",
				"authors": [
					"DMDave"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://www.patreon.com/posts/assault-on-new-38342001",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1603117106,
		"dateLastModified": 1745439760,
		"_dateLastModifiedHash": "3171a5d327",
		"edition": "classic"
	},
	"adventure": [
		{
			"name": "Assault on Quabus",
			"id": "AoQ",
			"source": "AoQ",
			"group": "homebrew",
			"contents": [
				{
					"name": "Assault on Quabus",
					"headers": [
						"Credits",
						"How To Run This Adventure"
					]
				},
				{
					"name": "Adventure Primer",
					"headers": [
						"Background"
					]
				},
				{
					"name": "Research Level",
					"headers": [
						"Arrival",
						"General Features",
						"Keyed Locations",
						"Wrap-up: The Necrostone"
					]
				},
				{
					"name": "Maps"
				}
			],
			"level": {
				"start": 5,
				"end": 7
			},
			"published": "2020-06-17",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-cover.webp"
			},
			"storyline": "Into Quabus"
		}
	],
	"adventureData": [
		{
			"id": "AoQ",
			"source": "AoQ",
			"data": [
				{
					"type": "section",
					"name": "Assault on Quabus",
					"id": "Assault on Quabus",
					"entries": [
						{
							"type": "inset",
							"name": "Into Quabus",
							"entries": [
								"Cette aventure est la deuxième partie d'une série de quatre dans le chemin d'aventure Into Quabus qui emmène les personnages du niveau 3 au niveau 6.",
								"{@i Part 1. Danger at Blire Manor.} Une bande de mercenaires attire l'attention sur elle lorsqu'elle commence à opérer à partir du vieux manoir de Blire.",
								"{@i Part 2. Prisoners of Quabus.} Dans le vieux donjon dragon Quabus, les méchants participent à la vente d'humains pour la nourriture.",
								"(Au fond du donjon du dragon Quabus, un grand mal s'agite.",
								"{@i Part 4. Assault on Dungeon Quabus.} Une guerre se prépare dans le donjon du dragon Quabus."
							]
						},
						{
							"type": "section",
							"name": "Credits",
							"id": "Credits",
							"entries": [
								"Cette aventure est le fruit d'une collaboration avec ces gens formidables :",
								"{@b Producers:} L'équipe DMDave",
								"{@b Story and Mechanics:} DMDave",
								"{@b Proofing:} Benjamin \"Sarge\" Gilyot",
								"{@b Cover Illustrator:} Shutterstock",
								"{@b Cartography:} Tim Hartin",
								"{@b Interior Illustrations:} Paper Forge et Shutterstock",
								"{@b Additional Support:} L'équipe DMDave",
								"{@b Special Thanks:} Un grand merci à nos amis de Wizards of the Coast pour avoir créé le jeu le plus cool du monde et permis à des créateurs comme nous d'emprunter votre licence ouverte."
							]
						},
						{
							"type": "section",
							"name": "How To Run This Adventure",
							"id": "How To Run This Adventure",
							"entries": [
								"Pour mener à bien cette aventure, vous avez besoin des livres de règles de base de la cinquième édition.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leur personnage arrive pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte."
									]
								},
								"Le {@book core 5e monster book|mm} contient les blocs de stat pour la plupart des créatures trouvées dans cette aventure. Lorsque le nom d'une créature apparaît en caractères gras, il s'agit d'un indice visuel qui vous renvoie à son bloc de statistiques dans le livre des monstres de base. Si le monstre ne figure pas dans le livre des monstres de base, le texte entre parenthèses indique la source du monstre.",
								"Les sorts et les équipements mentionnés dans l'aventure sont décrits dans les {@book core player's rulebook|phb}. Les objets magiques sont décrits dans le {@book core GM's guide|dmg}.",
								{
									"type": "entries",
									"name": "Abbreviations",
									"id": "Abbreviations",
									"entries": [
										"Les abréviations suivantes sont utilisées tout au long de cette aventure :",
										{
											"type": "table",
											"colLabels": [
												"",
												"",
												"",
												""
											],
											"colStyles": [
												"text-align-left",
												"text-align-left",
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"hp",
													"points de vie",
													"LG",
													"Bien licite"
												],
												[
													"AC",
													"Classe d'armure",
													"CG",
													"Bien chaotique"
												],
												[
													"DC",
													"Classe de difficulté",
													"NG",
													"Neutre bon"
												],
												[
													"XP",
													"points d'expérience",
													"LN",
													"Légalement neutre"
												],
												[
													"pp",
													"pièce(s) de platine",
													"N",
													"Neutre"
												],
												[
													"gp",
													"pièce(s) d'or",
													"CN",
													"Chaotique neutre"
												],
												[
													"ep",
													"pièce(s) d'électrum",
													"LE",
													"Le mal licite"
												],
												[
													"sp",
													"pièce(s) d'argent",
													"NE",
													"Le mal chaotique"
												],
												[
													"cp",
													"pièce(s) en cuivre",
													"NE",
													"Mal neutre"
												],
												[
													"NPC",
													"personnage non joueur"
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Primer",
					"id": "Adventure Primer",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-intro.webp"
							},
							"title": ""
						},
						"Assaut sur Quabus est une aventure de la cinquième édition pour {@b three to seven 5th- to 7th-level characters.} L'aventure est optimisée pour {@b five characters with an average party level (APL) of 5.} Les personnages qui franchissent complètement le niveau devraient atteindre le 6e niveau à la fin de l'aventure (si ce n'est le 7e) L'aventure se déroule dans le monde de campagne d'Omeria, dans la région de la Terre d'été. Cette aventure est la quatrième partie de la série Into Quabus et fait directement suite à Secrets of Quabus. Cependant, vous pouvez facilement en faire un niveau solitaire que vos personnages de niveau 5 pourront visiter.",
						{
							"type": "section",
							"name": "Background",
							"id": "Background",
							"entries": [
								"Le plus jeune wyrm de l'ancien dragon rouge Tostrasz l'Enorme, Defroksanz, a reçu en cadeau le donjon Quabus le jour de sa 100e éclosion. Pour les Grands Chromatiques, un donjon est un rite de passage. Et Defroksanz s'est assuré de faire de Quabus l'un des plus formidables donjons de toute l'Omérie. Le premier niveau de Quabus était sa prison. Les sbires de Defroksanz capturaient des roturiers à travers le Pays d'Eté et les enfermaient là. Ensuite, venait le deuxième niveau, le piège mortel, les délices violents. Defroksanz et ses associés regardaient leurs prisonniers tenter de s'échapper du parcours d'obstacles mortels, en les observant sur des écrans. Enfin, le troisième niveau servait de centre de recherche et de développement à Defroksanz.  Là, le dragon dépensait ses énergies sorcières pour percer les mystères du Cosmos.",
								"Après la défaite de Defroksanz pendant la guerre des plaines brûlantes, Quabus est resté sans surveillance pendant des décennies. Le donjon a été redécouvert par l'un des descendants de Defroksanz, Skuvan l'âme de feu, qui a ouvert un chemin vers l'ancien temple de la voyance sur Violent Delights. Cependant, ni lui ni aucun de ses serviteurs n'ont osé descendre en dessous de la deuxième couche.",
								"Les laboratoires de recherche sont envahis par toutes sortes de dangers.  Dans ses couloirs sombres vivent d'étranges aberrations, des constructions berserk, des démons conjurés et des créatures de l'ombre qui ont fait de Quabus leur pré carré.",
								"Bien sûr, le véritable danger de cette couche de Quabus est la présence présumée du phylactère de Defroksanz, un gros diamant nommé la Necrostone. L'esprit de l'ancien propriétaire du donjon fouille maintenant les ruines de ses anciens laboratoires pour trouver un moyen de revenir à la vie grâce au lichdom. S'il réussit, Defroksanz apportera certainement le malheur sur la Terre d'été et potentiellement sur toute l'Omérie.",
								{
									"type": "entries",
									"name": "Adventure Hooks",
									"id": "Adventure Hooks",
									"entries": [
										"Les accroches suivantes présentent quelques façons dont les personnages peuvent s'impliquer dans cette aventure.",
										{
											"type": "entries",
											"name": "Into Quabus",
											"entries": [
												"Si les personnages ont déjà parcouru les trois premières parties de la série Into Quabus, il s'agit de la quatrième et dernière partie (de ce cycle). L'entrée du troisième niveau se trouve dans la zone 31 de Violent Delights."
											]
										},
										{
											"type": "entries",
											"name": "A Vision of Doom",
											"entries": [
												"L'un des personnages fait un rêve. Dans ce rêve, une mante à deux têtes prévient le personnage que le dragon, Defroksanz, va bientôt se ranimer. Si cela se produit, tout le nord de l'Omérie pourrait être condamné. La mante à deux têtes donne au personnage des indications pour trouver l'ancien donjon du dragon, Quabus."
											]
										},
										{
											"type": "entries",
											"name": "Maps of Quabus",
											"entries": [
												"Un érudit, Keshud Bosteid, veut une carte détaillée du troisième niveau du donjon du dragon Quabus. Il offre une récompense de 3 000 gp à quiconque pourra répondre à cette demande. Si les personnages n'ont jamais travaillé avec Bosteid auparavant, il explique que le donjon se trouve sous les ruines du vieux manoir de Blire."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"L'historien et collectionneur d'artefacts, Qiu Xiang (chevalier mâle LE dragonborn) recherche un puissant artefact appelé la Necrostone. Il pense qu'il peut être trouvé au troisième niveau du donjon Quabus situé sous le manoir du Vieux Blire. Il est prêt à payer jusqu'à 5 000 gp si les personnages récupèrent la pierre et la lui rapportent."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Research Level",
					"id": "Research Level",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-research.webp"
							},
							"title": ""
						},
						"Au-delà de la prison et des Délices Violents se trouvent les laboratoires et les salles de recherche de Defroksanz.  Les Grands Chromatiques, sans être gênés par les lois des arcanes du Pays d'Eté, ont appliqué les arts sombres de la conjuration, de la transmutation et de la nécromancie noire pour créer de nouvelles horreurs fantastiques avec lesquelles ils pouvaient tourmenter l'humanité.",
						"Le niveau de recherche était géré par un Aspaethan Transmuter nommé Dambudzo. Dambudzo était obsédée par Loikiel, l'Archimutateur Conquérant qui a presque détruit tout Omeria au 7ème siècle. Ayant fui sa patrie après avoir été chassée par les chasseurs de sorcières, elle fut enlevée par Defroksanz et ses sbires. Prouvant sa valeur, elle a convaincu le dragon de lui donner un poste de chercheur. Après une année de bons et loyaux services, Defroksanz a promu Dambudzo au poste de directeur de la recherche arcanique et a agrandi Quabus pour qu'elle puisse poursuivre ses études.",
						"Lorsque Quabus est tombé en désuétude après la mort de Defroksanz, Dambudzo s'est enfermé dans sa chambre et a bu une potion de sa conception pour devenir une créature immortelle. La potion lui a donné la vie éternelle, mais elle l'a aussi transformée en un monstre effrayant. De plus, la transformation l'a rendue folle. Des années plus tard, elle continue de prospérer dans l'obscurité, développant des aberrations dignes de Loikiel lui-même. Elle emploie une foule de grimlocks qui la vénèrent comme un dieu.",
						{
							"type": "section",
							"name": "Arrival",
							"id": "Arrival",
							"entries": [
								"Si les personnages ont parcouru les deux premiers chapitres d'Into Quabus, ils ont probablement découvert l'escalier qui mène au niveau de recherche via la zone 31 de Violent Delights. Cependant, s'il s'agit de la première expérience des personnages avec le chemin d'aventure Into Quabus, vous pouvez leur faire contourner les deux premières couches et leur expliquer que les escaliers situés sous le manoir du Vieux Blire mènent directement au niveau des recherches."
							]
						},
						{
							"type": "section",
							"name": "General Features",
							"id": "General Features",
							"entries": [
								"Sauf indication contraire, le niveau recherche de Quabus présente les caractéristiques suivantes.",
								{
									"type": "entries",
									"name": "Ceilings, Walls, and Floors",
									"id": "Ceilings, Walls, and Floors",
									"entries": [
										"Les chambres de Quabus ont été taillées dans la pierre et la terre meuble situées sous la région où se trouve actuellement le vieux manoir de Blire. Les murs, les sols et les plafonds ont ensuite été habillés de briques de calcaire. Les plafonds sont de 10 pieds de haut dans les passages et de 15 pieds de haut dans les chambres, et sont contreventés par des poutres. Les portes sont hautes de 2 mètres et larges de 1,5 mètre pour permettre aux grands clients du donjon de passer sans encombre. En raison des fréquents tremblements de terre dans la région, les fissures dans les plafonds, les sols et les murs sont fréquentes."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "Doors",
									"entries": [
										"Toutes les portes du donjon sont en chêne massif et suspendues à des charnières en fer (CA 15, 25 pv, immunité au poison et aux dégâts psychiques) Au centre de chaque porte se trouve une petite fenêtre qui permet aux créatures de voir ce qui se trouve de l'autre côté de la porte. La plupart des portes peuvent être verrouillées Une porte verrouillée peut être ouverte par un personnage qui utilise son action pour réussir un test de Force DC 17. Ou un personnage peut utiliser son action pour faire un test de Dextérité DC 15 en utilisant sa compétence en outils de voleur pour crocheter la serrure."
									]
								},
								{
									"type": "entries",
									"name": "Enchantments",
									"id": "Enchantments",
									"entries": [
										"Comme beaucoup de repaires secrets du Grand Chromatique, toutes les chambres et tous les passages du donjon, créés par l'homme, sont protégés de la magie qui permettrait aux intrus d'y pénétrer. Tout sort qui permettrait à une créature d'entrer ou de sortir du donjon ou de se transporter d'un niveau à l'autre, comme {@spell astral projection}, {@spell plane shift}, {@spell teleport} ou {@spell word of recall}, échoue.  De même, les effets qui bannissent les créatures vers un autre plan d'existence ne fonctionnent pas. Ces restrictions s'appliquent également aux objets magiques et aux artefacts. Cependant, les sorts qui permettent de se déplacer entre les plans éthérés, comme le sort {@spell etherealness}, fonctionnent toujours. Les sorts de conjuration et autres effets magiques qui invoquent des créatures dans le donjon fonctionnent toujours, tout comme la magie qui utilise l'espace extradimensionnel comme {@spell mordenkainen's magnificent mansion||magnificent mansion} ou {@item bag of holding||bags of holding}. Cependant, les sorts lancés dans ces espaces sont soumis aux mêmes restrictions que le reste du donjon. Enfin, le donjon, son contenu et toute créature se trouvant actuellement à l'intérieur du donjon ne peuvent pas être détectés par des sorts de divination ou des effets magiques utilisés à l'extérieur du donjon. Les sorts tels que {@spell locate object} ou {@spell scrying} échouent tout simplement. Il en va de même pour les objets magiques qui reproduisent ces effets ou les caractéristiques de traque innées comme la caractéristique de traqueur sans faille d'un traqueur invisible. Cependant, tous ces effets fonctionnent tant que le lanceur/utilisateur et la cible se trouvent à l'intérieur du donjon."
									]
								},
								{
									"type": "entries",
									"name": "Lights",
									"id": "Lights",
									"entries": [
										"Le niveau de recherche comporte des torches suspendues partout, mais très peu sont allumées. Les descriptions en encadré supposent que les personnages disposent de la vision nocturne ou de leurs propres sources de lumière."
									]
								},
								{
									"type": "entries",
									"name": "Sounds and Smells",
									"id": "Sounds and Smells",
									"entries": [
										"Les sons aléatoires et les odeurs particulières sont monnaie courante à ce niveau du Quabus. Les cris des choses étranges qui se cachent dans l'obscurité peuvent se produire à tout moment, indépendamment de la présence d'une créature. Les odeurs vont de la douceur et de l'attrait à l'horreur et au vomissement."
									]
								},
								{
									"type": "entries",
									"name": "Transmutation Energy",
									"id": "Transmutation Energy",
									"entries": [
										"Comme la levure sauvage, l'énergie de transmutation des rogues imprègne ce niveau de Quabus. Chaque personnage doit réussir un jet de sauvegarde de Constitution à la fin de chaque heure passée à ce niveau ou gagner un niveau d'épuisement. Le jet de sauvegarde est de 5 pour la première heure et augmente de 1 pour chaque heure supplémentaire - ce qui inclut le repos. Si les personnages utilisent une protection magique pendant leur repos, comme celle offerte par les sorts {@spell leomund's tiny hut||tiny hut} ou {@spell mordenkainen's magnificent mansion||magnificent mansion}, ils n'ont pas à effectuer le jet de sauvegarde. Se reposer de cette manière ou quitter le niveau pendant au moins 1 heure ou plus réinitialise le DC à 5.",
										"Si un personnage atteint 6 niveaux d'épuisement, il meurt et se transforme instantanément en gibbeuse. La transformation du corps ne peut être annulée que par un sort de souhait."
									]
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"id": "Random Encounters",
									"entries": [
										"Le troisième niveau est rempli de toutes sortes d'horreurs tapies dans l'obscurité, attendant que des créatures sans méfiance tombent sur leur chemin.",
										"Toutes les 10 minutes que les personnages passent à errer dans cette couche, lancez un {@dice d20}. Sur un résultat de 19-20, une rencontre aléatoire se produit. Choisissez une rencontre aléatoire ou lancez un dé au hasard en utilisant la table de rencontre aléatoire de niveau recherche ci-dessous pour déterminer la nature de la rencontre.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Encounter"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"1",
													"{@dice 1d8} {@creature death dog}"
												],
												[
													"2",
													"{@dice 2d6} {@creature giant rat}"
												],
												[
													"3",
													"{@dice 1d6+1} {@creature giant spider}"
												],
												[
													"4",
													"{@dice 1d4} {@creature gibbering mouther}"
												],
												[
													"5",
													"{@dice 2d6} {@creature grimlock}"
												],
												[
													"6",
													"1 {@creature ochre jelly}"
												]
											],
											"caption": "Research Level Random Encounters"
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Keyed Locations",
							"id": "Keyed Locations",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-map.webp"
									},
									"title": "Map of the Research Level of Quabus",
									"imageType": "map"
								},
								"Les lieux suivants sont indiqués sur la carte du niveau Recherche du Quabus {@homebrew |as shown on page [x]}.",
								{
									"type": "entries",
									"name": "1 - Entry Hall",
									"id": "1 - Entry Hall",
									"entries": [
										"Lorsque les personnages entrent dans cette zone pour la première fois depuis l'escalier qui mène au deuxième niveau, lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"entries": [
												"Les escaliers vous déposent dans une salle colossale, en forme de diamant, mesurant 60 pieds sur chacun de ses côtés. Quatre colonnes soutiennent les plafonds de 80 pieds de haut. Au centre de chaque mur, quatre passages se détachent de la pièce, chacun se dirigeant vers l'une des directions cardinales. Aux trois coins du diamant qui ne portent pas l'escalier sur lequel vous venez de descendre se trouvent quatre grandes statues. La statue la plus au sud est sculptée pour ressembler à un dragon rouge, les crocs ouverts. La statue la plus à l'ouest ressemble à une belle femme portant de longues robes fluides, les bras croisés devant la poitrine. Et la statue la plus à l'est ressemble à un homme né d'un dragon qui lit un parchemin."
											]
										},
										"Les trois statues représentent Defroksanz (sud), Dambudzo (ouest) et le Maître (est).",
										{
											"type": "entries",
											"name": "Black Pudding",
											"entries": [
												"Un seul {@creature black pudding} se cache derrière la statue de l'homme qui lit le parchemin ouvert Lorsqu'un personnage s'approche à moins de 1,5 mètre de la statue, le suintement attaque."
											]
										},
										{
											"type": "entries",
											"name": "Dambudzo's Secret",
											"entries": [
												"Si un personnage fouille la statue de Dambudzo et réussit un test de Sagesse (Perception) DC 15, il découvre un compartiment caché dans le piédestal sur lequel elle se trouve.  Le compartiment contient une clé qui ouvre les trappes secrètes des zones {@area 13|13 - Instructors Lounge|x} et {@area 14|14 - Summoning room|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2 - Student Barracks",
									"id": "2 - Student Barracks",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette grande pièce carrée fait 40 pieds de côté avec deux portes à l'ouest et au sud. Il y a 14 lits dans la pièce, chacun avec un casier à son pied."
											]
										},
										{
											"type": "entries",
											"name": "Mutated Students",
											"entries": [
												"Dès que les personnages entrent dans la pièce, ils sont soumis au babillage de trois {@creature gibbering mouther||gibbering mouthers}. Ces trois aberrations étaient autrefois des étudiants de Dambudzo jusqu'à ce que l'énergie de transmutation du complexe les change à jamais. Démentes, elles attaquent toute créature vivante qu'elles trouvent."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les 14 casiers de pied contiennent tous des robes supplémentaires et des vêtements de roturier. Il y a également 6 parchemins de sorts répartis au hasard dans les casiers. Les parchemins contiennent les sorts suivants : {@spell darkvision}, {@spell expeditious retreat}, {@spell feather fall}, {@spell fly}, {@spell longstrider}, et {@spell rope trick}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3 - Student Commons",
									"id": "3 - Student Commons",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Il y a deux tables en pierre couvertes de poussière dans cette pièce, toutes deux flanquées de bancs."
											]
										},
										"C'est ici que les étudiants se réunissaient. Il n'y a rien de valeur ici."
									]
								},
								{
									"type": "entries",
									"name": "4 - Kitchen",
									"id": "4 - Kitchen",
									"entries": [
										"On dirait que c'était autrefois une cuisine. Il y a un foyer dans le coin nord-ouest, des comptoirs pour la préparation des aliments et des étagères encombrées de casseroles, poêles et autres ustensiles de cuisine.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Student",
											"entries": [
												"Une petite créature bossue couverte de plaies ouvertes creuse les restes de cette zone à la recherche de nourriture. Elle finit par trouver de l'arat et lui ronge la tête. La créature était autrefois un étudiant, mais elle a été changée par la magie errante qui imprègne ce niveau.  Traitez l'étudiant muté comme un {@creature quasit}, mais avec les changements suivants :",
												{
													"type": "list",
													"items": [
														"Son type de créature est l'aberration.",
														"Il comprend le langage courant, mais ne peut pas parler.",
														"Il ne peut pas changer de forme ou devenir invisible."
													]
												},
												"L'élève n'est pas intéressé à se battre ou à interagir avec les personnages. Il essaie de se cacher ou de fuir."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "5 - Meditation Chamber",
									"id": "5 - Meditation Chamber",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette grande pièce mesure 30 pieds de large et 40 pieds de long.",
												"Six cadavres immobiles et momifiés sont assis les jambes croisées sur des coussins moisis dans toute la pièce. Ils font tous face à une fresque murale sur le mur est. La fresque représente un homme chauve en robe rouge, à la peau blanche comme l'albâtre et aux yeux rouges. Il est entouré de créatures crapaudes à trois yeux."
											]
										},
										"Les cadavres sont inoffensifs.",
										"Un test d'Intelligence (Histoire) DC 13 réussi révèle que la peinture murale représente Loikiel l'Archimédiateur, un mage maléfique qui a disparu de la surface de Casar il y a plus de 300 ans. Les créatures crapauds sont ses serviteurs, les bufonem."
									]
								},
								{
									"type": "entries",
									"name": "6 - Room of Stones",
									"id": "6 - Room of Stones",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette longue salle comporte huit piédestaux placés contre les murs.  Au sommet de chaque piédestal se trouve une pierre différente, chacune d'une couleur différente."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Fake Pedestals",
											"entries": [
												"Un sort {@spell detect magic} révèle une magie de transmutation sur les piédestaux. Les huit piédestaux qui contiennent les pierres précieuses sont {@creature mimic||mimics} maintenus en stase magique. Si une pierre est touchée ou altérée, la mimique sur laquelle elle repose prend vie et attaque."
											]
										},
										{
											"type": "entries",
											"name": "Dragon Key",
											"entries": [
												"Une clé en pierre en forme de dragon est accrochée au mur est. Cette clé désactive le piège de la tête du dragon dans {@area 17|17 - Guest Room}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les huit pierres sont les Jaduee-Patr, les éléments de la création{@homebrew |(see the Appendix)}. Toutes les pierres sont privées de leur énergie et ne fonctionnent plus. Cependant, même dans leur état dormant, elles valent 100 gp chacune."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "7 - Dragon's Head",
									"id": "7 - Dragon's Head",
									"entries": [
										"Lorsque les personnages s'approchent de cette zone par l'ouest, lisez ou paraphrasez ce qui suit.. :",
										{
											"type": "insetReadaloud",
											"entries": [
												"Le couloir continue vers l'est, puis tourne vers le sud. Sur le mur juste avant le tournant, il y a une grande tête de dragon sculptée dans le mur ouest. Sa bouche est ouverte. Il semble y avoir un trou de serrure dans sa bouche."
											]
										},
										{
											"type": "entries",
											"name": "Trap: Concealed Pit",
											"entries": [
												"Cette section de couloir de 10 pieds sur 10 pieds est piégée par une fosse dissimulée avec une trappe. Lorsqu'une créature marche sur la trappe, le sol entier se déforme et fait tomber la créature de 3 mètres dans une fosse. La créature subit 3 ({@dice 1d6}) de dégâts à cause de la chute. Ensuite, un bloc de pierre cubique de 3 mètres de long glisse du mur directement à l'ouest de la trappe et recouvre la fosse. Cela a deux effets. Premièrement, la créature à l'intérieur de la fosse ne peut pas s'en échapper tant que le bloc n'est pas retiré. Deuxièmement, le bloc empêche tout autre passage dans le couloir.",
												"{@b Countermeasures.} Le seul moyen de déplacer le bloc de pierre est d'insérer la clé de dragon de {@area 6|6 - Room of Stones} dans la bouche du dragon de pierre. Si les personnages n'ont pas ou ont perdu la clé de pierre, un personnage compétent en outils de voleur peut réussir un test de Dextérité DC 15 pour désactiver le dispositif. Une fois déverrouillé ou désactivé, le bloc glisse à nouveau dans sa position initiale.  Après 1 heure, le piège se réinitialise."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "8 - Auditorium",
									"id": "8 - Auditorium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette grande salle bien éclairée était autrefois un auditorium. Six rangées de six pupitres d'écoliers couverts de poussière font face au mur sud où un grand rideau rouge est suspendu au plafond de 40 pieds de haut. Quelques mètres devant les rideaux se trouve un grand bureau en bois qui fait face aux chaises.",
												"Il y a sept sorties dans cette zone : deux dans le mur nord, une dans le mur sud, deux dans le mur est et deux dans le mur ouest."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Instructor Galabos",
											"entries": [
												"Autrefois enseignant au service de Dambudzo, Galabos a été déformé par la magie de ce niveau. Il mesure maintenant 4 mètres de haut et son visage est un amas bulbeux de plaies suintantes. Les corps de quatre de ses anciens élèves ont fusionné avec le sien ; leurs visages et leurs traits sont visibles sur sa poitrine, son dos et ses épaules. Ils gémissent de façon incohérente.",
												"Traitez Galabos comme un {@creature hill giant}, sauf que son type est aberration au lieu de géant. Au lieu d'une grande massue, il utilise son vieux bureau comme arme et lance les bureaux de l'école comme des rochers (ce qui revient au même). Il possède également la caractéristique suivante :",
												"{@b Eject Student.} Lors de la première rencontre, le corps de Galabos contient 4 de ses élèves. Comme action bonus, Galabos libère un des élèves qui apparaît dans un espace inoccupé à moins de 1,5 m de lui et agit immédiatement après lui dans l'ordre d'initiative. Traitez l'élève comme un {@creature zombie}. L'élève agit comme un allié de Galabos mais n'est pas sous son contrôle."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "9 - Study Room",
									"id": "9 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette petite pièce a une table en bois en son centre. Un squelette desséché est assis à l'extrémité sud de la table."
											]
										},
										"Le cadavre est inoffensif.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Le cadavre porte un {@item wand of secrets} dans sa robe."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "10 - Study Room",
									"id": "10 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"La petite pièce a une table en bois en son centre. Deux cadavres desséchés portant des robes rouges sont assis à la table."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Undead Students",
											"entries": [
												"Les deux cadavres s'animent dès qu'une créature vivante entre dans la pièce. Traitez-les tous les deux comme des {@creature mummy||mummies}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "11 - Laboratory",
									"id": "11 - Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette pièce semble avoir été un laboratoire. Les murs sont enveloppés de tables, chacune couverte d'un vieil équipement alchimique. Une odeur âcre se dégage de la table la plus à l'est."
											]
										},
										{
											"type": "entries",
											"name": "Hazard: Caustic Substance",
											"entries": [
												"Un gobelet de liquide nauséabond s'est renversé sur la surface de la table la plus au nord, créant une flaque de liquide brun. Quatre potions se trouvent dans le liquide : {@item potion of growth}, {@item potion of hill giant strength}, {@item potion of fire breath}, et {@item potion of climbing}.",
												"Si un personnage touche une des potions à mains nues, il subit {@dice 1d6} de dégâts d'acide. De plus, si la potion est placée dans un récipient non magique tel qu'une poche ou un sac en cuir, en tissu ou en toile, la substance à l'extérieur du récipient ronge le matériau et brûle un trou dans le récipient, le ruinant probablement. La potion tombe alors du récipient, risquant de se briser sur le sol.",
												"{@b Countermeasures.} Le fait de verser du vin ou tout autre produit à forte teneur en alcool neutralise le liquide acide, ce qui permet de prendre les potions en toute sécurité. Un personnage maîtrisant les outils d'alchimiste reconnaîtra automatiquement ce fait.  Sinon, un personnage doit réussir un test d'Intelligence DC 10 pour le savoir."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "12 - Instructor Galabos' Office",
									"id": "12 - Instructor Galabos' Office",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette pièce ressemble à un bureau. Il y a un grand bureau à l'extrémité nord de la pièce, orienté vers le sud, avec une étagère juste derrière. Devant le bureau se trouvent trois chaises. Un canapé pourri repose contre le mur sud."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Une recherche rapide dans le bureau de Galabos révèle son vieux livre de sorts. Le livre de sorts contient tous les sorts qu'un {@creature mage} prépare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "13 - Instructors Lounge",
									"id": "13 - Instructors Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette chambre possède des plafonds de 10 mètres de haut soutenus par quatre colonnes rondes. Des canapés et des chaises pourris sont répartis dans toute la zone.",
												"Une grande armoire est posée contre le mur ouest, ses portes sont ouvertes."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Rats of Unusual Size",
											"entries": [
												"Quatre personnes plus grosses que la normale {@creature giant rat||giant rats} se cachent parmi les meubles de cette pièce. Faites les changements suivants :",
												{
													"type": "list",
													"items": [
														"Les rats géants sont de taille moyenne.",
														"Ils ont 18 ({@dice 4d8}) points de vie chacun.",
														"Ils ont un score de Force de 12 (+1)",
														"Les rats géants infligent {@dice 1d6 + 2} de dégâts perforants avec leur attaque de morsure."
													]
												},
												"Ils sont agressifs et attaquent les personnages à vue."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"L'armoire contre le mur ouest est vide et elle est fixée au sol. Il y a un faux fond intégré dans l'armoire qui fait office de trappe. La trappe est verrouillée ; l'une des lattes de bois glisse et laisse apparaître le trou de la serrure. La clé trouvée dans la statue de Dambudzo à {@area 1|1 - Entry Hall} permet de déverrouiller la trappe. Sans la clé, un personnage maîtrisant les outils de voleur peut crocheter la serrure en réussissant un test de Dextérité DC 13. Un personnage équipé d'un pied de biche ou d'un levier similaire peut ouvrir la trappe en réussissant un test de Force DC 15. La trappe cache une échelle qui mène à un vieux couloir recouvert de toile qui mène à {@area 27|27 - Lower Hall}.",
												"La trappe peut être ouverte par sa partie inférieure sans clé."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Webs and Spiders",
											"entries": [
												"Le couloir secret reliant cette zone et {@area 27|27 - Lower Hall} possède une zone de toiles épaisses de 20 pieds de long sur 10 pieds de large près de son centre. Une créature entrant dans la zone de toiles pour la première fois lors d'un tour ou commençant son tour à cet endroit doit réussir un jet de sauvegarde de Dextérité DC 12 ou être retenue par les toiles. Une créature retenue peut utiliser son action pour tenter de s'échapper, en réussissant un test de Force (athlétisme) ou de Dextérité (acrobatie) DC 12.",
												"Chaque cube de 3 mètres de toiles géantes a une CA de 10, 15 points de vie, une vulnérabilité au feu et une immunité aux dégâts de matraquage, de perforation et psychiques.",
												"Il y en a quatre {@creature giant wolf spider||giant wolf spiders} qui se cachent dans le couloir, juste après les toiles. Ils attendent que les créatures se prennent dans leurs toiles pour attaquer."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "14 - Summoning Room",
									"id": "14 - Summoning Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette rotonde fait 60 pieds de diamètre avec des plafonds de 90 pieds de haut. Le sol est décoré de symboles arcaniques.",
												"Il y a une grande orbe blanche lumineuse qui flotte à 3 mètres du sol au centre de la pièce."
											]
										},
										"Cette pièce émet une forte magie d'abjuration, détectable par un sort de {@spell detect magic}. De même, lancer {@spell detect evil and good} révèle une forte présence du mal diabolique qui provient de l'orbe flottant.",
										{
											"type": "entries",
											"name": "Encounter: The Orb",
											"entries": [
												"L'orbe abrite l'esprit d'un {@creature barbed devil} Un humanoïde qui touche l'orbe doit effectuer un jet de sauvegarde de Charisme DC 13 ou devenir possédé par le diable barbu qui est emprisonné dans l'orbe. La cible est frappée d'incapacité et perd le contrôle de son corps. Le diable barbelé contrôle désormais le corps et l'esprit de la cible est placé dans l'orbe. Le diable barbelé ne peut être visé par aucune attaque, aucun sort ni aucun autre effet, à l'exception de ceux qui affectent les démons, et il conserve son alignement, son intelligence, sa sagesse et son charisme. Il utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible.",
												"La possession dure jusqu'à ce que le corps tombe à 0 point de vie, que le diable barbelé y mette fin par une action bonus, ou que le diable barbelé soit retourné ou forcé à sortir par un effet comme le sort dissipation du mal et du bien.",
												"Lorsque la possession prend fin, le diable barbu retourne dans l'orbe tant que celui-ci se trouve sur le même plan d'existence, et l'esprit de la cible retourne dans son corps. Si l'orbe a été détruit ou se trouve sur un autre plan d'existence, le diable barbu et l'esprit de l'hôte sont tous deux détruits ; l'esprit de l'hôte ne peut être rendu que par un sort de souhait dans ce cas.",
												"La cible est immunisée contre la possession du diable barbelé pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
												"L'orbe peut être détruit. Il a une CA de 15, 10 pv, et une immunité au poison et aux dégâts psychiques.  Si l'orbe est détruit, toute créature dont l'esprit est actuellement logé à l'intérieur est également détruite."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"Si un personnage réussit un test de Sagesse (Perception) DC 20, il découvre un petit trou de serrure encastré dans les dalles du sol.  Placer la clé trouvée sur la statue de Dambudzo à {@area 1|1 - Entry Hall} dans le trou de serrure déverrouille une trappe secrète et une échelle. L'échelle mène à un couloir secret qui mène à {@area 26|26 - Dambudzo's Presentation Hall}.",
												"La trappe peut être ouverte par sa partie inférieure sans clé."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "15 - Antechamber",
									"id": "15 - Antechamber",
									"entries": [
										"Ce niveau du donjon est divisé en deux sections distinctes.  La section supérieure du niveau était destinée aux étudiants et aux disciples de Dambudzo. La section inférieure était l'endroit où Dambudzo et ses collègues travaillaient réellement. Cette antichambre garde le passage direct vers les niveaux inférieurs.",
										{
											"type": "entries",
											"name": "15A - Lounge",
											"id": "15A - Lounge",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"À en juger par les canapés et les chaises recouverts de toile d'araignée qui encombrent cette pièce, c'était probablement un salon autrefois."
													]
												},
												"{@b Trapped Door.} La porte sud qui mène à {@area 27|27 - Lower Hall} est piégée par la magie. Un test d'Intelligence (Investigation) DC 15 réussi révèle la présence d'un subtil glyphe arcanique. Si une créature de taille moyenne ou plus petite tente de franchir la porte sans prononcer la phrase \" Loikiel \" au préalable, la cible doit réussir un jet de sauvegarde de Constitution DC 15. En cas d'échec, la taille de la cible est réduite à 1/10ème de sa taille normale et 1/1000ème de son poids normal. Cette réduction ramène sa taille à Tiny. Jusqu'à la fin de l'effet, le score de Force de la cible est de 2, sauf s'il est déjà inférieur, et sa vitesse de déplacement est réduite à 1,5 m, sauf si elle est déjà inférieure.  Les armes de la cible sont également réduites pour correspondre à sa nouvelle taille. Tant que ces armes sont réduites, les attaques de la cible avec celles-ci n'infligent que 1 point de dégâts et n'ajoutent ni ne soustraient le modificateur de Force de la cible.",
												"L'effet dure jusqu'à ce que la cible achève un long repos ou jusqu'à ce qu'un sort ou une magie similaire {@spell greater restoration} soit lancé sur la cible.",
												"Le glyphe peut être retiré à l'aide d'un sort {@spell dispel magic}. Il peut également être retiré en réussissant un test d'Intelligence (Arcanes) DC 18. Échouer le test par 5 ou plus 10 déclenche le piège, ciblant le personnage qui tente de le désarmer.",
												"Le piège ne fonctionne que de ce côté (voir {@area 27|27 - Lower Hall} pour plus de détails)."
											]
										},
										{
											"type": "entries",
											"name": "15B - Pit Trap",
											"entries": [
												"La section de 10 pieds sur 10 pieds de la salle marquée \"b\" sur la carte est piégée par une fosse dissimulée avec une trappe qui pivote pour déposer les victimes, puis se referme, les scellant à l'intérieur de la fosse. Lorsqu'une créature pose le pied d'un côté ou de l'autre de la fosse, elle tombe de 3 mètres dans la fosse et subit 3 ({@dice 1d6}) de dégâts de chute. La porte du piège pivote ensuite vers la position opposée, se referme et se verrouille avec sa face inférieure tournée vers le haut.",
												"Pour remarquer la trappe de la fosse, il faut réussir un test de Sagesse (Perception) DC 15.",
												"{@b Spikes.} La face inférieure de la couverture est couverte de pointes empoisonnées de 1 pouce de haut. Tant que la trappe est fermée avec sa face inférieure exposée, toute créature qui entre ou commence son tour dans la zone subit {@dice 2d4} de dégâts perforants pour chaque case traversée et doit effectuer un jet de sauvegarde de Constitution DC 10. Si le jet de sauvegarde échoue, la créature est empoisonnée. L'effet d'empoisonnement dure jusqu'à ce que la créature achève un long repos.",
												"{@b Locked.} Une fois que la trappe est en place avec le bas vers le haut, elle est verrouillée Un personnage maîtrisant les outils de voleur peut réussir un test de Dextérité DC 13 pour forcer la serrure.  Ou un personnage possédant un pied de biche ou un levier similaire peut faire levier pour ouvrir la porte en réussissant un test de Force DC 15. Un échec de 5 ou plus à l'un ou l'autre de ces tests soumet le personnage aux pointes décrites ci-dessus.",
												"{@b Ooze Companion.} Malheureusement, le piège est le dernier des soucis de la victime. Il y a un {@creature gray ooze} au fond de la fosse. Son trait Fausse Apparence lui permet de se fondre dans les parois de la fosse, ce qui le rend indétectable. Il attaque immédiatement toute créature vivante qui tombe dans la fosse."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Air Elemental Guardian",
											"entries": [
												"Lorsque l'un des pièges protégeant l'antichambre est déclenché, un {@creature air elemental} est conjuré au centre de la zone 15a. L'élémentaire d'air attaque tous les intrus. Si la phrase \"Loikiel\" est prononcée à haute voix, l'élémentaire d'air disparaît et retourne dans le plan d'où il est venu."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "16 - Guest Room",
									"id": "16 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette chambre comprend un lit à quatre colonnes, une commode, un bureau et une grande armoire en chêne."
											]
										},
										"A part quelques robes moisies dans l'armoire, il n'y a rien de valeur dans cette chambre."
									]
								},
								{
									"type": "entries",
									"name": "17 - Guest Room",
									"id": "17 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette vieille chambre est couverte de toiles d'araignées.",
												"Il y a un grand lit contre le mur nord, une armoire au sud, et un bureau à l'est.",
												"Il semble qu'il y ait encore quelque chose qui utilise le lit ; il y a une bosse sous les draps qui a grossièrement la forme d'un humanoïde d'un mètre quatre-vingt."
											]
										},
										"Il y a un cadavre flétri sous les draps, mort depuis plus de cinquante ans. C'est inoffensif.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Le cadavre porte une chevalière en or d'une valeur de 250 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "18 - Guest Presenter's Hall",
									"id": "18 - Guest Presenter's Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deux rangées de pupitres d'école font face au mur occidental qui est habillé d'un grand rideau rouge. Un podium fait face aux chaises."
											]
										},
										"Cette pièce a des plafonds de 30 pieds de haut.",
										{
											"type": "entries",
											"name": "Encounter: Bat Creatures",
											"entries": [
												"Trois des anciens élèves de ce niveau ont été transformés par la magie de transmutation errante en créatures grotesques ressemblant à des chauves-souris.  Les six créatures chauves-souris utilisent le bloc de statistiques {@creature giant bat}, mais avec les changements suivants, ce qui les rend chacune CR 2 (450 XP) :",
												{
													"type": "list",
													"items": [
														"Le type de la créature chauve-souris est la monstruosité et son alignement est le mal chaotique.",
														"Il a un score d'intelligence de 12 (+1).",
														"{@b Spellcasting.} La créature chauve-souris est un lanceur de sorts de 3e niveau. L'intelligence est sa capacité de lancement de sorts (sauvegarde contre les sorts DC 11, +3 pour toucher avec les attaques de sorts). Elle n'a besoin d'aucun composant somatique ou matériel pour lancer ses sorts. Il a les sorts de sorcier suivants préparés : Cantrip (à volonté)--{@spell fire bolt}, {@spell mage hand}, {@spell prestidigitation} ; 1er niveau (4 emplacements)--{@spell magic missile}, {@spell shield}, 2ème niveau (2 emplacements) ; {@spell flaming sphere}, {@spell darkness}"
													]
												},
												"Les créatures chauves-souris restent cachées jusqu'à ce qu'elles soient détectées. Au début du combat, l'une des chauves-souris lance {@spell darkness} tandis que les autres attaquent avec leurs sorts à distance."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les chauves-souris gardent un sac de trésors qu'elles ont collecté dans d'autres parties du donjon. Le sac contient un livre de sorts avec tous les sorts que les créatures chauves-souris ont préparé, 180 cp, 250 sp, et 90 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "19 - Hall of Pillars",
									"id": "19 - Hall of Pillars",
									"entries": [
										"La porte est qui mène au couloir qui relie cette zone et {@area 25|25 - South Halls} est verrouillée. La clé est conservée dans le cocon de Soselva (voir ci-dessous).",
										{
											"type": "insetReadaloud",
											"entries": [
												"Deux rangées de six piliers chacune soutiennent les plafonds de 40 pieds de haut de cette grande salle. Les bas-reliefs des piliers et des murs sont sculptés pour ressembler à de grands dragons."
											]
										},
										"Un personnage qui jette un coup d'œil au plafond remarque que celui-ci est recouvert de toiles épaisses.",
										{
											"type": "entries",
											"name": "Encounter: Soselva and Her Spiders",
											"entries": [
												"Soselva était un autre collègue de Dambudzo qui a été irrévocablement changé par la magie de ce niveau. Elle utilise le bloc de stat {@creature drider} sauf qu'elle parle le commun au lieu de l'elfique et du sous-commercial, et qu'elle peut lancer tous les sorts qu'un {@creature mage} peut lancer. Lorsque les personnages entrent dans cette chambre pour la première fois, elle se cache dans les toiles d'araignée du plafond avec quatre {@creature giant wolf spider||giant wolf spiders}. Au début du combat, elle lance {@spell darkness} sur les personnages, puis envoie les araignées dans l'obscurité, qui utilisent les piliers pour effectuer des attaques en force. Une fois les araignées vaincues, elle entre dans la mêlée en utilisant toute sa panoplie de sorts d'attaque. Si elle est vaincue avant les araignées, ces dernières se retirent dans les recoins sombres de cette chambre."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Soselva garde un cocon avec ses trésors collés au plafond. Si un personnage atteint le cocon, il trouvera 200 gp et un sceptre en platine orné de bijoux d'une valeur de 500 gp. Il y a aussi une clé qui déverrouille la porte à l'est."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "20 - Gymnasium",
									"id": "20 - Gymnasium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Ce grand espace est rempli d'outils et de meubles à l'aspect inhabituel. Dans un coin de la pièce, vous voyez des étagères de lourdes pierres de différentes tailles, dont certaines ont des poignées en fer.  Dans une autre section, on trouve des équipements bizarres sur lesquels on peut grimper, comme des paires de barres parallèles, un chevalet de six pieds de haut avec des poignées. Il y a aussi des cordes épaisses et nouées qui pendent du plafond.",
												"Le sol est recouvert d'épais tapis en peluche."
											]
										},
										"C'était autrefois le gymnase de ce niveau. La plupart des équipements sont rouillés ou pourris.",
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"Il y a une porte secrète cachée dans le mur sud-ouest qui mène à {@area 23|23 - Sauna}. Pour trouver cette porte, il faut réussir un test de Sagesse (Perception) DC 15."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "21 - Pool",
									"id": "21 - Pool",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette pièce de forme ovale est dominée par une piscine ovale colossale en son centre. La piscine mesure 30 mètres de long et 10 mètres de large à son point le plus large. L'eau à l'intérieur semble trouble et non potable."
											]
										},
										"La piscine a une profondeur de 10 pieds à son point le plus profond.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Students",
											"entries": [
												"Il y a sept étudiants mutants qui se cachent dans l'eau. Les étudiants ont été transformés en créatures amphibies par la magie rayonnante du niveau. Utilisez le bloc de statistiques {@creature sahuagin} pour chacun d'eux, sauf qu'ils parlent commun au lieu de sahuagin et qu'ils ne manient pas de lances.",
												"Les élèves attendent que les créatures se tapissent au bord de la piscine, se cachant dans l'eau sombre et stagnante. Ils attaquent ensuite avec l'intention d'agripper et d'entraîner leurs victimes dans l'eau. En cas d'échec, ils sortent leurs griffes et leurs dents."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les élèves conservent les objets de valeur qu'ils ont pris aux créatures qui ont pénétré dans cette zone au fond de la piscine, dans un vieux filet récréatif. Dans le filet se trouvent {@item goggles of night} et trois {@item potion of healing||potions of healing}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "22 - Lockers",
									"id": "22 - Lockers",
									"entries": [
										"La porte qui mène à {@area 24|24 - Grimlock Lairs} est verrouillée La clé qui déverrouillait la porte est perdue depuis longtemps.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette grande pièce semble être une pièce pour se déshabiller. Les murs sont enveloppés d'étagères pour ranger les affaires, et il y a deux rangées d'étagères indépendantes qui se dressent du nord au sud au centre de la pièce. Entre les rangées d'étagères se trouvent des bancs en pierre."
											]
										},
										"Cette pièce était autrefois utilisée par les élèves pour se déshabiller et s'habiller pour le gymnase et la piscine, respectivement les zones {@area 20|20 - Gymnasium|x} et {@area 21|21 - Pool|x}.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Le groupe peut passer 10 minutes à fouiller les étagères de ce vestiaire. A la fin des 10 minutes, ils découvrent 50 sp, 20 gp, un {@item potion of greater healing}, et un livre de sorts qui contient les sorts suivants : {@spell grease}, {@spell tenser's floating disk||floating disk}, {@spell misty step}, {@spell unseen servant}, et {@spell web}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "23 - Sauna",
									"id": "23 - Sauna",
									"entries": [
										"Lorsque quelqu'un ouvre la porte de cette pièce pour la première fois, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"entries": [
												"Immédiatement, de la vapeur chaude sort de la porte. En regardant au-delà de la vapeur, vous voyez une grande pièce enveloppée de planches de bois noueux et de bancs en bois. Au centre de la pièce se trouve une fosse remplie de gros morceaux de charbon incandescent."
											]
										},
										"Cette pièce est un sauna. La vapeur obscurcit légèrement tout ce qui se trouve dans la pièce. De plus, elle est sous l'effet d'une chaleur extrême, comme décrit dans le DMG.",
										{
											"type": "entries",
											"name": "Encounter: Mephits",
											"entries": [
												"Huit vapeur {@creature mephit||mephits} traînent dans cette chambre. Ils servaient autrefois de source de vapeur pour la pièce, mais se sont habitués à vivre dans cet étrange niveau du donjon.  Sous les charbons se trouve également un {@creature magma mephit} sur lequel les méphites de la vapeur versent fréquemment de l'eau, lui causant une douleur atroce. Le méphite magma n'est pas assez fort pour soulever les charbons de son corps.",
												"Les méphits n'essaieront pas d'interagir avec les personnages à moins que ceux-ci n'attaquent en premier ou n'essaient de libérer le méphit du magma."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "24 - Grimlock Lairs",
									"id": "24 - Grimlock Lairs",
									"entries": [
										"Cette grande série de salles relie les chambres de Dambudzo au reste des sections inférieures. Elle est actuellement habitée par des grimlocks qui ont été rendus fous par l'énergie ambiante de ce niveau. En dehors de cela, la magie de transmutation ne semble avoir aucun autre effet sur eux. Les grimlocks sont des serviteurs de Dambudzo et font ce qu'elle leur demande.",
										{
											"type": "entries",
											"name": "24A - Ballroom",
											"id": "24A - Ballroom",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"Cette grande et sombre chambre semble avoir été une salle de bal. Mais maintenant, elle est en ruine. Un grand chandelier en verre gît au centre du sol, réduit en miettes. Des tas d'excréments d'animaux blancs sont empilés à des endroits réguliers de la pièce."
													]
												},
												"Grimlocks. Six {@creature grimlock||grimlocks} gardent cette zone. Ils attaquent les personnages à vue (aveugle)."
											]
										},
										{
											"type": "entries",
											"name": "24B - Western Hall",
											"entries": [
												"Deux {@creature grimlock||grimlocks} montent la garde dans le hall qui mène à l'ouest. Ils sont montés sur d'étranges loups sans poils et sans yeux. Traitez les loups comme des {@creature dire wolf||dire wolves}, sauf qu'ils ont une vision aveugle de 30 pieds ou de 10 pieds lorsqu'ils sont sourds (aveugles au-delà de ce rayon), qu'ils ne peuvent pas parler et qu'ils ont les mêmes sens aveugles que les grimlocks.",
												"{@b Arcane Locked Doors.} Les portes qui mènent à {@area 33|33 - The Landing} sont verrouillées par des arcanes. Un test de Force (athlétisme) DC 25 est nécessaire pour les enfoncer. Si les personnages portent le phylactère de Defroksanz, ils peuvent franchir les portes sans problème."
											]
										},
										{
											"type": "entries",
											"name": "24C - Southern Hall",
											"entries": [
												"Les grimlocks utilisent cette salle comme caserne. Il y a des tas de tapis déchirés et de fourrures éparpillés partout que les grimlocks utilisent comme lits. Ils sont huit {@creature grimlock||grimlocks} à dormir ici lorsque les personnages entrent dans la zone.",
												"{@b Treasure.} Parmi les déchets des grimlocks, les personnages trouveront 105 sp, 30 gp, et un peu d'ambre valant 100 gp.",
												"{@b Arcane Locked Doors.} Les portes qui mènent à {@area 33|33 - The Landing} sont verrouillées par des arcanes. Un test de Force (athlétisme) DC 25 est nécessaire pour les enfoncer. Si les personnages portent le phylactère de Defroksanz, ils peuvent franchir les portes sans problème."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "25 - South Halls",
									"id": "25 - South Halls",
									"entries": [
										"Tout bruit fort dans cette zone attire l'attention des grimlocks des zones {@area 24a|24A - Ballroom|x} et {@area 27|27 - Lower Hall|x}.",
										"En raison des sens exacerbés des grimlocks, ils gagnent un bonus de +5 à leurs tests de Perception passive effectués à l'odorat et à l'ouïe."
									]
								},
								{
									"type": "entries",
									"name": "26 - Dambudzo's Presentation Hall",
									"id": "26 - Dambudzo's Presentation Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cela semble être une salle de classe. Un grand rideau recouvre le mur ouest. Face au rideau, il y a deux rangées de pupitres d'école."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"Il y a une porte secrète cachée derrière le rideau, trouvée si quelqu'un vérifie derrière. La porte secrète mène au couloir qui relie cette zone et {@area 14|14 - Summoning Room}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "27 - Lower Hall",
									"id": "27 - Lower Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Six piliers sculptés à l'image de dragons rouges soulèvent les plafonds de 30 pieds de cette magnifique salle. Un lustre en verre est en ruine au centre de la pièce."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Grimlocks",
											"entries": [
												"Deux {@creature grimlock||grimlocks} rejoints par un champion grimlock montent la garde dans cette chambre. Le champion grimlock utilise le bloc de stat {@creature gladiator} sauf qu'il a une vision aveugle de 30 pieds ou de 10 pieds lorsqu'il est sourd (aveugle au-delà de ce rayon), il parle le sous commun, et il a les mêmes sens aveugles que les grimlocks. Le champion grimlock brandit un {@item spear of blinding light|aoq}"
											]
										},
										{
											"type": "entries",
											"name": "Trapped Door",
											"entries": [
												"Les personnages peuvent sortir par la porte menant à {@area 15a|15A - Lounge} sans déclencher le piège. Cependant, une fois la porte fermée, le piège se réinitialise et fonctionne normalement."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les personnages peuvent prendre la lance de lumière aveuglante du champion grimlock."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "28 - Lounge",
									"id": "28 - Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Ce vieux salon est couvert de toiles d'araignées."
											]
										},
										"Il n'y a rien de valeur ici."
									]
								},
								{
									"type": "entries",
									"name": "29 - Guard Room",
									"id": "29 - Guard Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"À l'extrémité nord de cette vieille pièce poussiéreuse se trouve une paire de lits superposés. Deux supports d'armes et une table avec des cartes à jouer couvertes de poussière se trouvent à l'extrémité sud."
											]
										},
										"Cette pièce était autrefois la caserne des gardes personnels de Dambudzo. Ils sont morts depuis des siècles (et ont réussi à le rester).",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Un personnage qui réussit un test de Sagesse (Perception) DC 15 remarque une pierre déplacée près des couchettes. Derrière la pierre, il y a une vieille pochette en cuir pourrie bourrée de 30 gp et un collier en argent valant 25 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "30 - Dambudzo's Laboratory",
									"id": "30 - Dambudzo's Laboratory",
									"entries": [
										"La porte de cette chambre est verrouillée. Une fois que les personnages ont passé la porte, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette immense pièce pentagonale semble avoir été utilisée autrefois comme auditorium. Des rangées de chaises font toutes face au mur sud. Un grand podium fait face aux chaises. Derrière le podium se trouve un grand mur d'ardoise noire. Une créature aux écailles rouges noueuses et aux ailes en cuir abîmées se penche sur le mur d'ardoise, écrivant dessus avec un morceau de craie. Chaque coup de craie émet un cri strident.",
												"\"C'est faux ! C'est tout faux !\" grogne la créature. \"C'est toujours faux !\""
											]
										},
										"Les plafonds dans cette zone sont de 40 pieds de haut.",
										{
											"type": "entries",
											"name": "Encounter: Dambudzo",
											"entries": [
												"Cette créature s'appelle Dambudzo. Grâce à une potion transformatrice, elle s'est transformée en une créature qui n'est ni tout à fait humaine ni tout à fait un dragon. Ce changement l'a rendue complètement folle. Les personnages peuvent avoir une chance de parlementer avec elle, mais son humeur change violemment d'un tour à l'autre. Elle peut offrir de l'aide - ou en demander - puis attaquer.  En fin de compte, c'est une figure tragique dont les ambitions ont eu raison d'elle.",
												"Dambudzo utilise le bloc de statistiques {@creature young red dragon}, sauf qu'elle ne peut pas voler, et à la place du souffle de feu, elle a la caractéristique suivante :",
												"{@b Transmutation Breath (Recharge 5-6).} Dambudzo émet un gaz transformateur dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution DC 17. Une créature qui échoue à son jet de sauvegarde prend un niveau d'épuisement. Si un personnage atteint 6 niveaux d'épuisement à cause de cet effet, il meurt et se transforme instantanément en gibbeuse. La transformation du corps ne peut être annulée que par un sort de {@spell wish}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure and Trap",
											"entries": [
												"L'ancien livre de sorts de Dambudzo est rangé dans le podium. Le livre de sorts contient tous les sorts qu'une {@creature archmage} prépare jusqu'au 5e niveau. Elle le protège avec un {@spell glyph of warding} avec des runes explosives qui émettent des dégâts de tonnerre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "31 - Dambudzo's Chambers",
									"id": "31 - Dambudzo's Chambers",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette ancienne chambre à coucher est dans un désordre complet. Le lit a été mis en pièces, son matelas a été jeté sur le côté et déchiqueté. Des morceaux de meubles cassés recouvrent le sol. Des vêtements déchirés gisent partout."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les personnages qui fouillent l'épave trouveront l'ancien de Dambudzo {@item wand of wonder}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "32 - Alchemist's Laboratory",
									"id": "32 - Alchemist's Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette pièce semble être le laboratoire d'un alchimiste. Contrairement aux autres zones de ce repaire, la majorité des surfaces sont relativement exemptes de poussière. Les tables et les étagères sont garnies de béchers et de flacons propres. Des ustensiles propres sont disposés de façon ordonnée.",
												"Sur une table, à l'extrémité la plus éloignée de cette chambre, se trouve une grande pierre précieuse de couleur blanc jaunâtre qui émet une lumière jaune terne."
											]
										},
										"La pierre précieuse n'est autre que la Necrostone, le phylactère de Defroksanz. Lorsque Defroksanz a été détruit (soit pendant la Guerre des Plaines Ardentes, soit lorsque les personnages l'ont tué dans l'aventure précédente), son âme est retournée dans la pierre.  Avant de pouvoir reformer son corps, Dambudzo a piégé Defroksanz dans son propre phylactère avec un puissant sort d'abjuration (détectable avec un sort de détection de magie). Le sort peut être annulé en lançant un sort de dissipation de la magie contre un sort de 7e niveau sur la pierre.",
										"Defroksanz est capable de parler à travers la pierre. Il sent immédiatement que les personnages ne sont pas Dambudzo et leur demande de le libérer du sort qui le retient.  Il est probable que les personnages refusent.",
										"Le phylactère a un CA de 20 et 25 points de vie. Il est immunisé contre tous les dégâts non magiques, ainsi que contre le poison et les dégâts psychiques.",
										"Avant que les personnages ne détruisent le phylactère, Defroksanz lance un avertissement :",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Si tu me détruis, tu ne pourras jamais l'arrêter.\""
											]
										},
										"Aucune coercition ou menace n'amènera Defroksanz à révéler qui est \"lui\". A la place, il propose que s'ils l'emmènent dans le hall sud, il leur montrera \"le vrai but de Quabus\".",
										"Si le phylactère de Defroksanz est détruit, l'âme du dragon est définitivement détruite avec lui. Même un sort de {@spell wish} ne pourra le ramener à la vie."
									]
								},
								{
									"type": "entries",
									"name": "33 - The Landing",
									"id": "33 - The Landing",
									"entries": [
										"Les deux portes qui mènent à cette zone sont verrouillées par des arcanes. Si les personnages sont en possession du phylactère de Defroksanz, ils peuvent passer les portes sans problème.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Cette immense salle semble n'avoir pas été utilisée depuis des décennies. Non seulement la poussière et les toiles d'araignée recouvrent le sol, mais il y a de grandes rainures dans les dalles de pierre, comme si une bataille s'était déroulée ici.",
												"À l'extrémité ouest de la pièce, un escalier de 20 pieds de large flanqué de 10 statues draconiques, 5 de chaque côté, descend vers un niveau inférieur du donjon. La pièce est éclairée par une flamme bleue qui brûle de la gueule des dragons."
											]
										},
										"Les flammes qui sortent des bouches du dragon sont des sorts {@spell continual flame}.",
										{
											"type": "entries",
											"name": "Iron Spider",
											"entries": [
												"Au centre de la pièce se trouve une grande araignée mécanique.  L'araignée garde le passage vers le niveau inférieur. Elle n'attaquera que si quelqu'un tente de descendre les escaliers. Elle évitera également d'attaquer le groupe si celui-ci porte le phylactère de Defroksanz.",
												"L'araignée utilise une statistique de {@creature shield guardian}, sauf qu'elle a les changements suivants :",
												{
													"type": "list",
													"items": [
														"L'araignée de fer a une vitesse d'ascension de 30 pieds.",
														"L'araignée de fer possède la caractéristique Escalade d'araignée, qui lui permet de grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
														"L'araignée de fer contient le sort {@spell cloudkill}.",
														"Les attaques de poings de l'araignée de fer sont des attaques de griffes. Les attaques infligent des dégâts d'estoc au lieu de dégâts de matraquage, mais sont autrement les mêmes. Elle peut utiliser son attaque multiple pour attaquer deux fois avec ses griffes."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "34 - Further into Quabus",
									"id": "34 - Further into Quabus",
									"entries": [
										"Cet escalier massif va plus loin dans Quabus. Pour l'instant, vous êtes libre d'ajouter vos propres couches de Quabus. Vous pouvez également vous tourner vers la suite de cette série, Further Into Quabus."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wrap-up: The Necrostone",
							"id": "Wrap-up: The Necrostone",
							"entries": [
								"Une fois que les personnages seront en possession du phylactère de Defroksanz, la Necrostone, ils seront en mesure d'empêcher le dragon rouge de retourner dans le Réel. Bien sûr, il y a plusieurs parties qui souhaitent contrôler le phylactère, et pas seulement les disciples de Defroksanz. La possession d'une relique aussi dangereuse entraînera probablement les personnages dans d'autres aventures à l'intérieur et à l'extérieur de Quabus.",
								{
									"type": "entries",
									"name": "Adventure Hook Resolution",
									"id": "Adventure Hook Resolution",
									"entries": [
										"Il y avait trois accroches d'aventure mentionnées dans l'introduction. Voici la résolution de chaque accroche :",
										{
											"type": "entries",
											"name": "A Vision Of Doom",
											"entries": [
												"Une fois que les personnages ont trouvé le phlactère de Defroksanz, la mante à deux têtes revient dans un autre rêve. Cette fois, elle explique que trouver la Pierre Nécrologique n'était qu'un début.  Mais l'âme du dragon connaît l'emplacement d'un mal encore plus puissant que lui, et il se trouve plus loin dans Quabus."
											]
										},
										{
											"type": "entries",
											"name": "Maps Of Quabus",
											"entries": [
												"Si les personnages créent des cartes détaillées du troisième niveau du donjon dragon Quabus, Keshud Bosteid paie la totalité des 3 000 gp. Cependant, si les cartes montrent qu'un niveau plus profond et plus sombre se trouve au-delà même du troisième, il offrira 5 000 gp supplémentaires s'ils vont plus loin dans Quabus."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"Lorsque les personnages apportent la Pierre Nécrotique à Qiu Xiang, il leur verse ce qu'il a promis : 5 000 gp. Cependant, si les personnages révèlent que le donjon Quabus est plus profond que trois niveaux, il les met au défi d'en apprendre plus sur les secrets et les artefacts qu'ils pourraient trouver plus loin dans Quabus."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Maps",
					"entries": [
						{
							"type": "homebrew",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les cartes à haute résolution de Tim Hartin.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"title": "Research Level DM Map",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-dm-map.webp"
													},
													"imageType": "map"
												},
												{
													"type": "image",
													"title": "Research Level Player Map",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-players-map.webp"
													},
													"imageType": "mapPlayer"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Spear of Blinding Light",
			"source": "AoQ",
			"page": 13,
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"recharge": "dawn",
			"charges": 3,
			"entries": [
				"Cette lance est une arme magique et possède 3 charges. Comme action, une créature peut prononcer un mot de commande pour que la lance émette un éclair aveuglant dans une sphère de 20 pieds de rayon centrée sur la lance. Chaque créature dans la zone doit réussir un jet de sauvegarde de Constitution DC 15 ou devenir {@condition blinded} pendant 1 minute. Une créature peut répéter son jet de sauvegarde à la fin de ses tours, mettant fin à l'effet de {@condition blinded} sur elle-même en cas de réussite. L'utilisateur peut détourner les yeux pour éviter l'éclair.",
				"La lance regagne {@dice 1d3} de charges chaque jour à l'aube. Si vous dépensez la dernière charge de la lance, lancez un {@dice d20}. Sur un 1, la magie de la lance s'estompe et vous ne pouvez plus utiliser sa fonction de lumière aveuglante."
			],
			"rechargeAmount": "{@dice 1d3}"
		}
	]
}
