{
	"_meta": {
		"sources": [
			{
				"json": "TSSL",
				"abbreviation": "TSSL",
				"full": "The Secrets of Skyhorn Lighthouse",
				"authors": [
					"Kelsey Dionne"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "7",
				"url": "https://www.dmsguild.com/product/215629/The-Secrets-of-Skyhorn-Lighthouse",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1603210180,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "1e1285c645"
	},
	"adventure": [
		{
			"name": "The Secrets of Skyhorn Lighthouse",
			"id": "TSSL",
			"source": "TSSL",
			"group": "homebrew",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Synopsis",
						"Background",
						"A Word To The GM",
						"Pacing/Transitions"
					]
				},
				{
					"name": "Rumors in the Harbor",
					"headers": [
						"Appeal to Reward",
						"Appeal to Heroism",
						"Appeal to Discovery",
						"Transition"
					]
				},
				{
					"name": "Scurvy Dogfight",
					"headers": [
						"The Docks",
						"Transition"
					]
				},
				{
					"name": "Sea Monster Attacks",
					"headers": [
						"Approaching the Docks",
						"Transition"
					]
				},
				{
					"name": "Under Siege",
					"headers": [
						"Approaching the Lighthouse",
						"Area 1: The Main Hall",
						"Area 2: Barracks",
						"Area 3: Store Room",
						"Transition"
					]
				},
				{
					"name": "The Light in the Tower",
					"headers": [
						"Area 4: The Lantern Room",
						"Transition"
					]
				},
				{
					"name": "The Caverns Below",
					"headers": [
						"Area 5: Something In The Deep",
						"Area 6: The Dock",
						"Transition"
					]
				},
				{
					"name": "Wounded Lion",
					"headers": [
						"Area 7: The Merchant Ship.",
						"Transition"
					]
				},
				{
					"name": "Hostages",
					"headers": [
						"Area 8: The Crew",
						"Area 8A: Plunder",
						"Transition"
					]
				},
				{
					"name": "Summoning Room",
					"headers": [
						"Area 9: Stalagmite Cave",
						"Transition"
					]
				},
				{
					"name": "Aftermath",
					"headers": [
						"The Bowl Of Commanding Water Elementals",
						"Sailing The Jade Lion",
						"Returning Home",
						"Future Adventure Hooks"
					]
				},
				{
					"name": "Appendix A: Maps",
					"headers": [
						"The Docks",
						"The Annabel Lee",
						"Skyhorn Lighthouse",
						"Skyhorn Lighthouse Caves",
						"VTT Maps"
					]
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2017-07-04",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/TSSL-cover.webp",
			"storyline": "Skyhorn Lighthouse"
		}
	],
	"adventureData": [
		{
			"id": "TSSL",
			"source": "TSSL",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"id": "Introduction",
					"entries": [
						"Le {@i Secrets of Skyhorn Lighthouse} est une aventure de Donjons & Dragons conçue pour un groupe de quatre ou cinq joueurs de personnages de 5e niveau.",
						"Cette aventure est destinée à être intégrée dans n'importe quel environnement Donjons & Dragons avec un port ou une ville portuaire à proximité.",
						{
							"type": "section",
							"name": "Synopsis",
							"id": "Synopsis",
							"entries": [
								{
									"type": "list",
									"items": [
										"Au début de l'aventure, le groupe apprend par l'un des crochets que les navires ont cessé de transiter par le port par crainte de \"monstres marins\". Ils apprennent également que le phare de Skyhorn, tout proche, est en détresse. Le groupe parvient à trouver un capitaine, Sheila Coppertree, qui est prêt à prendre le risque de se rendre au phare.",
										"Sur le chemin du phare, un élémentaire d'eau attaque le groupe. Lorsque les aventuriers arrivent au phare, ils le trouvent assiégé par des eelfolk.",
										"Le groupe apprend l'existence de grottes inondées sous le phare soit par l'exploration, soit par Lucien Skyhorn, le gardien du phare qui est barricadé dans la salle de la lanterne.",
										"A l'intérieur des grottes, le groupe découvre que les eelfolk forcent les marins capturés à utiliser un {@item Bowl of Commanding Water Elementals} pour invoquer des élémentaires d'eau et causer des ravages dans le passage maritime et le port environnant."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Background",
							"id": "Background",
							"entries": [
								{
									"type": "list",
									"items": [
										"Lucien Skyhorn a juré de protéger le secret {@i Bowl of Commanding Water Elementals} caché dans les grottes aquatiques situées sous le phare ancestral de sa famille.",
										"Quelques jours avant le début de l'aventure, un groupe d'eelfolk a pénétré dans les grottes situées sous le phare par une crique cachée.  Là, ils ont découvert le bol. Depuis, ils l'ont utilisé pour capturer un navire marchand qui transitait par le port. Les elfes ont appris (à leurs dépens) qu'un élémentaire invoqué se retourne parfois contre son invocateur. Ils obligent donc l'équipage capturé à accomplir le rituel d'invocation.",
										"Les eelfolk tentent d'achever Lucien, qui est barricadé dans la salle supérieure du phare. Ils prévoient de prendre le contrôle total de la petite île pour continuer à utiliser davantage d'élémentaires d'eau pour capturer les navires de passage.  Ils pensent que la présence obstinée de Lucien est une menace pour leurs plans."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "A Word To The GM",
							"id": "A Word To The GM",
							"entries": [
								"Cette aventure est censée se dérouler en un clin d'œil, avec un minimum de préparation et un déroulement naturel. Il a donc fallu repenser un peu la présentation normale de l'aventure. Voici ce que vous trouverez inclus :",
								{
									"type": "list",
									"items": [
										"Chaque rencontre est contenue sur une page.",
										"Listes à puces. Mots-clés en caractères gras.",
										"Hyperliens vers les monstres et les règles en ligne pour une référence rapide.",
										"Des cartes imprimables pour chaque monstre et PC afin que vous puissiez organiser des rencontres en utilisant une pile de cartes. Une courte vidéo expliquant cette méthode se trouve ici.",
										"Descriptions courtes des pièces et des zones. Pas de paragraphes de texte de saveur interminable - plantez le décor naturellement et embellissez-le comme vous le souhaitez.",
										"Brèves explications sur les pièces sans rencontre.  Encore une fois, embellissez comme vous le souhaitez !",
										"Cartes GM et cartes numériques sûres pour les joueurs, à utiliser avec des tablettes virtuelles.",
										"Cartes imprimables pour le document sur les trésors spéciaux.",
										"Une courte vidéo de l'aventure est disponible ici."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Pacing/Transitions",
							"id": "Pacing/Transitions",
							"entries": [
								"Une question dramatique est posée dans la plupart des scènes. Une fois que cette question a reçu une réponse, la tension de la scène est résolue. C'est votre signal pour travailler vers le {@b transition} fourni à la fin de la scène - même si cela signifie résumer la fin d'un combat clairement décidé, ou dans le cas de joueurs intelligents, sauter complètement le combat. Faites avancer le jeu vers le prochain défi !",
								"Les descriptions des pièces, qui sont habituellement de longs blocs de texte littéraire à lire à haute voix, ont été laissées courtes et informatives dans cette aventure.  De nombreux maîtres de jeu préfèrent paraphraser le texte lu à haute voix et planter le décor en fonction du ton et du niveau de détail que leur groupe trouve intéressants. Tout ce qui figure avant les sections de développement peut être partagé comme vous le souhaitez."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors in the Harbor",
					"id": "Rumors in the Harbor",
					"entries": [
						"Les personnages commencent dans n'importe quel port ou ville côtière. La ville doit avoir accès à un logement, à des provisions de base et à un quai d'expédition.",
						"Une histoire s'est répandue en ville selon laquelle un monstre marin attaquerait les navires près du phare de Skyhorn. Le trafic dans le port s'est arrêté à cause de cette rumeur.",
						"{@i At any point during the PCs' time in town, use some or all of the following hooks to introduce them to the adventure:}",
						{
							"type": "entries",
							"name": "Appeal to Reward",
							"id": "Appeal to Reward",
							"entries": [
								"Un marchand très inquiet nommé {@b Benji Frogwater} (LG halfling {@creature noble}) approche les PC, citant leur réputation. Il offre une récompense de {@b 200 gp} chacun s'ils enquêtent sur un de ses navires marchands, le {@i Jade Lion}, qui a été vu pour la dernière fois dans les eaux près du phare de Skyhorn. Il s'inquiète des rumeurs de monstres marins et offre une récompense supplémentaire de {@b 200 gp} chacun si le groupe ramène en toute sécurité l'équipage (dont son jeune fils, {@b Raf}) et la cargaison."
							]
						},
						{
							"type": "entries",
							"name": "Appeal to Heroism",
							"id": "Appeal to Heroism",
							"entries": [
								"{@b Captain Sheila Coppertree} cherche le groupe. Elle dit avoir été témoin d'une vague massive qui a emporté un navire marchand, le {@i Jade Lion}, et l'a traîné à contre-courant vers le phare de Skyhorn. Une de ses amies, {@b Captain Aryn Hest}, était à bord (vous pouvez aussi remplacer cette personne par un ami commun que les PJ connaissent également). Elle offre au groupe {@b free transport} un port de leur choix après l'aventure s'ils l'accompagnent pour l'aider."
							]
						},
						{
							"type": "entries",
							"name": "Appeal to Discovery",
							"id": "Appeal to Discovery",
							"entries": [
								"Un {@b seagull} atterrit sur un des personnages. Il ouvre son bec et dit : \"Ceci est un message de Lucien Skyhorn, du phare.  Nous avons été attaqués par des créatures de la mer !  S'il vous plaît, envoyez de l'aide avant qu'il ne soit trop tard, je supplie tous ceux qui entendent ceci...\" Puis la mouette se met à crier et s'envole.",
								{
									"type": "insetReadaloud",
									"entries": [
										"{@b Captain Sheila Coppertree}, CG demi-elfe {@creature spy}",
										"{@i \"Want to lose at a round of black tar dice?}\"",
										"- {@i Appearance.} Bronzé et athlétique. Cheveux blonds tressés. Préfère les chapeaux tricornes.",
										"- {@i Does.} Chante des chansons paillardes sur les sirènes.",
										"- {@i Secret.} Elle parcourt les mers à la recherche de son plus grand amour et de sa rivale : le capitaine pirate Annabel Lee, l'homonyme de son navire."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition",
							"entries": [
								"Les PCs se rendent au port pour chercher un passage ou des informations sur le phare de Skyhorn."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Scurvy Dogfight",
					"id": "Scurvy Dogfight",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/TSSL-dogfight.webp"
							},
							"title": ""
						},
						{
							"type": "section",
							"name": "The Docks",
							"id": "The Docks",
							"entries": [
								{
									"type": "list",
									"items": [
										"La faible lueur du phare de Skyhorn est visible sur une petite île à quelques kilomètres en mer.",
										"Les docks sont encombrés de bateaux. C'est calme par rapport à l'activité habituelle."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development",
									"entries": [
										{
											"type": "list",
											"items": [
												"Les marins sur les quais réitèrent la rumeur sur le monstre marin, certains prétendant faussement l'avoir vu (ils fabriquent une description).  Ils refusent d'emmener les PC en mer.",
												"Si on leur demande qui pourrait les conduire au phare, les marins indiquent aux PJ la direction du {@b Sheila Coppertree's} voilier, le {@i Annabel Lee} (voir {@area Appendix A|Appendix A: Maps|x} pour les cartes).",
												"Lorsque les personnages s'approchent du navire de Sheila Coppertree, elle se balance sur les quais pour les accueillir. Reportez-vous à l'accroche de l'aventure {@area Appeal to Heroism|Appeal to Heroism|x} pour savoir ce qu'elle sait.",
												"Après quelques instants de discussion avec Sheila, deux {@b pirates} qui ont perdu une partie de dés contre elle interrompent la conversation en lui demandant de payer en lui remettant son navire.  Ils ont prévu une attaque surprise."
											]
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"{@b Gaspar}, humain NE {@creature bandit captain}",
												"{@i \"Ye owe us, Sheila! Yer ship is ours!\"}",
												"- {@i Appearance.} Grand et voûté. Une cicatrice sur son nez.",
												"- {@i Does.} Grince des dents et crache fréquemment.",
												"- Il est tombé en disgrâce en tant que capitaine d'un seigneur qu'il a trahi."
											]
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"{@b Neeno}, NE demi-orque {@creature bandit captain}",
												"{@i \"We know you use weighted dice. We've caught you, wench.\"}",
												"- {@i Appearance.} Remarquablement soigné. Cheveux huilés en arrière.",
												"- {@i Does.} Il regarde ses ongles et les nettoie tout en parlant.",
												"- Il prévoit d'assassiner Gaspar et de s'emparer de son vaisseau."
											]
										},
										{
											"type": "inset",
											"name": "Dramatic question",
											"entries": [
												"Les personnages peuvent-ils apaiser ou vaincre la menace des pirates ?"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Talk It Out",
									"id": "Talk It Out",
									"entries": [
										"{@i Success if conflict score reaches} {@b 0.} {@i Go to the combat section if it reaches} {@b 5.}",
										{
											"type": "list",
											"items": [
												"Gaspar et Neeno commencent par un collectif {@b conflict score of 3.}",
												"Une grande {@b bribe} réduit leur score de 1.",
												"Un test de Charisme ({@b Persuasion}) ou de Charisme ({@b Deception}) DC 15 réduit son score de 1. Un test raté augmente son score de 1.",
												"L'utilisation du Charisme ({@b Intimidation}) augmente leur score de 1.",
												"Sagesse ({@b Insight}) DC 15 {@b reveals} l'un des détails ci-dessus, ou son score de conflit actuel."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat",
									"entries": [
										{
											"type": "list",
											"items": [
												"Gaspar (G) et Neeno (N) poussent les personnages dans l'eau s'ils en ont l'occasion.",
												"Au deuxième round, quatre des {@creature thug||thugs} (T) de Neeno surgissent sur des vaisseaux proches et tirent avec leurs arbalètes.",
												"Les ennemis en dessous d'un tiers de leurs points de vie fuient."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 2",
							"entries": [
								"Les PCs rassemblent ce dont ils ont besoin et partent sur le {@i Annabel Lee} vers le phare."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sea Monster Attacks",
					"id": "Sea Monster Attacks",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/TSSL-sea-monster.webp"
							},
							"title": ""
						},
						{
							"type": "section",
							"name": "Approaching the Docks",
							"id": "Approaching the Docks",
							"entries": [
								{
									"type": "list",
									"items": [
										"Le {@i Annabel Lee} fend l'océan d'une manière rapide et audacieuse. Il a un équipage de 20 marins fidèles (ils utilisent le bloc de statistiques {@creature bandit}). Il atteint la baie devant l'île du phare après {@b three hours}.",
										"Le {@b lighthouse} est situé sur une île rocheuse et escarpée avec un {@b stone wall} bas au sommet. L'île a un diamètre de 100 pieds.",
										"Un {@b staircase} mène d'un {@b dock} en bois de 40 pieds à un chemin escarpé vers le phare.",
										"Le {@b gate door} en haut de l'escalier s'ouvre et se ferme comme une aile de mouette cassée.",
										"Le {@i Jade Lion} {@b merchant ship} n'est pas amarré sur l'île - les quais sont vides."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 2",
									"entries": [
										{
											"type": "list",
											"items": [
												"Le {@i Jade Lion} est caché dans une crique étroite sur le côté opposé de l'île qui mène à {@area 7|Area 7|u} (voir {@area Appendix A: Maps|Appendix A: Maps|x}).",
												"Un {@creature water elemental} dans la baie attaque tout navire entrant dès qu'il se trouve à moins de 80 pieds des docks.",
												"Les personnages dont le score de Perception passive est de 12 ou plus remarquent une étrange vague qui se dirige vers le navire à contre-courant.",
												"Le {@b water elemental} s'écrase sur le navire avec un craquement écœurant et sort de la mer. Les PC surpris doivent réussir une sauvegarde de Dextérité DC 15 ou tomber à terre. Les personnages ayant remarqué l'élémentaire et s'étant préparés ont un avantage sur le jet de sauvegarde."
											]
										},
										{
											"type": "inset",
											"name": "Dramatic Question",
											"entries": [
												"Les personnages peuvent-ils défendre le navire contre l'élémentaire eau ?"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat 2",
									"entries": [
										{
											"type": "list",
											"items": [
												"Le {@creature water elemental} est assez grand pour attaquer les créatures sur le bord du navire sans quitter l'eau.",
												"Il essaie d'utiliser son action {@i Whelm} au premier tour sur deux PC à la fois.",
												"Il est contraint par son invocateur à se battre jusqu'à sa destruction.",
												"Sheila se dirige vers la sécurité des quais. Il lui faut {@b three rounds} pour y arriver. Elle ne bougera plus son bateau jusqu'à ce qu'elle puisse l'inspecter."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"En cas de défaite, l'élémentaire d'eau crache une poche contenant six {@item bead of force||Beads of Force}."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 3",
							"entries": [
								"Le groupe monte les escaliers vers le phare."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Under Siege",
					"id": "Under Siege",
					"entries": [
						{
							"type": "section",
							"name": "Approaching the Lighthouse",
							"id": "Approaching the Lighthouse",
							"entries": [
								{
									"type": "list",
									"items": [
										"Le virage glissant {@b stairs} de 40 pieds jusqu'à la partie plate de l'île de 100 pieds de diamètre.",
										"Le {@b stone wall} en ruine qui entoure le sommet de l'île fait 3 mètres de haut et peut être escaladé avec un test de Force (Athlétisme) DC 10. Le {@b gate door} est ouvert.",
										"La pierre {@b lighthouse} fait 60 pieds de haut, son rayon ardent illumine le ciel."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 3",
									"entries": [
										{
											"type": "list",
											"items": [
												"La {@b lighthouse door} est barricadée et peut être ouverte avec un test de Force DC 18.  Il n'y a pas de garde posté à l'extérieur.",
												"Les PC peuvent escalader le phare humide {@b walls} avec un test de Force (athlétisme) DC 20.",
												"Le phare possède deux {@b windows} à 40 pieds du sol qui s'ouvrent sur la cage d'escalier entre les zones {@area 1|Area 1|x} et {@area 4|Area 4|x}. Le verre peut être brisé avec un test de Force DC 12 ou ouvert avec un test de Dextérité DC 15. {@area 4|Area 4|u} a des fenêtres à 60 pieds de haut sur deux côtés qui peuvent être ouvertes avec les mêmes tests.",
												"{@b Lucien Skyhorn} est dans {@area 4|Area 4|u}. Il a gardé la lanterne allumée et brillante pendant des jours. Il peut ouvrir une fenêtre de l'intérieur."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 1: The Main Hall",
							"id": "Area 1",
							"entries": [
								"Enfoncer la porte n'apporte aucune surprise aux deux parties.",
								{
									"type": "list",
									"items": [
										"Des barils et des chaises fracassés jonchent le sol du {@b main hall}. Des tapisseries avec un symbole de coquille de nautile (le blason de Skyhorn) sont arrachées des murs et déchiquetées.",
										"Six hommes aux dents {@creature eelfolk|tssl} sont assis aux grandes tables et jacassent en Eelfolk. Ils discutent rageusement de la façon d'entrer dans {@area 4|Area 4|u} et de tuer Lucien."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 4",
									"entries": [
										{
											"type": "list",
											"items": [
												"Les personnages peuvent éviter d'être détectés chaque fois qu'ils se déplacent ou font du bruit à portée de voix des eelfolks en réussissant un test de Dextérité (Furtivité) de groupe supérieur au score des chasseurs eelfolks {@b passive Perception 12}. Les eelfolks attaquent s'ils détectent les PC."
											]
										},
										{
											"type": "inset",
											"name": "Dramatic Question",
											"entries": [
												"Le groupe évitera-t-il ou vaincra-t-il les Eelfolk ?"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat 3",
									"entries": [
										{
											"type": "list",
											"items": [
												"Les quatre {@creature eelfolk|tssl} (marqués E) se précipitent pour attaquer les personnages en mêlée. Les deux {@creature eelfolk hunter|tssl|eelfolk hunters} (marqués H) retournent les tables longues pour se mettre à couvert et lancent des javelots.",
												"Quatre autres {@b eelfolk} et deux {@b eelfolk hunters} rejoignent le combat depuis {@area 2|Area 2|u} au deuxième tour de combat, à l'exclusion d'un éventuel tour de surprise."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"L'eelfolk a 24 gp total, ainsi que d'un assortiment de corail et de coquillages bibelots."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 2: Barracks",
							"id": "Area 2",
							"entries": [
								{
									"type": "list",
									"items": [
										"Une pièce abritant de vieux lits superposés aux draps effilochés. Un râtelier d'armes vide se trouve contre le mur est."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 3: Store Room",
							"id": "Area 3",
							"entries": [
								{
									"type": "list",
									"items": [
										"De la nourriture moisie et des barils éventrés sont éparpillés dans la pièce."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 5",
									"entries": [
										{
											"type": "list",
											"items": [
												"Un {@b hidden floor grate} mène à {@area 5|Area 5|u}. Il peut être localisé en réussissant un test d'Intelligence (Investigation) DC 20."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 4",
							"entries": [
								"Les personnages passent à {@area 4|Area 4|u} ou {@area 5|Area 5|u}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Light in the Tower",
					"id": "The Light in the Tower",
					"entries": [
						{
							"type": "section",
							"name": "Area 4: The Lantern Room",
							"id": "Area 4",
							"entries": [
								{
									"type": "list",
									"items": [
										"La {@b iron door} en haut des escaliers est barricadée (test de Force DC 25 pour l'ouvrir)."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 6",
									"entries": [
										{
											"type": "list",
											"items": [
												"Lucien Skyhorn lance {@spell heat metal} sur la porte si quelqu'un tente de la défoncer.",
												"Lucien s'est nourri de baies et d'eau conjurées ces derniers jours et a désespérément besoin d'aide.",
												"L'air à l'intérieur du {@b lantern room} est chargé d'une odeur d'huile brûlée. Une lanterne massive sur un poteau métallique projette un rayon de lumière vers le ciel. Deux fenêtres en verre offrent des points de vue élevés sur l'île et la mer."
											]
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"{@b Lucien Skyhorn}, NG humain {@creature druid}",
												"{@i \"A Skyhorn will always be a beacon for good.\"}",
												"- {@i Appearance.} Petit de taille. Cheveux blancs et sauvages et yeux gris.",
												"- {@i Does.} Agite constamment ses sourcils touffus pour souligner un point. Il a tendance à faire des conférences sur les merveilles scientifiques et mystiques de la mer.",
												"- {@i Secret.} Se sent responsable de la mort de sa femme il y a plusieurs années, même s'il n'a pas pu l'empêcher.",
												"- Lucien a préparé les sorts suivants : Cantrips (à volonté) : {@spell druidcraft}, {@spell poison spray}, {@spell produce flame} ; 1er niveau (4 emplacements) : {@spell create or destroy water}, {@spell cure wounds}, {@spell goodberry}, {@spell speak with animals} ; 2ème niveau (3 emplacements) : {@spell animal messenger}, {@spell heat metal}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Plea For Help",
									"id": "A Plea For Help",
									"entries": [
										{
											"type": "list",
											"items": [
												"Si les personnages parviennent à convaincre Lucien à travers la porte qu'ils sont {@b allies}, il ouvrira la porte et les laissera entrer.",
												"Lucien espère que le parti va {@b help} lui permettre d'expulser les eelfolk du phare."
											]
										},
										{
											"type": "inset",
											"name": "Dramatic Question",
											"entries": [
												"Les personnages aideront-ils Lucien à vaincre les Eelfolk et à sauver les {@i Bowl of Commanding Water Elementals} ?"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Discussion With Lucien",
									"id": "Discussion With Lucien",
									"entries": [
										"Lucien peut partager les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Les eelfolks ont découvert le Bol des Elémentaux d'Eau Commandants que sa famille gardait secret dans un {@b cave} sous le phare depuis six générations. Le {@b bowl} est spécial ; parce qu'il est fixé en place, il peut puiser dans la mer pour invoquer des élémentaires deux fois par jour.",
												"Les {@b Eelfolk} sont des pillards meurtriers qui rôdent autour des rivages et des cavernes sous-marines.  La famille Skyhorn utilise le bol pour invoquer des élémentaires d'eau afin de permettre aux navires en difficulté d'atteindre le port. Il y a longtemps, de nombreux Skyhorn vivaient sur l'île.",
												"Lucien est le {@b last} de sa famille. Il a juré de protéger le bol et de l'empêcher de tomber entre de mauvaises mains.",
												"Un {@b water elemental} invoqué peut se défaire de sa contrainte si la volonté de l'invocateur n'est pas assez forte pour le contrôler. Lucien soupçonne plusieurs elfes d'être morts de cette façon et explique qu'ils font maintenant en sorte que leurs {@b hostages} invoquent les élémentaires à la place.",
												"Lucien a vu un élémentaire attaquer un {@b merchant ship} et le remorquer vers l'arrière de l'île où se trouve une crique cachée ({@area 7|Area 7|u}).",
												"Le {@b trap door} vers les grottes est caché sous un lourd baril dans le coin du {@b supply room} ({@area 3|Area 3|u}) du premier étage.",
												"Les grottes sont inondées en de nombreux endroits."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 7",
									"entries": [
										"Si les PCs acceptent de sauver les {@i Bowl of Commanding Water Elementals}, Lucian donne à chacun d'eux un {@item Potion of Water Breathing}."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 5",
							"entries": [
								"Les PCs se rendent à {@area 1|Area 1|u} ou {@area 5|Area 5|u}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Caverns Below",
					"id": "The Caverns Below",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/TSSL-hunter-shark.webp"
							},
							"title": ""
						},
						{
							"type": "section",
							"name": "Area 5: Something In The Deep",
							"id": "Area 5",
							"entries": [
								{
									"type": "list",
									"items": [
										"Une échelle rouillée mène à 10 pieds de la trappe dans {@area 3|Area 3|u} l'eau saumâtre.",
										"Le flux et le reflux des marées se répercutent dans ces grottes scintillantes.",
										"L'eau est {@b 50 feet} profonde. Le plafond de la caverne atteint {@b 40 feet} au-dessus de l'eau."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 8",
									"entries": [
										{
											"type": "list",
											"items": [
												"Trois se cachent dans les zones marquées S sur la carte et enquêtent sur les bruits dans l'eau.  Les Eelfolk les ont nourris d'otages humains tués par des élémentaires. Les requins attaquent dès qu'ils sont à moins de {@b 30 feet} de tout ce qui est dans l'eau.",
												"Les elfes ont empilé quatre {@b chests} des butins du navire marchand sur le sol de la grotte aux endroits marqués T. Les personnages portant les lourds coffres se déplacent à demi-vitesse."
											]
										},
										{
											"type": "inset",
											"name": "Sidebar: Swimming In The Caves",
											"entries": [
												"- L'eau a {@b dim visibility} jusqu'à 30 pieds en raison de la réfraction de la lumière provenant de l'ouverture de la grotte.  Les personnages peuvent avoir une source de lumière sous-marine qui améliore la visibilité.",
												"- Chaque pied de mouvement coûte 1 pied supplémentaire pour les créatures nageant sans vitesse de nage.",
												"- Une créature peut retenir sa respiration pendant un nombre de minutes égal à 1 + son modificateur de Constitution (minimum de 30 secondes).",
												"- {@book Suffocation rules are found here.|phb|8|suffocating}",
												"- {@book Underwater Combat rules can be found here.|phb|9|underwater combat}"
											]
										},
										{
											"type": "inset",
											"name": "Dramatic Question",
											"entries": [
												"Les PCs peuvent-ils éviter ou vaincre les requins ?"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat 4",
									"entries": [
										{
											"type": "list",
											"items": [
												"Les {@creature hunter shark||hunter sharks} se concentrent sur les personnages qui sont déjà blessés afin d'utiliser leur trait {@i Blood Frenzy}. Ils fuient vers l'océan en {@area 7|Area 7|u} s'ils sont réduits en dessous de {@b 15 hit points}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les coffres contiennent des objets de valeur {@b 400 gp} : parfums en bouteille, argenterie, statues, bijoux et autres babioles. Une dague usée, à poignée noire, est en fait un {@item Dagger of Venom}."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 6: The Dock",
							"id": "Area 6",
							"entries": [
								{
									"type": "list",
									"items": [
										"Un petit banc de sable émerge de l'eau. Deux {@b rowboats} sont amarrés à un quai en bois branlant ancré au banc de sable.",
										"Le mur en ruine de 6 mètres de haut d'une ancienne tour engloutie dépasse de la paroi de la grotte. Il peut être escaladé avec un test de Force (Athlétisme) DC 13 réussi."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 6",
							"entries": [
								"Les personnages continuent sur la partie suivante des grottes. Les requins peuvent rester une menace s'ils n'ont pas été éliminés."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Wounded Lion",
					"id": "Wounded Lion",
					"entries": [
						{
							"type": "section",
							"name": "Area 7: The Merchant Ship.",
							"id": "Area 7",
							"entries": [
								{
									"type": "list",
									"items": [
										"On peut voir la mer ouverte au-delà de l'embouchure de cette crique.",
										"Le {@b merchant's sailing ship}, le {@i Jade Lion}, est ancré à l'ouverture de la crique. Il gîte dans l'eau, juste hors de portée des murs déchiquetés. Un de ses {@b masts} est cassé et manquant.",
										"Il reste deux chaloupes attachées au navire qui sont identiques à celles de {@area 5|Area 5|u}."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"id": "Development 9",
									"entries": [
										{
											"type": "list",
											"items": [
												"Le {@b tide} est très fort dans le canal de 3 mètres de large menant au navire et nécessite un test de Force (Athlétisme) DC 13 pour nager.  Les personnages qui échouent par 5 ou plus subissent 7 ({@damage 2d6}) de dégâts de matraquage lorsqu'ils sont projetés contre les murs.",
												"Avec le mât brisé, le {@i Jade Lion} peut {@b sail} à demi-vitesse avec un test de Sagesse (Survie) DC 15 lorsqu'il est entouré d'au moins 10 marins.",
												"Le navire a été lourdement {@b looted}. Des caisses de fruits exotiques et des boulons de tissu fin ont été éparpillés et détruits. Aucun équipage n'est à bord.",
												"{@b Stowaway: Raf Frogwater}, le fils et apprenti de huit ans du marchand Benji Frogwater. Raf se cache dans une armoire secrète dans les quartiers du capitaine et peut être trouvé avec un test d'Intelligence (Investigation) DC 14 réussi. Il s'approche des PCs en les entendant parler une langue qu'il comprend. Il est humide, effrayé et affamé."
											]
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"{@b Raf Frogwater}, CG halfling {@creature commoner}",
												"{@i \"Those horrible eel-men, they took my friends!  My Pa will get them for it!\"}",
												"- {@i Appearance.} De grands yeux verts et des taches de rousseur.",
												"- Il fait semblant de ne pas être effrayé par les elfes.",
												"- {@i Secret.} Veut devenir un jour un marin aventurier, pas un marchand."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Discussion With Raf",
									"id": "Discussion With Raf",
									"entries": [
										"Raf peut partager les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Une gigantesque vague d'eau a saisi le navire et l'a entraîné dans la crique.",
												"Les \"hommes-anguilles\" saccagent le navire et emmènent l'équipage à l'intérieur de la grotte, y compris {@b Captain Aryn Hest}, l'amie de Sheila Coppertree.",
												"L'un des \"hommes-anguilles\" était plus grand et plus en colère que les autres. Il leur donnait des ordres.",
												"Il y avait environ 10 \"hommes-anguilles\", mais il était difficile de les compter depuis sa cachette.",
												"Une ou deux grosses vagues sont passées par là chaque jour. Elles font bouger le bateau et le font tourner comme un jouet.",
												"Raf entend parfois des cris humains et de terribles fracas qui résonnent dans les grottes.",
												"Il n'a pas été dans les grottes et ne connaît pas leur disposition."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Les pillards eelfolks ont manqué un chandelier en argent d'une valeur de 25 gp, ainsi qu'une bague en or dans un coffre en acajou d'une valeur de 50 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 7",
							"entries": [
								"Le groupe retourne aux grottes et continue l'exploration."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Hostages",
					"id": "Hostages",
					"entries": [
						{
							"type": "section",
							"name": "Area 8: The Crew",
							"id": "Area 8",
							"entries": [
								{
									"type": "list",
									"items": [
										"Les {@b doors} menant à cette pièce et en sortant sont déverrouillés.",
										"Une grande coquille de nautile décolorée (le symbole de la famille Skyhorn) est sculptée dans le carrelage.",
										"Douze {@creature commoner||commoners} humains sont attachés ensemble par groupes de quatre (marqués P sur la carte). Ils sont les {@i Jade Lion's} survivants de l'équipage. Ils sont battus, affamés et terrorisés.",
										"{@b Aryn Hest}, le capitaine du {@i Jade Lion}, est parmi les prisonniers vivants. Il a des brûlures électriques dentelées sur les mains et les bras.",
										"Deux {@creature eelfolk|tssl} (marqués E) sont assis près de la porte et jouent à un jeu violent avec des caltrops de corail. Ils se précipitent vers la porte pour {@area 9|Area 9|u} lorsqu'ils aperçoivent les personnages."
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"{@b Captain Aryn Hest}, vétéran humain CG",
										"{@i \"Bog me brains if I let a damn walking eel have me ship!\"}",
										"- {@i Appearance.} Une barbe fine et pointue et une dent en or.",
										"- {@i Does.} Le ventre rit si fort qu'il fait trembler les fenêtres.",
										"- {@i Secret.} Il est devenu marin quand une sirène lui a sauvé la vie et a volé son cœur."
									]
								},
								{
									"type": "inset",
									"name": "Dramatic Question",
									"entries": [
										"Le groupe peut-il empêcher les elfes d'alerter leurs compagnons en {@area 9|Area 9|u} ?"
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat 5",
									"entries": [
										{
											"type": "list",
											"items": [
												"Les deux {@b eelfolk} tentent d'ouvrir la porte de {@area 9|Area 9|u} et d'alerter les autres eelfolk.",
												"{@b Aryn Hest} essaye de faire trébucher tout eelfolk qui s'approche de lui. Il n'a pas d'équipement.",
												"Aryn prévient les personnages que les eelfolks forcent un membre de son équipage à {@b summon} un autre élémentaire d'eau dans la pièce voisine."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Eelfolk Alert The Others",
									"id": "The Eelfolk Alert The Others",
									"entries": [
										{
											"type": "list",
											"items": [
												"Tous les eelfolk se mettent à l'abri derrière les stalactites ou les gravats et préparent leurs actions pour attaquer lorsque les PCs entrent dans la pièce.",
												"Si les personnages attendent plus de {@b two minutes}, le marin de {@area 9|Area 9|u} est obligé d'invoquer un {@creature water elemental}. L'élémentaire s'écrase dans {@area 8|Area 8|u} pour attaquer les PCs.",
												"Il y a 30 % de chances à chaque tour que le marin invoque un élémentaire d'eau {@b lose his concentration}. Si cela se produit, l'élémentaire devient hostile à son égard."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Eelfolk Don't Alert The Others",
									"id": "The Eelfolk Don't Alert The Others",
									"entries": [
										{
											"type": "list",
											"items": [
												"Aryn exhorte les PCs à arrêter les {@b summoning ritual} qui se passent à {@area 9|Area 9|u}.",
												"Les {@b eelfolk} en {@area 9|Area 9|u} sont trop absorbés par le rituel d'invocation pour entendre le combat en {@area 8|Area 8|u} (sauf explosion ou autre).",
												"Les elfes sont dans les positions marquées sur la carte lorsque les personnages entrent {@area 9|Area 9|u}.",
												"Les PCs peuvent être en mesure d'organiser un round surprise en {@area 9|Area 9|u} s'ils battent le score de Perception passive de 13 du fléau eelfolk."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 8A: Plunder",
							"id": "Area 8A",
							"entries": [
								{
									"type": "list",
									"items": [
										"Les eelfolks ont empilé des coffres et des barils de pillage provenant des {@i Jade Lion} ici.  Ils contiennent des marchandises d'une valeur de 5 000 gp.",
										"Le {@b door} de la zone 8 est déverrouillé."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 8",
							"entries": [
								"Les personnages n'ont qu'un instant pour se préparer avant que l'action de {@area 9|Area 9|u} ne commence."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Summoning Room",
					"id": "Summoning Room",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/TSSL-grigor.webp"
							},
							"title": "Grigor"
						},
						{
							"type": "section",
							"name": "Area 9: Stalagmite Cave",
							"id": "Area 9",
							"entries": [
								{
									"type": "list",
									"items": [
										"Des groupes de stalagmites se regroupent dans cette caverne humide.",
										"Un rond en ruine {@b chamber} se trouve à l'est du mur.",
										"Un {@b bowl} étincelant, rempli d'eau, est enchâssé dans des tuiles d'albâtre fissurées au fond de la caverne. C'est le {@item Bowl of Commanding Water Elementals}.",
										"Un {@creature eelfolk scourge|tssl} hurle (en Eelfolk) sur un marin terrifié, agenouillé devant le bol.",
										"D'autres types de {@creature eelfolk|tssl} sont éparpillés dans la pièce et observent le rituel."
									]
								},
								{
									"type": "inset",
									"name": "Dramatic Question",
									"entries": [
										"Les personnages pourront-ils arrêter le rituel d'invocation à temps et vaincre les Eelfolk ?"
									]
								},
								{
									"type": "entries",
									"name": "Combat",
									"id": "Combat 6",
									"entries": [
										{
											"type": "list",
											"items": [
												"Le {@creature eelfolk scourge|tssl} (marqué ES) se déplace en mêlée contre un PC d'apparence faible.",
												"Les {@creature eelfolk|tssl} (marqués E) se regroupent autour de personnages plus forts et tentent de les encercler.",
												"Les {@creature eelfolk hunter|tssl|eelfolk hunters} (marqués H) lancent des javelots depuis leur abri dans la chambre circulaire. Ils lancent des javelots pendant trois rounds, puis rejoignent la mêlée.",
												"Les créneaux de la tour brisée et les stalactites fournissent {@b half cover}.",
												"L'intimidé {@b sailor} (marqué S) nommé Grigor (CN {@creature bandit}, sans armes) continuera à invoquer l'élémentaire d'eau jusqu'à ce qu'on l'arrête. Il craint d'être torturé s'il s'arrête. Il achève le rituel à la fin de ses {@b 4th turn} de concentration ininterrompue."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Transition",
							"id": "Transition 9",
							"entries": [
								"Le groupe passe à la section {@i Aftermath}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"id": "Aftermath",
					"entries": [
						{
							"type": "section",
							"name": "The Bowl Of Commanding Water Elementals",
							"id": "The Bowl Of Commanding Water Elementals",
							"entries": [
								{
									"type": "list",
									"items": [
										"Lucien ne voit pas d'un bon œil les personnages qui tentent de s'emparer du bol. Il ne leur accorde rien d'autre qu'un laconique \"merci et au revoir\" s'ils tentent de le faire.",
										"Le bol perd toutes ses propriétés magiques si on l'extrait du sol.",
										"Tant que les PJ ne tentent pas de prendre le bol, Lucien donne à chacun une {@b Mariner's Coin} en remerciement de leur aide. La pièce est une pièce de cuivre martelée estampillée d'un phare brillant. Lorsqu'elle est présentée à un marin non hostile, elle donne un avantage sur un test de Charisme pour l'influencer."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Sailing The Jade Lion",
							"id": "Sailing The Jade Lion",
							"entries": [
								{
									"type": "list",
									"items": [
										"S'il est encore en vie, {@b Aryn Hest} est reconnaissant envers les personnages et aide à ramener la cargaison et l'équipage épuisé sur le {@i Jade Lion} en utilisant les chaloupes de rechange du navire. Il est capable de ramener le {@i Jade Lion} au port pour des réparations."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Returning Home",
							"id": "Returning Home",
							"entries": [
								{
									"type": "list",
									"items": [
										"Le {@i Annabel Lee} a subi des dégâts mineurs de l'élémentaire mais peut naviguer normalement.",
										"Benji Frogwater récompense les personnages {@b 200 gp} chacun s'ils lui rendent Raf. Il accorde un {@b 200 gp} supplémentaire à chacun si les personnages lui rendent l'équipage survivant et les coffres de marchandises.",
										"Benji envoie un détachement de quatre soldats et un capitaine pour réparer et garder le phare dorénavant.",
										"Sheila Coppertree conduira les personnages au port de leur choix, comme promis."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Future Adventure Hooks",
							"id": "Future Adventure Hooks",
							"entries": [
								{
									"type": "list",
									"items": [
										"Le capitaine Sheila peut être impressionné par le courage des PC et leur proposer une nouvelle mission.",
										"L'aventure peut se dérouler en pleine mer si Sheila transporte le groupe quelque part.",
										"Lucien peut à nouveau rechercher les PC lorsqu'un étrange marin visite le phare.",
										"Les personnages peuvent souhaiter poursuivre et déraciner un clan eelfolk voisin, dont la rumeur veut qu'il soit dirigé par une personne récemment élevée {@creature eelfolk stormcaller|tssl}...."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Maps",
					"id": "Appendix A: Maps",
					"entries": [
						{
							"type": "section",
							"name": "The Docks",
							"id": "The Docks 2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Docks.webp"
									},
									"imageType": "map",
									"title": ""
								}
							]
						},
						{
							"type": "section",
							"name": "The Annabel Lee",
							"id": "The Annabel Lee",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/The_Annabel_Lee.webp"
									},
									"imageType": "map",
									"title": ""
								}
							]
						},
						{
							"type": "section",
							"name": "Skyhorn Lighthouse",
							"id": "Skyhorn Lighthouse",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Skyhorn_Lighthouse.webp"
									},
									"imageType": "map",
									"title": ""
								}
							]
						},
						{
							"type": "section",
							"name": "Skyhorn Lighthouse Caves",
							"id": "Skyhorn Lighthouse Caves",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Skyhorn_Lighthouse_Caves.webp"
									},
									"imageType": "map",
									"title": ""
								}
							]
						},
						{
							"type": "section",
							"name": "VTT Maps",
							"id": "VTT Maps",
							"entries": [
								{
									"type": "homebrew",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Docks_VTT_23_x_31.webp"
													},
													"imageType": "map",
													"title": "The Docks"
												},
												{
													"type": "image",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/The_Annabel_Lee_VTT_14_x_23.webp"
													},
													"imageType": "map",
													"title": "The Annabel Lee"
												},
												{
													"type": "image",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Skyhorn_Lighthouse_VTT_14_x_23.webp"
													},
													"imageType": "map",
													"title": "Skyhorn Lighthouse"
												},
												{
													"type": "image",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TSSL/Skyhorn_Lighthouse_Caves_VTT_41_x_31.webp"
													},
													"imageType": "map",
													"title": "Skyhorn Lighthouse Caves"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Eelfolk",
			"source": "TSSL",
			"page": 0,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"eelfolk"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item hide armor|PHB}",
						"{@item shield|PHB}"
					]
				}
			],
			"hp": {
				"average": 19,
				"formula": "3d8 + 6"
			},
			"speed": {
				"walk": 30,
				"swim": 40
			},
			"str": 10,
			"dex": 13,
			"con": 14,
			"int": 6,
			"wis": 10,
			"cha": 7,
			"skill": {
				"stealth": "+3"
			},
			"senses": [
				"blindsight 60 ft,"
			],
			"passive": 10,
			"immune": [
				"lightning"
			],
			"languages": [
				"Eelfolk"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Death Burst",
					"entries": [
						"Lorsque l'elfe meurt, il explose dans une explosion d'électricité refoulée. Chaque créature dans un rayon de 3 mètres doit effectuer un jet de sauvegarde de Dextérité {@dc 12}, subissant 7 ({@damage 2d6}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite."
					]
				},
				{
					"name": "Hold Breath",
					"entries": [
						"L'Eelfolk peut retenir sa respiration pendant 1 heure."
					]
				},
				{
					"name": "Lunge",
					"entries": [
						"Si l'eelfolk se déplace d'au moins 6 mètres en ligne droite vers une cible et la frappe avec une attaque au couteau long dans le même tour, la cible subit 7 ({@damage 2d6}) de dégâts perforants supplémentaires."
					]
				}
			],
			"action": [
				{
					"name": "Long Knife",
					"entries": [
						"{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts tranchants."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Les Eelfolk sont une race de poissons avec une peau caoutchouteuse et une coloration à motifs destinée à fournir un camouflage dans la lumière sous-marine changeante.",
					"Ils se faufilent et chassent dans les grottes et les hauts-fonds, se taillant un territoire dans des poussées d'expansion agressive. Les Eelfolk se réfugient souvent le long des rivages et dans les cavernes submergées, jamais trop loin de la surface où ils doivent de temps en temps aspirer de grandes bouchées d'air.",
					"Les embusqueurs. Les Eelfolk se tiennent à la lisière de la mer et tendent des embuscades à ceux qui empiètent sur leur territoire.  Lorsqu'ils chassent, ils préfèrent attendre que leur proie s'approche avant de se lancer à l'attaque. Deux poches situées derrière leur cou génèrent une charge électrique qu'ils utilisent pour détecter leur proie, même dans les profondeurs les plus sombres.",
					"Les adorateurs de la tempête. Les Eelfolk vénèrent les bourrasques de la mer comme s'il s'agissait de dieux, considérant toutes les tempêtes comme d'inspiration divine. Des marins ont rapporté avoir vu des douzaines d'Eelfolks se balader dans l'eau pendant les tempêtes.",
					"Douleurs de croissance. Les Eelfolk deviennent plus grands et plus puissants avec l'âge, passant de chasseurs furtifs à brutes vicieuses. Les elfes adultes ont des poches électriques supplémentaires qui recouvrent leur corps d'une énergie crépitante. Ces fléaux sont plus rusés et agressifs que leurs jeunes frères. Ils mènent des raids surprise sur les colonies côtières afin d'assouvir leur soif croissante de violence et de nourriture.",
					"La fureur de la tempête. Pendant les tempêtes océaniques, les elfes les plus forts et les plus rusés se battent entre eux pour se jeter sur la trajectoire de la foudre. Rarement, une créature chanceuse sera enveloppée dans une grande explosion d'énergie. La lumière brûle le corps volumineux de l'eelfolk, le remplaçant par une forme décharnée abritant une puissance magnifique. Ces eelfolk stormcallers acquièrent la capacité de canaliser la puissance de la tempête, invoquant des éclairs et des coups de vent pour écraser leurs ennemis."
				]
			},
			"traitTags": [
				"Death Burst",
				"Hold Breath"
			],
			"senseTags": [
				"B"
			],
			"damageTags": [
				"S",
				"L",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Eelfolk Hunter",
			"source": "TSSL",
			"page": 0,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"eelfolk"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item hide armor|PHB}"
					]
				}
			],
			"hp": {
				"average": 39,
				"formula": "6d8 + 12"
			},
			"speed": {
				"walk": 30,
				"swim": 40
			},
			"str": 14,
			"dex": 13,
			"con": 14,
			"int": 6,
			"wis": 10,
			"cha": 7,
			"skill": {
				"perception": "+2",
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft"
			],
			"passive": 12,
			"immune": [
				"lightning"
			],
			"languages": [
				"Eelfolk"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Ambusher",
					"entries": [
						"Le chasseur a l'avantage sur les jets d'attaque contre toute créature qu'il a surprise."
					]
				},
				{
					"name": "Death Burst",
					"entries": [
						"Quand l'eelfolk meurt, il explose dans une explosion d'électricité refoulée. Chaque créature dans un rayon de 3 mètres doit effectuer un jet de sauvegarde de Dextérité {@dc 12}, subissant 7 ({@damage 2d6}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite."
					]
				},
				{
					"name": "Hold Breath",
					"entries": [
						"L'eelfolk peut retenir sa respiration pendant 1 heure."
					]
				},
				{
					"name": "Lunge",
					"entries": [
						"Si l'elfe se déplace d'au moins 6 mètres en ligne droite vers une cible et la touche avec une attaque de lance au même tour, la cible subit 7 ({@damage 2d6}) de dégâts perforants supplémentaires."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le chasseur fait deux attaques de lance."
					]
				},
				{
					"name": "Spear",
					"entries": [
						"{@atk mw,rw} {@hit 4} pour toucher, portée de 5 pieds ou portée de 20/60 pieds, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants en mêlée, ou 5 ({@damage 1d6 + 2}) dégâts perforants à distance."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Les Eelfolk sont une race de poissons avec une peau caoutchouteuse et une coloration à motifs destinée à fournir un camouflage dans la lumière sous-marine changeante.",
					"Ils se faufilent et chassent dans les grottes et les hauts-fonds, se taillant un territoire dans des poussées d'expansion agressive. Les Eelfolk se réfugient souvent le long des rivages et dans les cavernes submergées, jamais trop loin de la surface où ils doivent de temps en temps aspirer de grandes bouchées d'air.",
					"Les embusqueurs. Les Eelfolk se tiennent à la lisière de la mer et tendent des embuscades à ceux qui empiètent sur leur territoire.  Lorsqu'ils chassent, ils préfèrent attendre que leur proie s'approche avant de se lancer à l'attaque. Deux poches situées derrière leur cou génèrent une charge électrique qu'ils utilisent pour détecter leur proie, même dans les profondeurs les plus sombres.",
					"Les adorateurs de la tempête. Les Eelfolk vénèrent les bourrasques de la mer comme s'il s'agissait de dieux, considérant toutes les tempêtes comme d'inspiration divine. Des marins ont rapporté avoir vu des douzaines d'Eelfolks se balader dans l'eau pendant les tempêtes.",
					"Douleurs de croissance. Les Eelfolk deviennent plus grands et plus puissants avec l'âge, passant de chasseurs furtifs à brutes vicieuses. Les elfes adultes ont des poches électriques supplémentaires qui recouvrent leur corps d'une énergie crépitante. Ces fléaux sont plus rusés et agressifs que leurs jeunes frères. Ils mènent des raids surprise sur les colonies côtières afin d'assouvir leur soif croissante de violence et de nourriture.",
					"La fureur de la tempête. Pendant les tempêtes océaniques, les elfes les plus forts et les plus rusés se battent entre eux pour se jeter sur la trajectoire de la foudre. Rarement, une créature chanceuse sera enveloppée dans une grande explosion d'énergie. La lumière brûle le corps volumineux de l'eelfolk, le remplaçant par une forme décharnée abritant une puissance magnifique. Ces eelfolk stormcallers acquièrent la capacité de canaliser la puissance de la tempête, invoquant des éclairs et des coups de vent pour écraser leurs ennemis."
				]
			},
			"traitTags": [
				"Ambusher",
				"Death Burst",
				"Hold Breath"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P",
				"L"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RW",
				"THW",
				"MLW"
			],
			"attachedItems": [
				"spear|phb"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Eelfolk Scourge",
			"source": "TSSL",
			"page": 0,
			"size": [
				"L"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"eelfolk"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item hide armor|PHB}"
					]
				}
			],
			"hp": {
				"average": 85,
				"formula": "10d10 + 30"
			},
			"speed": {
				"walk": 30,
				"swim": 40
			},
			"str": 18,
			"dex": 13,
			"con": 16,
			"int": 7,
			"wis": 13,
			"cha": 9,
			"skill": {
				"perception": "+3",
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft,"
			],
			"passive": 13,
			"immune": [
				"lightning"
			],
			"languages": [
				"Eelfolk"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Death Burst",
					"entries": [
						"Quand l'eelfolk meurt, il explose dans une explosion d'électricité refoulée, Chaque créature dans un rayon de 10 fect de lui doit faire un {@dc 13} jet de sauvegarde de Dextérité, prenant 7 (246) dégâts de foudre sur une sauvegarde ratée, ou la moitié sur une réussite."
					]
				},
				{
					"name": "Electrified Body",
					"entries": [
						"Une créature qui touche le fléau ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 5 ({@damage 1d10}) de dégâts de foudre."
					]
				},
				{
					"name": "Hold Breath",
					"entries": [
						"L'Eelfolk peut retenir sa respiration pendant 1 heure."
					]
				},
				{
					"name": "Lunge",
					"entries": [
						"Si l'elfe se déplace d'au moins 6 mètres en ligne droite vers une cible et la touche avec une attaque de griffe ou de morsure au même tour, la cible subit 7 ({@damage 2d6}) de dégâts perforants supplémentaires."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le fléau effectue trois attaques de mêlée : une avec sa morsure, deux avec ses griffes."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts perforants."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} pour toucher, portée de 5 ft, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Les Eelfolk sont une race de poissons avec une peau caoutchouteuse et une coloration à motifs destinée à fournir un camouflage dans la lumière sous-marine changeante.",
					"Ils se faufilent et chassent dans les grottes et les hauts-fonds, se taillant un territoire dans des poussées d'expansion agressive. Les Eelfolk se réfugient souvent le long des rivages et dans les cavernes submergées, jamais trop loin de la surface où ils doivent de temps en temps aspirer de grandes bouchées d'air.",
					"Les embusqueurs. Les Eelfolk se tiennent à la lisière de la mer et tendent des embuscades à ceux qui empiètent sur leur territoire.  Lorsqu'ils chassent, ils préfèrent attendre que leur proie s'approche avant de se lancer à l'attaque. Deux poches situées derrière leur cou génèrent une charge électrique qu'ils utilisent pour détecter leur proie, même dans les profondeurs les plus sombres.",
					"Les adorateurs de la tempête. Les Eelfolk vénèrent les bourrasques de la mer comme s'il s'agissait de dieux, considérant toutes les tempêtes comme d'inspiration divine. Des marins ont rapporté avoir vu des douzaines d'Eelfolks se balader dans l'eau pendant les tempêtes.",
					"Douleurs de croissance. Les Eelfolk deviennent plus grands et plus puissants avec l'âge, passant de chasseurs furtifs à brutes vicieuses. Les elfes adultes ont des poches électriques supplémentaires qui recouvrent leur corps d'une énergie crépitante. Ces fléaux sont plus rusés et agressifs que leurs jeunes frères. Ils mènent des raids surprise sur les colonies côtières afin d'assouvir leur soif croissante de violence et de nourriture.",
					"La fureur de la tempête. Pendant les tempêtes océaniques, les elfes les plus forts et les plus rusés se battent entre eux pour se jeter sur la trajectoire de la foudre. Rarement, une créature chanceuse sera enveloppée dans une grande explosion d'énergie. La lumière brûle le corps volumineux de l'eelfolk, le remplaçant par une forme décharnée abritant une puissance magnifique. Ces eelfolk stormcallers acquièrent la capacité de canaliser la puissance de la tempête, invoquant des éclairs et des coups de vent pour écraser leurs ennemis."
				]
			},
			"traitTags": [
				"Death Burst",
				"Hold Breath"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"P",
				"S",
				"L"
			],
			"miscTags": [
				"MW"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Eelfolk Stormcaller",
			"source": "TSSL",
			"page": 0,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"eelfolk"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item hide armor|PHB}"
					]
				}
			],
			"hp": {
				"average": 117,
				"formula": "18d8 + 36"
			},
			"speed": {
				"walk": 30,
				"swim": 40
			},
			"str": 11,
			"dex": 16,
			"con": 14,
			"int": 8,
			"wis": 14,
			"cha": 18,
			"skill": {
				"intimidation": "+7",
				"perception": "+5",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft"
			],
			"passive": 15,
			"immune": [
				"lightning"
			],
			"languages": [
				"Eelfolk"
			],
			"cr": "6",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La capacité innée de lanceur de sorts du stormcaller est le Charisme (sauvegarde contre les sorts {@dc 15}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :"
					],
					"will": [
						"{@spell detect magic}",
						"{@spell thunderwave}"
					],
					"daily": {
						"2e": [
							"{@spell call lightning}",
							"{@spell fog cloud}",
							"{@spell lightning bolt}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Death Burst",
					"entries": [
						"Lorsque l'eelfolk meurt, il explose dans une explosion d'électricité refoulée. Chaque créature dans un rayon de 3 mètres doit effectuer un jet de sauvegarde de Dextérité {@dc 13}, subissant 7 ({@damage 2d6}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite."
					]
				},
				{
					"name": "Hold Breath",
					"entries": [
						"L'eelfolk peut retenir sa respiration pendant 1 heure."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le stormcaller effectue deux attaques de griffes."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de foudre."
					]
				}
			],
			"reaction": [
				{
					"name": "Lighting Reflexes",
					"entries": [
						"Le stormcaller ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le stormcaller doit voir l'attaquant."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Les Eelfolk sont une race de poissons avec une peau caoutchouteuse et une coloration à motifs destinée à fournir un camouflage dans la lumière sous-marine changeante.",
					"Ils se faufilent et chassent dans les grottes et les hauts-fonds, se taillant un territoire dans des poussées d'expansion agressive. Les Eelfolk se réfugient souvent le long des rivages et dans les cavernes submergées, jamais trop loin de la surface où ils doivent de temps en temps aspirer de grandes bouchées d'air.",
					"Les embusqueurs. Les Eelfolk se tiennent à la lisière de la mer et tendent des embuscades à ceux qui empiètent sur leur territoire.  Lorsqu'ils chassent, ils préfèrent attendre que leur proie s'approche avant de se lancer à l'attaque. Deux poches situées derrière leur cou génèrent une charge électrique qu'ils utilisent pour détecter leur proie, même dans les profondeurs les plus sombres.",
					"Les adorateurs de la tempête. Les Eelfolk vénèrent les bourrasques de la mer comme s'il s'agissait de dieux, considérant toutes les tempêtes comme d'inspiration divine. Des marins ont rapporté avoir vu des douzaines d'Eelfolks se balader dans l'eau pendant les tempêtes.",
					"Douleurs de croissance. Les Eelfolk deviennent plus grands et plus puissants avec l'âge, passant de chasseurs furtifs à brutes vicieuses. Les elfes adultes ont des poches électriques supplémentaires qui recouvrent leur corps d'une énergie crépitante. Ces fléaux sont plus rusés et agressifs que leurs jeunes frères. Ils mènent des raids surprise sur les colonies côtières afin d'assouvir leur soif croissante de violence et de nourriture.",
					"La fureur de la tempête. Pendant les tempêtes océaniques, les elfes les plus forts et les plus rusés se battent entre eux pour se jeter sur la trajectoire de la foudre. Rarement, une créature chanceuse sera enveloppée dans une grande explosion d'énergie. La lumière brûle le corps volumineux de l'eelfolk, le remplaçant par une forme décharnée abritant une puissance magnifique. Ces eelfolk stormcallers acquièrent la capacité de canaliser la puissance de la tempête, invoquant des éclairs et des coups de vent pour écraser leurs ennemis."
				]
			},
			"traitTags": [
				"Death Burst",
				"Hold Breath"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"L"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"damageTagsSpell": [
				"L",
				"T"
			],
			"savingThrowForced": [
				"dexterity"
			],
			"savingThrowForcedSpell": [
				"constitution",
				"dexterity"
			]
		}
	]
}
