{
	"_meta": {
		"sources": [
			{
				"json": "TheHangover",
				"abbreviation": "Hngvr",
				"full": "The Hangover",
				"authors": [
					"Kurtis J. Wiebe"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0",
				"url": "https://media.wizards.com/2017/dnd/dragon/Wiebe_TheHangover.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"status": "ready",
		"dateAdded": 1592179890,
		"dateLastModified": 1705266948,
		"_dateLastModifiedHash": "6a56d0bc95"
	},
	"adventure": [
		{
			"name": "The Hangover",
			"id": "TheHangover",
			"source": "TheHangover",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://i.ibb.co/9GdYrtn/cover.png"
			},
			"contents": [
				{
					"name": "The Hangover",
					"headers": [
						"Adventure Setup",
						"The Rat Queens",
						"Location, Location, Location",
						"Cast of Characters",
						"Introduction",
						"Opening: Hair of the Dog",
						"Scene 1: Ogre a' Sniffin'",
						"Scene 2: Bandits on the Road!",
						"Scene 3: Dick the Word Dirk",
						"Scene 4: The Gold Statue of Impossible Gravity",
						"Scene 5: Stick the Landing",
						"Epilogue"
					]
				}
			],
			"level": {
				"start": 3,
				"end": 3
			},
			"published": "2017-06-28",
			"storyline": "Rat Queens"
		}
	],
	"adventureData": [
		{
			"id": "TheHangover",
			"source": "TheHangover",
			"data": [
				{
					"type": "section",
					"name": "The Hangover",
					"page": 1,
					"entries": [
						"La soirée a commencé avec les meilleures intentions. Quelques pintes de détente, une conversation animée, et une bonne vieille bagarre de bar. Quand les coups de poing sont arrivés, c'était avec un noble en visite, Sir Dandeleone de Lavender, un chevalier mineur d'une famille sans importance. Toutes choses égales par ailleurs, cela aurait dû être une bagarre classique, oubliée au matin. Mais non. Les choses ont dégénéré.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/P6PX2sD/0000.png"
							}
						},
						"{@b Warning: This material is intended for mature readers}",
						{
							"type": "entries",
							"name": "Adventure Setup",
							"page": 2,
							"entries": [
								"Cette aventure suit les suites d'une folle nuit de beuverie et de débauche générale. Les quatre personnages - Betty, Violet, Dee et Hannah - ont commencé la soirée précédente avec les meilleures intentions. Quelques pintes de détente, une conversation animée et (si les étoiles sont alignées) une bonne vieille bagarre de bar. Quand les coups de poing sont arrivés, c'était avec un noble en visite, Sir Dandeleone de Lavender, un chevalier mineur d'une famille sans importance. Toutes choses égales par ailleurs, cela aurait dû être une bagarre classique, oubliée au matin.",
								"Mais non. Les choses se sont intensifiées.",
								"Lorsque le noble s'est rendu compte qu'il était sur le point de subir l'embarras d'un groupe de paysans turbulents, il a pris les choses en main et a envoyé ses gardes armés pour résoudre le problème. Plutôt que de faire face aux conséquences de battre un noble presque à mort, les personnages se sont tous enfuis par la porte de derrière, volant à un charretier sans méfiance sa cargaison, son chariot et ses chevaux, puis s'enfuyant dans la nuit.",
								"Tu te souviens que j'ai dit que ça s'intensifiait ? Eh bien, c'est à ce moment que les choses se sont VRAIMENT intensifiées. Après une série de rencontres chaotiques, l'équipe se réveille au milieu de bois inconnus, à côté d'un chariot brisé, avec un personnage attaché à un arbre et assis à côté d'un grand coffre en bois gémissant.",
								"C'est \"The Hangover\"."
							]
						},
						{
							"type": "entries",
							"name": "The Rat Queens",
							"page": 2,
							"entries": [
								"Les joueurs joueront le rôle des Reines du Rat, un groupe d'aventurières d'âge collégial dans un cadre fantastique original établi dans la bande dessinée du même nom. {@i Rat Queens} est une série comique qui s'amuse souvent des tropes que l'on trouve dans la fiction de haute fantaisie. En tant que telle, cette aventure embrasse l'absurde, l'hilarant et le grossier. Vous êtes prévenus.",
								"{@i Rat Queens} met en scène quatre protagonistes principaux :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Hannah:",
											"entry": "Une demi-elfe et lanceuse de sorts à la langue bien pendue, Hannah est bruyante, grossière et fait toujours savoir à ses amis et à ses ennemis ce qu'elle pense."
										},
										{
											"type": "item",
											"name": "Violet:",
											"entry": "Une guerrière naine liée par l'honneur, issue d'une noble lignée d'artisans, Violet a abandonné ses traditions et sa maison pour trouver sa propre voie."
										},
										{
											"type": "item",
											"name": "Dee:",
											"entry": "Après avoir échappé au culte dérangé de N'Rygoth (un dieu calmar de la réalité), Dee, une clerc humaine, a laissé derrière elle les pièges de la religion. Elle voit que ses pouvoirs de guérison et de protection viennent de l'intérieur, et non d'une créature extraterrestre monstrueuse. Elle est calme et studieuse, mais il ne faut pas la prendre à la légère."
										},
										{
											"type": "item",
											"name": "Betty:",
											"entry": "Elle est le gel affectueux qui maintient l'unité des Rat Queens. Petit bout de chou, Betty a un grand cœur et accepte tout le monde, presque à l'excès. Ses talents de voleuse sont, à ce jour, inexpliqués, mais Betty excelle dans la sournoiserie. Elle a un penchant pour les bonbons et est connue pour prendre part à d'autres friandises. De temps en temps."
										}
									]
								},
								{
									"type": "table",
									"isStriped": false,
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/xMrRnSD/0002.png"
												},
												"title": "Hannah"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/r3q3gFB/0003.png"
												},
												"title": "Violet"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/PwpBpgn/0004.png"
												},
												"title": "Dee"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/P5n7BB9/0005.png"
												},
												"title": "Betty"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Location, Location, Location",
							"page": 2,
							"entries": [
								"Cette aventure se déroule principalement dans les bois et sur la route alors que les personnages tentent de retracer leurs pas de la nuit précédente oubliée. Si vous utilisez des figurines et des cartes de combat pour les combats, vous devez préparer quelques cartes forestières génériques et une carte de la périphérie d'une petite ville avec quelques bâtiments semi-détachés pour les rencontres de combat.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.ibb.co/LdL4t7k/0001.png"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Cast of Characters",
							"page": 2,
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Sir Peter Dandeleone of Lavender:",
											"entry": "Dandeleone, un riche noble humain venu d'outre-mer, cherche à faire du profit dans cette pathétique ville frontière de Palisade. Il a de sérieux regrets de ne pas avoir été préparé à ce que le mot \"fête\" signifie ici."
										},
										{
											"type": "item",
											"name": "Dick the Word Dirk:",
											"entry": "Un écrivain vagabond qui écrit toujours des limericks épiques avec des jeux de mots inégalés. D'âge moyen. Plein d'espoir. Au chômage."
										},
										{
											"type": "item",
											"name": "Larry Halfmandini:",
											"entry": "Le fier leader des Wonderful Halfmandinis, un groupe itinérant de petits artistes de cirque. Bien qu'il soit surtout un criminel, Larry est connu pour travailler dans des fêtes d'enfants. Les enfants rapportent une excellente rançon en or."
										},
										{
											"type": "item",
											"name": "Drake of the Forested Wood Bandits:",
											"entry": "Chef de l'un des groupes de raiders les plus inutiles de ce côté de Palisade, Drake est l'ancien leader d'un groupe de bardes itinérants appelé le Forested Wood. Avant le massacre."
										},
										{
											"type": "item",
											"name": "Mark Hillman:",
											"entry": "Propriétaire du wagon. Carter. Philanthrope."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Introduction",
							"page": 3,
							"entries": [
								"Au début de l'aventure, lisez ce qui suit.",
								{
									"type": "insetReadaloud",
									"entries": [
										"C'était une bonne journée, bon sang. Cinq cents pièces d'or dans votre poche après une autre aventure réussie à tuer quelque chose ou autre.",
										"Vous et le reste de l'équipe vous êtes réunis dans la taverne Black Satyr, très fréquentée, à l'est de Palisade. C'est la foule habituelle - les alcooliques et les gens qui les aiment. Alors que vous vous installez, vous voyez un noble prétentieux - probablement de l'affreuse variété des marchands - et son équipe de chiens de salon qui vous observent depuis l'autre bout de la pièce. Ils sont très clairement en train de vous reluquer. Pour quelle raison, vous n'en avez aucune idée.",
										"Un humain barbu et corpulent s'approche de votre table. Il a l'air fatigué et a la gueule de bois. Il pose devant vous les boissons que vous avez commandées. Les trous du cul d'en face ont toujours les yeux rivés sur vous, mais vous vous inquiéterez de cela dans un moment. Pour l'instant, vous levez vos verres et vous vous préparez à une longue nuit de débauche harassante."
									]
								},
								"Permettez aux personnages de jouer leur nuit au Satyre Noir comme ils le souhaitent. Comme l'alcool coule à flot, un jet de sauvegarde de Constitution doit être effectué de temps en temps, en augmentant la difficulté. Une fois que tout le monde a échoué à la sauvegarde, le scénario commence.",
								"Les personnages peuvent rencontrer deux des PNJ de l'aventure au Satyre noir :",
								{
									"type": "list",
									"items": [
										"Sir Peter Dandeleone de Lavender peut être trouvé en train de tourner autour de la taverne avec un groupe de ses copains guindés. Ils doivent sembler mystérieux, à la fois distants et incroyablement prétentieux. Lorsqu'on l'approche, Dandeleone est insultant et suffisant, mais il recule devant tout combat ou défi comme le lâche qu'il est.",
										"Mark Hillman peut être vu en train de transporter de l'alcool dans la taverne depuis un chariot situé dans l'allée arrière. Quand il est occupé à travailler, il n'a pas le temps d'être dérangé."
									]
								},
								{
									"type": "inset",
									"name": "Sequence of Events",
									"page": 3,
									"entries": [
										"Bien que les personnages auront probablement du mal à reconstituer les événements de la soirée précédente et à les remettre dans l'ordre, vous aurez un accès rapide à ces informations secrètes. Après avoir commencé à boire au Black Satyr, les personnages se sont battus avec le noble Sir Dandeleone et ses gardes, puis ont dû s'enfuir lorsqu'ils ont découvert qui il était.",
										"Après avoir volé au marchand Mark Hillman ses chevaux et son chariot - un chariot chargé de barils d'alcool - l'équipe s'est enfuie de la ville en suivant Shore Road. En chemin, ils ont rencontré une troupe de cirque de smidgens dont le chef Larry a fait une étrange proposition. Les smidgens paieraient 20 gp pour être introduits clandestinement dans la ville de Frontier à l'intérieur d'un grand coffre. Mais même si les personnages acceptent le paiement avec plaisir, ils oublient rapidement de s'arrêter en ville et continuent leur route.",
										"Ivres au point d'oublier pourquoi elles étaient sur la route dans une charrette, les filles se sont arrêtées pour se reposer. À ce moment-là, le barde voyageur Dick the Word Dirk les a défiées dans un concours d'orthographe. Après l'avoir battu à plate couture, elles ont réclamé leur mise gagnante - les vêtements de son dos.",
										"Poursuivant la route pendant quelques heures encore, l'équipe est arrivée sur une route latérale boisée où elle a été promptement attaquée par des bandits. Ne voulant pas se laisser faire, ils tuèrent quelques-uns des bandits et capturèrent leur chef avant de repartir dans le chariot. Mais quelque temps après avoir quitté la route forestière et avoir pris le chariot sur la terre ferme, ils se sont écrasés contre un arbre. Avec l'ale qui s'écoulait des barils brisés dans l'accident, les personnages ont bu aussi vite qu'ils ont pu, accrochant le chef des bandits dans un arbre, puis se sont évanouis jusqu'au matin."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Opening: Hair of the Dog",
							"page": 3,
							"entries": [
								"Après n'importe quelle fin abrupte aux festivités de la nuit que vous avez envie de créer, la scène avance rapidement jusqu'au matin suivant la beuverie nocturne de l'équipe. Une forêt isolée et inconnue est le lieu de repos des personnages et l'aventure qui les a amenés ici les a vus combattre des bandits, transporter une bande de smidgens criminels, et discuter en cercle avec un barde au chômage.",
								"C'est dommage qu'ils ne puissent pas s'en souvenir.",
								{
									"type": "insetReadaloud",
									"entries": [
										"C'est là. Ce bon vieux goût familier de bile et cette pulsation dans la nuque que seul le coup de lame paralysant peut éteindre. Vous reconnaissez la petite voix au fond de votre esprit qui vous dit qu'il est temps de vous réveiller, mais cette voix est un putain de trou du cul en ce moment.",
										"Vous parvenez malgré tout à ouvrir les paupières, laissant entrer une lumière horrible qui vous brûle comme un millier d'aiguilles acides. Et pas dans le bon sens du terme.",
										"Alors que vous vous concentrez lentement, le nuage blanc de douleur suffocante se dissipe. Vous vous retrouvez au cœur d'une forêt qui, pour le moment, ne vous est pas du tout familière. Vous ressentez un chatouillement familier d'excès dans votre gorge alors que le contenu de votre estomac s'écoule lentement. A en juger par le goût dans votre bouche, ce contenu est principalement composé de fumée de pipe de bière et de crotte de licorne.",
										"Vous regardez autour de vous et découvrez que votre tête peut encore, comme par magie, regarder à gauche et à droite avec ce que vous appelleriez une \"certaine efficacité\".",
										"C'est là que vous découvrez, suspendu à une corde par les pieds dans une branche au-dessus de vous, un homme à l'air plutôt perturbé qui vous observe avec des yeux bridés.",
										"\"Vous m'avez laissé la tête en bas toute la nuit, bande de trous du cul !\" siffle-t-il. \"Mes larmes se sont transformées en sang.\"",
										"Votre attention se tourne vers une autre direction lorsqu'un son étouffé provient d'un grand coffre en bois logé dans les branches les plus basses d'un arbre en face. Sous le coffre se trouve un chariot brisé qui contenait autrefois deux barils d'ale cassés - et un baril encore complètement intact.",
										"Remercions les dieux pour les petites attentions.",
										"\"Auriez-vous l'amabilité de me faire descendre ?\" crie l'étranger."
									]
								},
								"L'humain attaché à l'arbre au-dessus des personnages est Drake, le chef des bandits de la forêt et maintenant prisonnier. Il a été enlevé lors d'une évasion épique la nuit précédente et rapidement attaché à l'arbre avant que les personnages ne s'évanouissent.",
								"Le coffre en bois gémissant contient huit smidgens - des criminels et des artistes de cirque, tous autant qu'ils sont. Après avoir été engagés pour faire entrer clandestinement les smidgens dans la ville de Frontier, les personnages ont oublié ce plan environ deux minutes après les avoir tous enfermés dans le coffre en bois. Les smidgens ne sont donc pas très contents des filles.",
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 4,
									"entries": [
										"En plus du grand coffre en bois, des restes du chariot, des tonneaux de bière et du Drake, un certain nombre d'autres objets intéressants sont trouvés sur chacun des personnages qui font le point sur leur situation.",
										{
											"type": "list",
											"items": [
												"{@b Betty} porte un anneau d'or orné d'une émeraude à taille carrée parfaite. Les deux côtés de la pierre précieuse portent un insigne noble représentant deux aigles volant dans des directions opposées.",
												"{@b Violet} trouve une clé en argent dans sa poche (qui ouvre le coffre en bois), ainsi que 20 pièces d'or.",
												"{@b Dee} porte une nouvelle tenue élégante, mais n'a aucun souvenir qu'elle ait appartenu à Dick the Word Dirk.",
												"{@b Hannah} porte une moustache sur son visage. Une vraie moustache qui a appartenu à Mark Hillman."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Didn't We Have Horses?",
									"page": 4,
									"entries": [
										"Les chevaux ont détalé lorsque le chariot a été mis en pièces. Malheureusement pour eux, la direction dans laquelle ils ont décidé de fuir était exactement la mauvaise. Avec un test de Sagesse DC 12 ({@skill Survival}) réussi, les personnages découvrent les traces de chevaux qui mènent dans la direction d'où viendra l'éventuelle attaque de l'ogre (voir la scène 1 ci-dessous). Les chevaux ont été entièrement dévorés par l'ogre à environ un kilomètre du lieu de la scène d'ouverture."
									]
								},
								{
									"type": "entries",
									"name": "Drake of the Forested Wood Bandits",
									"page": 4,
									"entries": [
										"Après avoir été abattu, dès que Drake se rend compte que les personnages ne le reconnaissent pas, il ment pour leur dire qu'il est un simple père de famille. Il explique qu'il campait le long de Shore Road lorsque les personnages l'ont enlevé et jeté dans leur chariot. Drake est un assez bon menteur et il faut réussir un test de Sagesse ({@skill Insight}) DC 19 pour voir clair dans son histoire.",
										"Si l'un des personnages conteste le récit de Drake, il invente simplement de nouvelles histoires sur son identité : un marchand ambulant qui a essayé d'arnaquer le groupe, un fermier qui a essayé de les impressionner avec une histoire de famille ou de fortune, etc. Il ne révèle jamais la vérité. Il encourage cependant les personnages à quitter les bois en les avertissant qu'ils sont en danger (ce qui sera confirmé plus tard par les événements de {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'})."
									]
								},
								{
									"type": "entries",
									"name": "Larry Halfmandini",
									"page": 4,
									"entries": [
										"Lorsque le coffre est ouvert - soit avec la clé en argent, soit en réussissant un test de Force ({@skill Athletics}) DC 20 - Larry et sept autres smidgens (tous {@creature bandit|mm|bandits}) en sortent, Larry faisant la leçon aux personnages sur les obligations et sur le fait de finir un travail quand on en commence un.",
										"Lorsque les personnages prétendent ignorer qui il est, Larry révèle qu'il les a engagés pour le faire entrer en douce, lui et ses compagnons Halfmandinis, dans la ville de Frontier. Il ne s'étend pas sur les raisons pour lesquelles il voulait que lui et son groupe soient emmenés en ville, mais il insiste sur le fait que les 20 gp qu'il a payés au groupe lui ont assuré un passage secret vers Frontier et que les personnages sont tenus par la loi et l'honneur d'accomplir cette tâche.",
										"Les Halfmandinis insistent pour rester avec les personnages jusqu'à ce qu'ils aient honoré leur accord - sauf qu'il insiste maintenant pour apporter des changements à cet accord. Au lieu de faire entrer en douce les smidgens à Frontier, la nouvelle tâche des personnages implique un peu de vol. Larry ne parle pas des détails jusqu'à ce qu'ils arrivent à Frontier, qui se trouve le long de la route en direction de Palisade.",
										"Si les joueurs proposent de rembourser l'or, Larry refuse encore une fois en prétendant que c'est une question d'honneur et non de monnaie. Les Reines des Rats ont été payées pour faire un travail, et elles le feront.",
										"Une fois que les personnages ont parlé avec Larry et Drake, continuez à {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 1: Ogre a' Sniffin'",
							"page": 5,
							"entries": [
								"Alors que les personnages font de leur mieux pour retourner à Shore Road, les problèmes les trouvent en premier.",
								{
									"type": "insetReadaloud",
									"entries": [
										"C'est presque comme si vous aviez gaspillé votre précieux temps à faire les fous dans les bois une grande partie de la nuit précédente au lieu d'essayer de trouver un moyen d'en sortir. L'un d'entre vous a apparemment pensé qu'emmener le chariot en dehors de la route serait une aventure amusante, et maintenant vous êtes Dieu sait où au milieu d'une forêt sans aucune piste pour vous guider.",
										"Et si prêter attention aux plus petits détails est souvent un choix judicieux, en ce matin de la Grande Gueule de Bois, on ne peut s'empêcher de se demander si l'ogre avec deux gobelins dans un sac à dos qui s'écrase soudainement dans votre direction à travers les arbres n'est pas la ponctuation à la fin de la déclaration \"Je ne boirai plus jamais\"."
									]
								},
								"Le {@creature ogre} se prend pour un génie tactique pour s'être équipé d'artillerie - les deux {@creature goblin|mm|goblins} qui se tiennent dans son sac à dos et attaquent avec leurs arcs courts. Larry et le reste des Demi-Mandinis ne participent pas au combat, même s'ils font semblant. Ils vont et viennent en faisant clignoter leurs armes comme s'il s'agissait d'une pièce de théâtre, mais ils n'infligent aucun dommage réel.",
								"Drake tente de fuir s'il est délié.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 5,
									"entries": [
										"Si Drake est à nouveau capturé après la défaite de l'ogre et des gobelins, il fait ce qu'il peut pour convaincre les personnages de reprendre la route. Il promet une récompense de 10 gp s'il est rendu à sa famille.",
										"Si Drake s'échappe pendant le combat, il réapparaît dans {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!}. Dans tous les cas, Larry rappelle une fois de plus aux personnages qu'ils lui doivent un travail pour les 20 gp qu'il leur a versés, et insiste pour qu'ils retournent sur Shore Road et se dirigent vers Frontier.",
										"Une fois que les personnages se sont engagés à rejoindre la route {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!}, cela se produit après environ une heure de marche dans la forêt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 2: Bandits on the Road!",
							"page": 5,
							"entries": [
								"La nuit précédente, les personnages ont été pris en embuscade sur le bord de la route alors qu'ils s'étaient arrêtés pour ouvrir un autre tonneau de bière et boire quelques verres. Les bandits de la Forêt, un groupe de voleurs méprisables et incapables, ont rapidement pris le groupe par surprise. Malgré cela, ils ont été déjoués en peu de temps et leur chef Drake a été capturé.",
								"Avec Drake en remorque, les filles ont sauté sur le chariot et se sont enfuies. Mais une heure après leur fuite, le chariot a été conduit dans les bois par une personne ivre et a été réduit en pièces.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Devant nous, à travers les broussailles et les ronces, un groupe de bandits à l'allure rude apparaît le long de la route forestière. Ils ont l'air déterminés. Peut-être inquiets. Certainement agacés. En fait, la variété d'expressions sur leurs visages suggère que quelqu'un a récemment bouleversé leurs vies avec beaucoup d'a##holery. Ils discutent entre eux et, en vous approchant doucement, vous pouvez entendre leur conversation frustrée.",
										"\"Les rails mènent par ici. Combien de chariots lourdement chargés et faisant des embardées sont passés par là ces dernières heures ?\"",
										"\"Peut-être deux, monsieur.\"",
										"Il y a un silence.",
										"\"Je te déteste, Alan.\"",
										"Les cinq bandits s'enfoncent dans les bois épais et, par chance, dans votre direction. Il semble qu'ils suivent une piste assez évidente qu'un chariot probablement le vôtre a laissé derrière lui."
									]
								},
								"Les cinq {@creature bandit|mm|bandits} sont une menace presque insignifiante, même avec Drake à leur tête. S'il s'est échappé plus tôt, il a rejoint son équipage et entre dans la mêlée si cette rencontre devient une bataille en combattant comme un {@creature bandit captain} aux côtés de ses camarades.",
								"Si Drake reste captif des personnages, les bandits offrent 10 gp pour le retour de leur chef lorsqu'ils le voient révéler sa véritable identité. Si Drake est rendu, lui et les bandits attaquent immédiatement, à moins que les personnages ne réussissent un test de Charisme ({@skill Intimidation}) DC 15 ou un test de Charisme ({@skill Persuasion}) DC 12 en plus de jouer un argument convaincant.",
								"Une fois les bandits vaincus ou traités par d'autres moyens, les personnages trouvent Shore Road et la parcourent pendant quelques heures sans intérêt. Cela mène à {@adventure Scene 3|TheHangover|0|Scene 3: Dick the Word Dirk}."
							]
						},
						{
							"type": "entries",
							"page": 6,
							"name": "Scene 3: Dick the Word Dirk",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Alors que vous passez le panneau routier indiquant que les toilettes extérieures d'une ville appelée Frontier se trouvent à cinq miles devant vous, vous apercevez une silhouette au loin. Malgré la vue de l'océan scintillant qui se heurte aux falaises en contrebas, vous ne pouvez vous empêcher de regarder cet étranger en vous rapprochant. En fait, plus vous vous rapprochez, plus la silhouette devient familière, notamment parce que vous reconnaissez à moitié l'assemblage patchwork de vêtements féminins qu'il porte.",
										"Les bras du personnage sont croisés, et il se renfrogne lorsque vous vous approchez. \"Ah parfait. Vous ne pouviez pas laisser les choses tranquilles, hein ? Vous revenez pour un deuxième tour de ce bon vieux Dick the Word Dirk, hein ? Espérons que je ne répéterai pas mes erreurs d'hier soir avec le Word Circle Dirk. Quitte ou double ? Et la question que j'ai pour vous mesdames est : En avant ou en arrière ?\""
									]
								},
								{
									"type": "entries",
									"name": "Circle Dirk!",
									"page": 6,
									"entries": [
										"Dick désire plus que tout retrouver sa dignité après une défaite déchirante lors de son dernier tour de piste - qui a vu Dee gagner sa belle tenue et l'a réduit à s'habiller avec ses vêtements usagés.",
										"Le Circle Dirk est un concours de mots dans lequel on parie sur la capacité d'une autre personne à épeler correctement un mot du défi, en avant ou en arrière. Si une seule lettre est fausse, le concurrent perd. Bien qu'il ait perdu contre les personnages la nuit précédente, cette fois-ci, Dick est préparé et a choisi des mots spécifiques pour chacune des filles.",
										"Mais Dick ne se bat pas pour l'or. Son but est plutôt d'assommer chacune des filles avec un mot qu'il associe à elles - un prix qui vaut plus que tout gain matériel, surtout après avoir été complètement battu la dernière fois. Il n'y a qu'une seule règle au dirk circulaire (pour les personnages et les joueurs) : Pas d'écriture d'aucune sorte, que ce soit sur le papier ou dans l'air. Le succès doit venir uniquement de l'esprit !",
										"Chaque joueur peut faire une tentative supplémentaire pour épeler un mot après une première lettre incorrecte en réussissant un jet de sauvegarde d'Intelligence DC 15. Un joueur ne peut faire cela qu'une seule fois.",
										"Une fois que le joueur a choisi avant ou arrière, Dick révèle le mot approprié pour ce personnage. Il paie 10 gp pour chaque mot correctement épelé.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Betty:",
													"entry": "Minuscule (en avant) ; caramel (en arrière)"
												},
												{
													"type": "item",
													"name": "Violet:",
													"entry": "Généalogie (en avant) ; technique (en arrière)"
												},
												{
													"type": "item",
													"name": "Hannah:",
													"entry": "Liaison (en avant) ; engagement (en arrière)"
												},
												{
													"type": "item",
													"name": "Dee:",
													"entry": "Sacrilège (en avant) ; bizarre (en arrière)"
												}
											]
										},
										"Chaque fois qu'un mot est mal orthographié, Dick célèbre le retour d'une petite partie de sa dignité.",
										"Une fois le cercle de dirk terminé, Dick continue le long de Shore Road dans la direction d'où viennent les personnages, à la recherche d'autres malheureux voyageurs à harceler avec des concours d'orthographe.",
										"Après une autre heure de voyage, les personnages sont pris dans {@adventure Scene 4|TheHangover|0|Scene 4: The Gold Statue of Impossible Gravity}."
									]
								}
							]
						},
						{
							"type": "entries",
							"page": 7,
							"name": "Scene 4: The Gold Statue of Impossible Gravity",
							"entries": [
								"Larry Halfmandini et sa bande de clowns mécréants ont été chassés de Frontier la nuit précédente, mais pas avant d'avoir été dépouillés du bien qu'ils avaient volé : le {@i Gold Statue of Impossible Gravity}. Objet magique rare appartenant à un descendant de l'aventurier retraité qui a fondé le village, le {@i Gold Statue of Impossible Gravity} est la seule bonne chose qui soit jamais arrivée à Frontier, car toute personne qui le possède ne perd plus jamais un papier de son bureau.",
								"L'objet magique vaut son pesant d'or mais il y a un problème. La statue à hauteur de genou d'une personne tenant le {@i Gold Statue of Impossible Gravity} (qui, par coïncidence, est aussi une personne tenant une version plus petite de celle qui le tient) ne peut être déplacée que si l'on connaît la phrase de commande. Larry sait que la phrase de commande est \"Bonne chance pour ramasser ça\" (l'inflexion sur \"ça\" est très importante). Mais sachant à quel point la statue est bien protégée, il prévoit de faire en sorte que les filles soient prises sur le fait en l'aidant, lui et son équipe permettant aux smidgens d'extraire l'objet pendant que ses gardiens sont distraits.",
								"Aucun test de Force, quelle que soit sa hauteur, ne peut déplacer la statue. Si la surface sur laquelle elle repose est brisée, l'objet tombe simplement avec toute sa force sur la surface la plus proche.",
								"Quand les personnages arrivent à Frontier, Larry expose les termes de son accord. Bien sûr, il est possible que les filles attaquent simplement les petits criminels. Alors vous pouvez ignorer tout ce que j'ai perdu du temps à écrire.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Alors que vous approchez du bord de la crotte de chien connue sous le nom de Frontier, avec ses toits de chaume souillés de fumier et ses habitants tout aussi souillés, Larry et son équipe de saltimbanques s'arrêtent brusquement. Son attitude quelque peu joyeuse change alors qu'il pose un poing sur le pommeau de l'épée courte à son côté.",
										"\"Maintenant, parlons de ce que vous nous devez. On vous a payé pour nous faire entrer en douce dans ce bled. Vous ne nous avez jamais livré. Je pense que puisqu'on vous a payé, je vais devoir trouver un autre moyen pour que vous gagniez cet argent.\"",
										"Il fait une pause en se grattant le menton.",
										"\"Il y a une prison dans le centre de la ville. Protégé par les abrutis qui se font appeler 'la garde de la ville'.\" Larry s'énerve en lançant des guillemets. \"Allez-y, récupérez ma statue en or dans le poste de garde et ramenez-la. C'est simple. Tous les détails sont réglés dans un petit arc bien rangé.",
										"\"Ou tu sais...\"",
										"Il tapote à nouveau le haut du pommeau de son épée et sourit."
									]
								},
								{
									"type": "entries",
									"name": "Stealing the Statue",
									"page": 7,
									"entries": [
										"Les Merveilleux Demi-Mandinis sont une bande d'escrocs et de charlatans qui se sont échappés de la prison de Frontier pour avoir volé des personnes aveugles. Après avoir payé le groupe pour les faire entrer en ville à l'intérieur du coffre, leur plan était simplement de récupérer leurs effets personnels. Mais maintenant qu'ils ont quelques idiots qu'ils peuvent utiliser comme distraction, ils ont décidé de voler le {@i Gold Statue of Impossible Gravity} à nouveau.",
										"La ville est protégée par trois gardes.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Sheriff Anwan:",
													"entry": "Homme corpulent d'une trentaine d'années, Anwan a une barbe noire hérissée et est paré de solitude. Il pleure probablement sous la douche."
												},
												{
													"type": "item",
													"name": "Sam:",
													"entry": "Sam, un jeune humain plein d'étoiles, croit que Frontier est la meilleure et la seule ville qui existe. Littéralement. Les étrangers sont un mystère pour lui, car il n'a aucune idée d'où ils peuvent bien venir. Puisque rien n'existe en dehors de sa ville."
												},
												{
													"type": "item",
													"name": "Francis:",
													"entry": "Un jeune homme bourru, Francis scrute tout ce que les gens disent. Tout le temps. C'est super ennuyeux."
												}
											]
										},
										"Le poste de garde de Frontier est une affaire à deux étages. Le niveau principal abrite les deux cellules de la prison et un petit bureau pour Francis et Sam. Le bureau d'Anwan, où se trouve la statue, se trouve en haut d'un escalier, juste à côté de la deuxième cellule. Il est toujours verrouillé et peut être ouvert avec la clé qu'Anwan porte sur lui ou en réussissant un test de Dextérité DC 18 en utilisant {@item thieves' tools|phb}. Il y a des fenêtres au niveau principal et au niveau supérieur. (Ajustez cette description si nécessaire si vous avez préparé une carte de combat pour cet endroit).",
										"Si la statue est touchée, elle déclenche un sort audible {@spell alarm} qui fait accourir les trois gardes. Une fois que le shérif Anwan et les deux autres gardes sont suffisamment distraits par la tentative des personnages de voler la statue, Larry Halfmandini prévoit de se faufiler par la fenêtre et de l'arracher. Larry ne passe à l'action qu'après le déclenchement du sort {@spell alarm} et après avoir effectué des tests de Dextérité ({@skill Stealth}) à {@dice 1d20+6|+6|Dexterity (Stealth)}.",
										"Si les personnages sont attrapés après que Larry ait réussi à s'enfuir avec la statue, un jeu de rôle enthousiaste et un test de Charisme ({@skill Persuasion}) DC 20 réussi convainc le shérif Anwan de laisser partir le groupe. La difficulté est atténuée (DC 12) s'ils parviennent d'une manière ou d'une autre à rendre le {@i Gold Statue of Impossible Gravity}. Si les joueurs adoptent une approche plus agressive pour échapper au shérif, une scène de combat éclate. Le shérif est un {@creature veteran} et ses deux gardes sont des {@creature thug|mm|thugs}.",
										"Une fois qu'on s'est occupé des Halfmandinis et que les personnages sont libérés, ils entrent {@adventure Scene 5|TheHangover|0|Scene 5: Stick the Landing} après une heure sur la route de retour à Palisade."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 5: Stick the Landing",
							"page": 8,
							"entries": [
								"Lorsque les personnages arrivent à Palisade, ils trouvent le noble Sir Dandeleone de Lavender et ses gardes personnels qui attendent déjà leur retour.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Les lignes familières de Palisade vous invitent à rentrer chez vous - son mur d'enceinte irrégulier, son odeur de chou rance et ses tentatives effroyables d'architecture. Ah oui, c'est bon d'être de retour.",
										"Alors que vous empruntez la route cahoteuse rarement réparée qui mène à la ville, vous voyez quatre personnes franchir les portes d'entrée et prendre position le long de celles-ci, comme si elles attendaient votre arrivée. Il est intéressant de noter qu'ils sont armés et blindés, mais ce n'est probablement qu'une coïncidence.",
										"Alors que vous vous approchez, un aristocrate à l'air prétentieux s'avance du groupe de faux chevaliers guindés. \"Dois-je vous tuer maintenant ?\" appelle-t-il. \"Ou attendre le procès et vous tuer après ?\"",
										"Donc pas si coïncident que ça après tout.",
										"\"Grâce à un brave type du nom de Gary, nous savions que vous étiez sur le chemin du retour. Il vaut mieux garder cette malheureuse affaire en dehors de la ville, non ?\"",
										"Vous vous souvenez vaguement de cet homme. Ou du moins, vous vous rappelez que le poing de quelqu'un a touché ce visage à un moment donné entre ce moment et la fugue du trou noir qu'est votre souvenir de la nuit précédente.",
										"\"Je veux récupérer ma bague. Vous pouvez me la donner maintenant ou je peux la prendre de vos carcasses gonflées. A vous de choisir. Et ne vous fatiguez pas à courir comme des lâches cette fois. On en finit avec ça. Aujourd'hui.\""
									]
								},
								"Avec un jeu de rôle approprié, Sir Dandeleone peut être convaincu - avec un test de Charisme ({@skill Persuasion}) DC 20 réussi ou un test de Charisme ({@skill Intimidation}) DC 12 - de prendre l'anneau et de partir. Il peut également être convaincu de partir sans l'anneau avec un jeu de rôle solide et un test de Charisme ({@skill Intimidation}) DC 18 réussi.",
								"Sinon, lui et ses trois amis attaquent pour prendre l'anneau par la force. Sir Dandeleone est un {@creature veteran} et ses associés sont des {@creature thug|mm|thugs}. Une fois que Dandeleone est réglé d'une manière ou d'une autre, les joueurs peuvent entrer en ville en toute sécurité et profiter des {@adventure Epilogue|TheHangover|0|Epilogue}."
							]
						},
						{
							"type": "entries",
							"name": "Epilogue",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sir Dandeleone n'est plus une menace pour vous et les derniers indices sont enfin réunis concernant la nuit de débauche qui vous a conduit à vous réveiller dans une étrange forêt. Par la suite, vous avez l'impression que vous allez pouvoir vous reposer un peu. Même si vous buvez un autre verre à la taverne Slobby Drunk.",
										"Vous vous retournez alors pour voir un homme s'approcher de votre table, les bras croisés en signe de colère. Il vous semble vaguement familier et porte une blessure de colère au-dessus de la lèvre supérieure.",
										"\"Tu me dois cinq cents pièces d'or pour le chariot et les chevaux que tu as volés, plus la bière que je livrais.\" Le personnage s'appuie lourdement sur la table et fixe Hannah du regard. \"Et je veux récupérer ma foutue moustache, s'il vous plaît.\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
