{
	"Loneliness. Weakness. The call to adventure. For most people these are passing moments, a part of the ups and downs of everyday life. There are those however, who are defined by these feelings. Whether feeling alone in a crowd, powerless to get what they deserve or eager to see all things the world has to offer, soul binders have taken a drastic stepto solve their problems. Unable to meet the demands of the world alone they choose to give up a piece of their soul to bond with another creature and face life's challenges together.": "Ensamhet. Svaghet. Kallelse till äventyr. För de flesta människor är detta övergående ögonblick, en del av vardagens upp- och nedgångar. Det finns dock de som definieras av dessa känslor. Vare sig de känner sig ensamma i en folkmassa, maktlösa för att få vad de förtjänar eller ivriga att se allt som världen har att erbjuda, har själsbindare tagit ett drastiskt steg för att lösa sina problem. Eftersom de inte kan möta världens krav på egen hand väljer de att ge upp en bit av sin själ för att knyta band med en annan varelse och möta livets utmaningar tillsammans.",
	"When soul binders bind themselves to another creature, they do so for life. They will stand together, always, two against the world. They will always look out for each other, becausei n the end, they need each other. Whether they like it or not.": "När själsbindare binder sig till en annan varelse gör de det för livet. De kommer alltid att stå tillsammans, två mot två mot världen. De kommer alltid att ta hand om varandra, för i slutändan behöver de varandra. Vare sig de vill det eller inte.",
	"The companion will often be the stronger of the pair, but without the binder to guide it, the companion is nowhere near its full potential.": "Kompanjonen är ofta den starkare i paret, men utan binderen som vägleder den är kompanjonen inte ens i närheten av sin fulla potential.",
	"When making your soul binder you must consider how you got your companion. Did you travel the world to seek acompanion, was it easy for you, or was it a life goal, was it even your choice to bind your soul? Maybe you were captured by cultists, that forced you to bind with a creature against your and the creatures will.": "När du gör din själsbindare måste du tänka på hur du fick din följeslagare. Reste du runt i världen för att söka en följeslagare, var det lätt för dig, eller var det ett livsmål, var det ens ditt val att binda din själ? Kanske blev du tillfångatagen av kultister som tvingade dig att binda dig med en varelse mot din och varelsens vilja.",
	"What kind of relationship do you have with your companion? Are you two inseparable friends? Or is it more of a master and servant relationship. Sometimes a Soul Bindermight regret the act of soul binding and want to undo it, though it is a hard and lengthy process.": "Vilken typ av relation har du till din följeslagare? Är ni två oskiljaktiga vänner? Eller är det mer ett förhållande mellan herre och tjänare? Ibland kan en själsbindare ångra sin själsbindning och vilja göra den ogjord, även om det är en svår och långvarig process.",
	"Soul Binders are in contact with their companion like no other two beings will ever be, and when you play as a SoulBinder you can describe how you and your companion act": "Soul Binders är i kontakt med sin följeslagare som ingen annan varelse någonsin kommer att vara, och när du spelar som en SoulBinder kan du beskriva hur du och din följeslagare agerar.",
	"You can make a soul binder fast by following these suggestions. First, Charisma should be your highest ability modifier, followed by Constitution or Dexterity, depending if you need to take damage, or deal it. Second, you should take the {@background hermit} background.": "Du kan göra en själslig pärm snabbt genom att följa dessa förslag. För det första bör Charisma vara din högsta förmågemodifierare, följt av Konstitution eller Dexterity, beroende på om du behöver ta skada eller ge den. För det andra bör du ta {@background hermit} bakgrund.",
	"The creatures that allow themselves to be bound to a soul binder are powerful beings from different realms across the universe. Maybe you tethered your soul to a good hearted celestial being from the upper planes for protection, maybe you made a twisted deal with a devil for their services, that you will have to fulfill one day or maybe you created the being yourself from metal or flesh and used your soul to bring it to life. Whatever the case, you are bound together by an unbreakable vow until one of you perishes.": "De varelser som låter sig bindas till en själsbindare är mäktiga varelser från olika riken i universum. Kanske har du bundit din själ till en godhjärtad himmelsvarelse från de övre planen för att få skydd, kanske har du gjort ett snedvridet avtal med en djävul för deras tjänster, som du kommer att behöva uppfylla en dag, eller kanske har du skapat varelsen själv av metall eller kött och använt din själ för att ge den liv. Hur som helst är ni bundna till varandra av ett obrytbart löfte tills en av er går under.",
	"Different soul binders bond with different types of creatures. Each creature offers different abilities to the soul binder both in and out of combat, affecting them in different ways such as giving them magical powers or making them a powerful force on the battlefield.": "Olika själsbindare knyter band till olika typer av varelser. Varje varelse ger själsbindaren olika förmågor både i och utanför strid och påverkar dem på olika sätt, till exempel genom att ge dem magiska krafter eller göra dem till en kraftfull kraft på slagfältet.",
	"At 1st level, you have chosen to sacrifice a piece of your own soul to gain the aid of a creature stronger than you. Your choice of bond grants you additional features when you reach 3rd level and again at 7th, 11th and 15th levels.": "På 1:a nivån har du valt att offra en del av din egen själ för att få hjälp av en varelse som är starkare än du. Ditt val av band ger dig ytterligare egenskaper när du når 3:e nivån och igen på 7:e, 11:e och 15:e nivån.",
	"At 1st level, you gain a companion that will serve and aid you in every way it possibly can. The companion gains bonuses from being linked to your essence. In combat, the companion moves and acts on your turn in initiative. You can command it verbally (no action needed) and if you are {@condition incapacitated}, it will do its best to protect you and itself from harm.": "På 1:a nivån får du en följeslagare som hjälper dig på alla sätt den kan. Kompanjonen får bonusar av att vara kopplad till din essens. I strid rör sig följeslagaren och agerar på din tur i initiativ. Du kan beordra den verbalt (ingen handling behövs) och om du är {@condition incapacitated} kommer den att göra sitt bästa för att skydda dig och sig själv från skada.",
	"You and your companion both become empowered from the bond you share, but only one of you can take full advantage of that power at first. If you take the {@action Attack} action or {@action Cast a Spell} with a casting time of one action, your companion can't take the {@action Attack} action on the same turn, and if your companion takes the {@action Attack} action, you can't take the {@action Attack} action or {@action Cast a Spell} with a casting time of one action on the same turn.": "Du och din följeslagare får båda makt genom det band ni delar, men det är bara en av er som kan dra full nytta av den kraften till en början. Om du tar handlingen {@action Attack} eller {@action Cast a Spell} med en kasttid på en handling kan din följeslagare inte ta handlingen {@action Attack} i samma tur, och om din följeslagare tar handlingen {@action Attack} kan du inte ta handlingen {@action Attack} eller {@action Cast a Spell} med en kasttid på en handling i samma tur.",
	"More details about your companion can be found in the Soulbound Traits feature.": "Mer information om din följeslagare finns i funktionen Själsbundna egenskaper.",
	"Your soulbound companion has its own hit dice, and can spend them during a short rest. At first level, its hit points are equal to the maximum value of its hit dice + its Constitution modifier. Whenever you gain a level in this class, your companion also levels up, and it can increase its hit point maximum using its hit dice as normal.": "Din själsbundna följeslagare har sina egna träffar tärningar och kan använda dem under en kort vila. På första nivån är dess träffpoäng lika med det maximala värdet av dess träfftärningar + dess konstitutionsmodifierare. När du får en nivå i den här klassen ökar din följeslagare också sin nivå, och den kan öka sitt maximum av träffpunkter med hjälp av sina träfftärningar som vanligt.",
	"Whenever you gain the Ability Score Improvement class feature in this class, your companion's abilities also improve. You can increase one of its ability scores of your choice by 2, or you can increase two of its ability scores of your choice by 1. At the DM's discretion you can forgo increasing the companion's ability scores and instead take one feat of your choice for it. As normal, you can't increase an ability score above 20 using this feature unless its description specifies otherwise.": "När du får klassegenskapen Ability Score Improvement i den här klassen förbättras också din följeslagares förmågor. Du kan öka en av dess förmågaspoäng enligt ditt val med 2, eller du kan öka två av dess förmågaspoäng enligt ditt val med 1. Enligt DM:s gottfinnande kan du avstå från att öka följeslagarens förmågaspoäng och istället ta en feat enligt ditt val för den. Som vanligt kan du inte öka en förmågaspoäng över 20 med hjälp av den här egenskapen om inte beskrivningen av den anger något annat.",
	"Your companion aids you in and out of battle, as it gains bonuses for being linked to your essence. It gains proficiency in two skills of your choice. In areas where it would use its proficiency bonus, it uses your proficiency bonus instead. It also uses your proficiency bonus when calculating its AC.": "Din följeslagare hjälper dig både i och utanför strid, eftersom den får bonusar för att den är kopplad till ditt väsen. Den får färdigheter i två färdigheter som du själv väljer. På områden där den skulle använda sin färdighetsbonus använder den din färdighetsbonus istället. Den använder också din färdighetsbonus när den beräknar sin AC.",
	"Your companion will always use Strength for its attack and damage rolls (unless otherwise specified), and its damage dice is shown in the companion's stat block. If a feature for your companion requires another creature to make a saving throw, the DC is equal to your Spell Save DC.": "Din följeslagare använder alltid Styrka för sina anfalls- och skadekast (om inget annat anges), och dess skadetärning visas i följeslagarens statblock. Om en egenskap för din följeslagare kräver att en annan varelse gör ett räddningskast, är DC lika med ditt Spell Save DC.",
	"If your companion is reduced to 0 hit points, it falls {@condition unconscious} and makes death saving throws. When it is reduced to 0 hit points, the soul binder will take any excess damage from the attack. If it is killed, you can return it to life as part of a long rest. The process of reviving can be very hard on your soul, gaining one level of exhaustion at the end of the rest when you revive your companion.": "Om din följeslagare har 0 träffpoäng faller den {@condition unconscious} och måste göra räddningskast för att rädda sin död. När den reduceras till 0 träffpunkter tar själsbindaren all överskottsskada från attacken. Om den dödas kan du återföra den till liv som en del av en lång vila. Processen att återuppliva kan vara mycket hård för din själ, och du får en nivå av utmattning i slutet av vilan när du återupplivar din följeslagare.",
	"If you die your companion will gain 1 level of exhaustion for each minute you are dead until you are revived again or the companion dies too.": "Om du dör får din följeslagare en nivå av utmattning för varje minut du är död tills du återupplivas igen eller följeslagaren också dör.",
	"You have learned how to reduce your companion's size or hide them on another plane for an easy way to hide or carry it. At 1st level you learn one of the following features:": "Du har lärt dig hur du kan minska din följeslagares storlek eller gömma den på ett annat plan för att enkelt kunna gömma eller bära den. På 1:a nivån lär du dig en av följande egenskaper:",
	"You can use your bonus action to change your companion's size to Tiny or back to its full size if it is within 30 feet of you. If there isn't enough space for it to grow to its original size, it instead takes {@dice 1d10} force damage and stays Tiny. While in Tiny form, the companion can't attack in any way.": "Du kan använda din bonusåtgärd för att ändra din följeslagares storlek till Tiny eller tillbaka till sin fulla storlek om den befinner sig inom 30 fot från dig. Om det inte finns tillräckligt med utrymme för att den ska kunna växa till sin ursprungliga storlek tar den istället {@dice 1d10} kraftskada och förblir Tiny. När följeslagaren är i Tiny-form kan den inte attackera på något sätt.",
	"As an action, you can temporarily dismiss your companion as long as it is within 5 feet of you. It disappears into a pocket dimension where it awaits your summons. As an action, while it is dismissed, you can cause it to reappear in any unoccupied space within 5 feet of you. If you fall {@condition unconscious} while your companion is in its pocket dimension, it reappears within 5 feet on you.": "Som en handling kan du tillfälligt avfärda din följeslagare så länge den befinner sig inom en radie av 1,5 meter från dig. Den försvinner in i en fickdimension där den väntar på din kallelse. Som en handling kan du, medan den är avvisad, få den att åter dyka upp i ett obebott utrymme inom 5 fot från dig. Om du faller {@condition unconscious} medan din följeslagare är i sin fickdimension, dyker den upp igen inom 5 fot på dig.",
	"As an action you can create an illusion around your companion that makes it looks like another beast or humanoid of similar build and size, such as making a drake look like a dog, or a demon look like a farmer. The disguise end if your companion takes any damage, deals damage to another creature or you end it as an action.": "Som en åtgärd kan du skapa en illusion runt din följeslagare som får den att se ut som ett annat djur eller en humanoid av liknande storlek och kroppsbyggnad, till exempel kan du få en drake att se ut som en hund eller en demon att se ut som en bonde. Förklädnaden slutar om din följeslagare tar skada, ger skada till en annan varelse eller om du avslutar den som en handling.",
	"At the end of a long rest you can choose to swap out your Hidden Form feature for a different one.": "I slutet av en lång vila kan du välja att byta ut din Hidden Form-funktion mot en annan.",
	"By 2nd level, you are now more used to being bonded to a magical creature, and have started to be able to use some magic to help your allies or bolster your companion. See {@book chapter 10|PHB|10} in the Player's Handbook for the general rules of spellcasting.": "På andra nivån är du mer van vid att vara knuten till en magisk varelse och har börjat kunna använda magi för att hjälpa dina allierade eller stärka din följeslagare. Se {@book chapter 10|PHB|10} i spelarhandboken för de allmänna reglerna för trollkonst.",
	"At 2nd level, you know two cantrips of your choice from the {@filter soul binder spell list|spells|level=0|class=Soul Binder (SBFS)}. You learn an additional soul binder cantrip of your choice at 4th level and another at 10th level.": "På andra nivån kan du två valfria trollkonster från {@filter soul binder spell list|spells|level=0|class=Soul Binder (SBFS)}. Du lär dig ytterligare en själsbindare cantrip av ditt val på 4:e nivån och ytterligare en på 10:e nivån.",
	"The Soul Binder table shows how many spell slots you have to cast your soul binder spells. To cast one of your soul binder spells of 1st level or higher, you must expend a slot of thes pell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Soul Binder visar hur många spell slots du har för att kasta dina soul binder-besvärjelser. För att kasta en av dina själsbindarbesvärjelser på 1:a nivån eller högre, måste du använda en spelled på samma nivå eller högre. Du återfår alla förbrukade trollformelplatser när du avslutar en lång vila.",
	"You prepare the list of soul binder spells that are available for you to cast, choosing from the {@filter soul binder spell list|spells|class=Soul Binder (SBFS)}. When you do so, choose a number of soul binder spells equal to your Charisma modifier + half your soul binder level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du förbereder en lista över de trollformler för själsbindare som är tillgängliga för dig att kasta, och väljer från {@filter soul binder spell list|spells|class=Soul Binder (SBFS)}. När du gör det väljer du ett antal själsbindarbesvärjelser som är lika med din Charismamodifierare + halva din själsbindarnivå (minst en besvärjelse). Besvärjelserna måste vara av en nivå som du har spell slots för.",
	"For example, if you are a 5th-level soul binder, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell heroism, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Om du till exempel är en själsbindare på 5:e nivån har du fyra spell slots på 1:a nivån och två på 2:a nivån. Med en Charisma på 14 kan din lista över förberedda trollformler innehålla fyra trollformler på 1:a eller 2:a nivån, i vilken kombination som helst. Om du förbereder förtrollningen heroism på 1:a nivån kan du kasta den med hjälp av en plats på 1:a eller 2:a nivån. Att kasta besvärjelsen tar inte bort den från din lista över förberedda besvärjelser.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of soul binder spells requires time spent in meditation with your companion: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista över själsbindarbesvärjelser kräver tid som du spenderar i meditation med din följeslagare: minst 1 minut per besvärjelsenivå för varje besvärjelse på din lista.",
	"Charisma is your spellcasting ability for your soul binder spells, since the power of your magic relies on you being able to communicate with your companion and the bond that you share. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a soul binder spell you cast and when making an attack roll with one.": "Charisma är din trollförmåga för dina själsbindarbesvärjelser, eftersom kraften i din magi är beroende av att du kan kommunicera med din följeslagare och det band som ni delar. Du använder din Charisma närhelst en trollformel hänvisar till din förtrollningsförmåga. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en själsbindarbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"You can use an arcane focus (found in {@book chapter 5|PHB|5} in the Player's Handbook) as a spellcasting focus for your soul binder spells.": "Du kan använda ett arkans fokus (som du hittar i {@book chapter 5|PHB|5} i Player's Handbook) som ett trollformelsfokus för dina själsbindande trollformler.",
	"You have gotten better control over your companion and can give it more complicated commands. You can use a bonus action to speak a command to your companion. It must be able to hear you for the command to take effect.": "Du har fått bättre kontroll över din följeslagare och kan ge den mer komplicerade kommandon. Du kan använda en bonusåtgärd för att tala ett kommando till din följeslagare. Den måste kunna höra dig för att kommandot ska få effekt.",
	"At 2nd level, you learn the following commands:": "På andra nivån lär du dig följande kommandon:",
	"You command your companion to attack with extra ferocity. The next time your companion hits another creature with an attack this turn, that attack deals extra {@dice 2d6} damage.": "Du beordrar din följeslagare att attackera med extra kraft. Nästa gång din följeslagare träffar en annan varelse med en attack den här vändan, ger den attacken extra {@dice 2d6} skada.",
	"You command your companion to toughen up and be ready to withstand even more blows. Your companion gains {@dice 2d6} temporary hit points that last for 10 minutes.": "Du beordrar din följeslagare att skärpa sig och vara redo att stå emot ännu fler slag. Din följeslagare får {@dice 2d6} tillfälliga träffpunkter som varar i 10 minuter.",
	"You command your companion to evade or block incoming attacks rather than taking them. Until the end of your next turn your companion can add your Charisma modifier to any saving throw it has to make, and add half your Charimsa modifier (rounded up) to its AC.": "Du beordrar din följeslagare att undvika eller blockera inkommande attacker i stället för att ta emot dem. Fram till slutet av din nästa tur kan din följeslagare lägga till din Charismamodifierare till alla räddningskast den måste göra, och lägga till halva din Charimsa-modifierare (avrundat uppåt) till sin AC.",
	"You tell your companion that it needs to move fast, or move safely. When given this command your companion can take the {@action Disengage} or {@action Dash} action as a bonus action on this turn.": "Du talar om för din följeslagare att den måste röra sig snabbt eller säkert. När din följeslagare får detta kommando kan han/hon ta {@action Disengage} eller {@action Dash} som en bonusåtgärd under den här vändan.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of 1), regaining all uses on along rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din Charisma-modifierare (minst 1), och du kan återfå alla användningar när du vilar.",
	"The amount of dice for the 'Strike' and 'Toughen Up' edict increase as you gain levels in this class, increasing to {@dice 3d6} at 5th level, {@dice 4d6} at 11th level and {@dice 5d6} at 17th level.": "Antalet tärningar för ediktet \"Strike\" och \"Toughen Up\" ökar när du får fler nivåer i den här klassen och ökar till {@dice 3d6} på 5:e nivån, {@dice 4d6} på 11:e nivån och {@dice 5d6} på 17:e nivån.",
	"At 3rd level, You gain a feature from your Soul Bond.": "På 3:e nivån får du en egenskap från ditt Soul Bond.",
	"When you reach 3rd level, the soul binder can perform a special ritual to merge a magic item into its companion during a short rest. Merging with an item requires physical contact between the soul binder, the item and the companion.": "När du når 3:e nivån kan själsbindaren utföra en speciell ritual för att slå ihop ett magiskt föremål med sin följeslagare under en kort vila. Att smälta samman med ett föremål kräver fysisk kontakt mellan själsbindaren, föremålet och följeslagaren.",
	"Certain items have prerequisites. The companion must meet any prerequisite for the item to successfully merge with it. Your companion cannot merge with items requiring a class prerequisite. If the short rest is interrupted, the merging fails. Otherwise, at the end of the short rest, the item merges into the companion.": "Vissa föremål har förutsättningar. För att föremålet ska kunna slås samman med en följeslagare måste följeslagaren uppfylla alla förutsättningar för att det ska kunna slås samman med föremålet. Din följeslagare kan inte slå sig samman med föremål som kräver en klassförutsättning. Om den korta vilan avbryts misslyckas sammanslagningen. I annat fall, i slutet av den korta vilan, smälter föremålet samman med följeslagaren.",
	"While merged, the companion gains an intuitive understanding of how to activate any magical properties ofthe item, including any necessary Command words. Your companion can use the magical properties of the item and apply the effects to its natural weapons and natural armor, but doesn't get the benefit of the armor or weapon itself. It can only have one weapon merged at a time, and one piece of armor. The companions natural weapons can only benefit from one of the merged items, and you can change this on a short rest, the same goes for it's natural armor. If it absorbs a weapon, its attacks becomes magical.": "Medan han/hon är sammanfogad får följeslagaren en intuitiv förståelse för hur han/hon aktiverar föremålets magiska egenskaper, inklusive alla nödvändiga kommandoradord. Din följeslagare kan använda föremålets magiska egenskaper och tillämpa effekterna på sina naturliga vapen och naturliga rustningar, men får inte fördelarna med själva rustningen eller vapnet. Den kan bara ha ett vapen sammansmält åt gången och ett rustningsstycke. Kamratens naturliga vapen kan bara dra nytta av ett av de sammanslagna föremålen, och du kan ändra detta på en kort vila, detsamma gäller för dess naturliga rustning. Om den absorberar ett vapen blir dess attacker magiska.",
	"Example: if you bind a +1 {@item Plate armor|phb} to your companion it gains +1 to its AC, but not the benefits of wearing {@item Plate armor|phb}. Each merged item within the creature counts as an attunement for the soul binder, regardless if whether the item required attunement. Attempting to merge with more than three items fails automatically. The soul binder can voluntarily end the merge by spending another short rest focused on the item, unless the item is cursed.": "Exempel: Om du binder en +1 {@item Plate armor|phb} till din följeslagare får den +1 till sin AC, men inte fördelarna med att bära {@item Plate armor|phb}. Varje sammanfogat föremål inom varelsen räknas som en intoning för själsbindaren, oavsett om föremålet krävde intoning eller inte. Försök att sammansmälta med mer än tre föremål misslyckas automatiskt. Själsbindaren kan frivilligt avsluta sammansmältningen genom att spendera ytterligare en kort vila fokuserad på föremålet, såvida inte föremålet är förbannat.",
	"If the companion dies, all the merges items are expelled from its corpse on the ground around it.": "Om följeslagaren dör, slungas alla sammansmältningsföremål ut från liket på marken runt omkring.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Beginning at 5th level, you and your companion have improved your skill in combat and work even better together.": "Från och med nivå 5 har du och din följeslagare förbättrat era färdigheter i strid och arbetar ännu bättre tillsammans.",
	"You gain one of the following features of your choice:": "Du får en av följande egenskaper som du själv väljer:",
	"Your companion can attack twice instead of once, whenever it takes the {@action Attack} action on its turn.": "Din följeslagare kan attackera två gånger istället för en gång när den gör {@action Attack} i sin tur.",
	"There is no longer any restrictions for whenever you or your companion can take the {@action Attack} action or {@action Cast a Spell} with a casting time of 1 action as long as it is a soul binder spell.": "Det finns inte längre några begränsningar för när du eller din följeslagare kan utföra en {@action Attack} handling eller {@action Cast a Spell} med en kasttid på 1 handling så länge det är en själsbindarbesvärjelse.",
	"At 11th level you get the other feature that you didn't pick at 5th level.": "På 11:e nivån får du den andra funktionen som du inte valde på 5:e nivån.",
	"You and your companion are of the same soul, and you can channel magic through your link.": "Du och din följeslagare är av samma själ, och du kan kanalisera magi genom din länk.",
	"At 5th level, when you cast a spell targeting yourself, you can choose to also have the spell affect your companion if the companion is within 60 feet of you. If you lose concentration on the spell, you both lose the effect, and you must make concentration checks also if your companion takes damage, as if you took that amount of damage.": "På femte nivån kan du när du kastar en besvärjelse som riktar sig till dig själv välja att besvärjelsen även ska påverka din följeslagare om denne befinner sig inom 60 fot från dig. Om du tappar koncentrationen på besvärjelsen förlorar ni båda effekten, och du måste göra koncentrationskontroller även om din följeslagare tar skada, som om du tog den mängden skada.",
	"Starting at 6th level, your companions attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Från och med 6:e nivån räknas dina kamraters attacker som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador.",
	"When you reach 6th level your companion's defense is better than ever, avoiding everything from traps to spells. It gains proficiency in all saving throws.": "När du når 6:e nivån är din följeslagares försvar bättre än någonsin och han eller hon kan undvika allt från fällor till trollformler. Den får färdighet i alla räddningskast.",
	"Additionally, it has advantage on Intelligence and Charisma saving throws when you are within 100 feet of it and it can see you.": "Dessutom har den en fördel på räddningsförsök med intelligens och karisma när du befinner dig inom 30 meter från den och den kan se dig.",
	"At 7th level, You gain a feature from your Soul Bond.": "På 7:e nivån får du en egenskap från ditt Soul Bond.",
	"Beginning at 7th level you can project your mind into your companion. As an action, you can see through your companion's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the companion has. During this time, you are deaf and blind with regard to your own senses. While you are seeing with your companion's eyes you can also choose to speak though it with your own voice being projected from it's mouth.": "Från och med 7:e nivån kan du projicera ditt sinne in i din följeslagare. Som en handling kan du se genom din följeslagares ögon och höra vad den hör fram till början av din nästa vändning, och du får fördelarna av alla speciella sinnen som följeslagaren har. Under denna tid är du döv och blind när det gäller dina egna sinnen. Medan du ser med din följeslagares ögon kan du också välja att tala genom den med din egen röst projicerad från dess mun.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Beginning at 9th level you now regain all uses of your edicts on a short or long rest.": "Från och med 9:e nivån kan du nu återfå alla dina edicts på en kort eller lång vila.",
	"At 10th level, your companion is very protective of you and will harm anyone who seeks to hurt you. When you are targeted by an attack, your companion can take one of the following reactions:": "På 10:e nivån är din följeslagare mycket beskyddande mot dig och kommer att skada alla som försöker skada dig. När du blir måltavla för en attack kan din följeslagare ta en av följande reaktioner:",
	"The companion can use its reaction to make one attack against the enemy if it is within range.": "Kompanjonen kan använda sin reaktion för att göra en attack mot fienden om den är inom räckhåll.",
	"It uses its reaction to let out a frightful roar to impose disadvantage on the attack roll as long as the attacker is within 30 feet of it and is not deafened.": "Den använder sin reaktion för att låta ett skräckinjagande vrål ljuda för att ge nackdel på angreppskastet så länge angriparen befinner sig inom 30 fot från den och inte är döv.",
	"If your companion is within 5 feet of you when the attack is made, it can use its reaction to redirect the attack to target the companion instead.": "Om din följeslagare befinner sig inom 1,5 meter från dig när attacken utförs kan den använda sin reaktion för att omdirigera attacken till att rikta den mot följeslagaren istället.",
	"At 11th level, You gain a feature from your Soul Bond.": "På 11:e nivån får du en egenskap från ditt Soul Bond.",
	"At 11th level you get the other feature of Advanced Offense that you didn't pick at 5th level.": "På 11:e nivån får du den andra funktionen av Advanced Offense som du inte valde på 5:e nivån.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 14th level you can use your soul energy to flush out any negative effects currently impeding your companion.": "När du når 14:e nivån kan du använda din själsenergi för att spola ut alla negativa effekter som för närvarande hindrar din följeslagare.",
	"If your companion is affected by a magical effect that allows it to make a saving throw at the start or end of its turns, or as an action, you can use your action to allow your companion to immediately attempt to make the saving throw even if it has already done so on said turn.": "Om din följeslagare påverkas av en magisk effekt som gör det möjligt för den att göra ett räddningskast i början eller slutet av sina vändor, eller som en handling, kan du använda din handling för att låta din följeslagare omedelbart försöka göra räddningskastet, även om den redan har gjort det under nämnda vändning.",
	"At 15th level, You gain a feature from your Soul Bond.": "På 15:e nivån får du en egenskap från ditt Soul Bond.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 18th level you use your magic to command your companion with a voice that resonates with your shared soulbond.": "På 18:e nivån använder du din magi för att beordra din följeslagare med en röst som ger resonans med ert gemensamma själsband.",
	"When you use an edict you can select another edict you know and have that affect your companion as well.": "När du använder ett edikt kan du välja ett annat edikt som du känner till och få det att påverka din följeslagare också.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"When you reach 20th level you can infuse your companion with all your energy to make it into a behemoth of raw power.": "När du når 20:e nivån kan du ge din följeslagare all din energi för att göra den till en gigant av råstyrka.",
	"As an action while your companion is within 120 feet, you can choose to transform it, while it is transformed it gains the following benefits:": "Som en åtgärd medan din följeslagare befinner sig inom 120 fot kan du välja att förvandla den, medan den förvandlas får den följande fördelar:",
	"It increases its size by two category–from Medium to Huge, for example.": "Den ökar sin storlek med två kategorier - till exempel från Medium till Huge.",
	"Its attacks deals an extra {@dice 2d10}.": "Dess attacker ger en extra {@dice 2d10}.",
	"It deals double damage to structures.": "Den ger dubbla skador på strukturer.",
	"Its current and maximum hit points are increased by 50.": "Dess nuvarande och maximala träffpunkter ökar med 50.",
	"Its movement speed is doubled": "Dess rörelsehastighet fördubblas",
	"The transformation ends after 1 hour has passed, the companion goes {@condition unconscious} or you end it as an action. Once you have used this feature you must finish a long rest before you can use it again.": "Förvandlingen upphör efter 1 timme, om följeslagaren går {@condition unconscious} eller om du avslutar den som en handling. När du har använt den här funktionen måste du avsluta en lång vila innan du kan använda den igen.",
	"You are in touch with nature itself and have offered something of yourself to it. In return, you are given a trusty animal companion that protects you and carries out your orders. Your bond with the beast makes you inseparable.": "Du är i kontakt med naturen och har erbjudit den något av dig själv. I gengäld har du fått en pålitlig djurkamrat som skyddar dig och utför dina order. Ditt band med djuret gör er oskiljaktiga.",
	"Also at 1st level, you gain the company of a loyal beast. It has the appearance of your choice, uses the {@creature Beast Companion|SoulBinderFragSauce} stat block and gains one of the following features of your choice:": "På 1:a nivån får du dessutom sällskap av ett lojalt djur. Den har ett utseende som du väljer, använder {@creature Beast Companion|SoulBinderFragSauce} stat-blocket och får en av följande egenskaper som du väljer:",
	"The beast has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Odjuret har fördel på visdomskontroller ({@skill Perception}) som bygger på hörsel eller lukt.",
	"The beast has expertise in Dexterity ({@skill Stealth}) checks.": "Odjuret har expertis i Dexterity ({@skill Stealth})-kontroller.",
	"The beast gains {@sense darkvision} out to a range of 60 feet.": "Odjuret får {@sense darkvision} upp till en räckvidd på 60 fot.",
	"The beast can breathe air and water. It also gains a swimming speed equal to its walking speed.": "Odjuret kan andas luft och vatten. Det får också en simhastighet som är lika stor som dess gånghastighet.",
	"The beast's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Odjurets längdhopp är upp till 20 fot och dess höjdhopp är upp till 10 fot, med eller utan start.",
	"The beast can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Odjuret kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"The beast's size is Large.": "Odjurets storlek är Large.",
	"You may pick one additional trait at 7th and 11th level.": "Du kan välja ytterligare en egenskap på 7:e och 11:e nivån.",
	"You also get to allocate the following stats for your beast: 16, 14 and 12. You can place them in the beast's Strength, Dexterity and Constitution scores.": "Du får också tilldela följande statistik för ditt djur: 16, 14 och 12. Du kan placera dem i djurets styrka, smidighet och konstitution.",
	"You can communicate basic ideas to your beast with a few hand signs and nods.": "Du kan kommunicera grundläggande idéer till ditt djur med några handtecken och nickningar.",
	"When you choose this bond at 1st level, you gain proficiency with martial weapons and medium armor. Additionally your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "När du väljer detta band på 1:a nivån får du färdighet med martialiska vapen och medium rustning. Dessutom ökar ditt maximum av träffpunkter med 1 och ökar med 1 igen när du får en nivå i denna klass.",
	"When you reach 3rd level, you and your beast know each other's every move and you perform best in combat when you are together. When you and your beast are within 10 feet of each other and neither of you are {@condition incapacitated}, you gain the following benefits:": "När du når tredje nivån vet du och ditt odjur varandras alla rörelser och ni presterar bäst i strid när ni är tillsammans. När du och ditt odjur befinner er inom tre meter från varandra och ingen av er är {@condition incapacitated} får du följande fördelar:",
	"When your beast hits a creature with an attack, you can use your reaction to make one weapon attack against the same creature.": "När ditt djur träffar en varelse med en attack kan du använda din reaktion för att göra en vapenattack mot samma varelse.",
	"If one of you is {@condition prone}, it only takes 5 feet of movement to stand up again.": "Om en av er är {@condition prone} krävs det bara en rörelse på 5 fot för att stå upp igen.",
	"At 7th level, your beast is infused with magic via your bond and can evolve itself in different ways. You can pick one of the following features to grant to your beast:": "På 7:e nivån får ditt odjur magi via ditt band och kan utvecklas på olika sätt. Du kan välja en av följande egenskaper som du ger ditt djur:",
	"Your beast gains a flying speed equal to double its walking speed. It also gains Flyby, meaning it doesn't provoke an {@action opportunity attack} when it flies out of an enemy's reach.": "Ditt djur får en flyghastighet som är lika med dubbelt så hög som dess gånghastighet. Det får också Flyby, vilket innebär att det inte framkallar en {@action opportunity attack} när det flyger utanför fiendens räckvidd.",
	"Your beast gains an extra 15 feet walking speed. Additionally, if the beast moves at least 20 feet straight toward a target and then hits it with an attack on the same turn, the attack deals an extra {@dice 2d10} damage to the target. If the target is a creature, it must succeed on a Strength saving throw or be knocked {@condition prone}.": "Ditt djur får en extra gånghastighet på 15 fot. Dessutom, om odjuret rör sig minst 20 fot rakt mot ett mål och sedan träffar det med en attack på samma tur, ger attacken en extra {@dice 2d10} skada till målet. Om målet är en varelse måste den lyckas med ett räddningskast i styrka eller slås {@condition prone}.",
	"When the beast is reduced to 0 hit points but not killed outright, it can drop to 1 hit point instead. It can't use this feature again until you finish a long rest. Additionally when the beast reduces a creature to 0 hit points with a melee attack, the beast can use its reaction to move up to half of its speed and make one attack. If it hits with that attack, it gains half of the damage dealt as temporary hit points.": "När odjuret har minskat till 0 träffpunkter men inte dödats direkt kan det istället minska till 1 träffpunkt. Den kan inte använda den här egenskapen igen förrän du avslutar en lång vila. Dessutom när odjuret reducerar en varelse till 0 träffpunkter med en närkampsattack kan odjuret använda sin reaktion för att röra sig upp till halva sin hastighet och göra en attack. Om det träffar med den attacken får det hälften av den utdelade skadan som tillfälliga träffpunkter.",
	"At 11th level, you can command your beast with the guidance of nature itself. The following commands are added to your Edict options:": "På 11:e nivån kan du styra ditt djur med hjälp av naturens egen vägledning. Följande kommandon läggs till dina Edict-alternativ:",
	"Your beast can use its action to make a melee attack against each creature of its choice within 5 feet of it, with a separate attack roll for each target.": "Ditt djur kan använda sin handling för att göra en närstridsattack mot varje valfri varelse inom 1,5 meter från det, med en separat attackrulle för varje mål.",
	"Until the end of your next turn, whenever your beast is hit by an attack that it can see, it can use its reaction to reduce the incoming attack's damage by half.": "Fram till slutet av din nästa vändning kan ditt djur, närhelst det träffas av en attack som det kan se, använda sin reaktion för att minska den inkommande attackens skada med hälften.",
	"When you reach 15th level, your beast has surpassed any limits you could imagine. Your essence is infused within its body, pushing it to the peak of its evolution.": "När du når 15:e nivån har ditt odjur överskridit alla gränser du kan tänka dig. Din essens är infunderad i dess kropp och driver den till toppen av dess utveckling.",
	"It gains two additional traits from your Beast Companion feature and one additional option from your Bestial Evolution feature.": "Den får två ytterligare egenskaper från din egenskap Beast Companion och ett ytterligare alternativ från din egenskap Bestial Evolution.",
	"By conducting an otherworldly ritual, you have summoned an aberration and bound it to your command. Whether you had captured it through hard work and research, or had to make a great sacrifice in order to have this unnatural being unde ryour command, you two are bound and use your newly gained bizarre powers to your own benefit.": "Genom att utföra en utomjordisk ritual har du kallat på en aberration och bundit den till ditt befäl. Oavsett om du har fångat den genom hårt arbete och forskning eller om du har varit tvungen att göra ett stort offer för att få denna onaturliga varelse under ditt befäl, är ni två bundna och använder era nyvunna bisarra krafter till er egen fördel.",
	"When you choose this bond at 1st level, you gain the servitude of an aberration. It has the appearance of your choice, uses the {@creature Aberration Companion|SoulBinderFragSauce} stat block and you can communicate with it telepathically as long as you are within 100 feet of each other.": "När du väljer det här bandet på 1:a nivån får du en aberrations servitut. Den har ett utseende som du väljer, använder {@creature Aberration Companion|SoulBinderFragSauce} stat-blocket och du kan kommunicera med den telepatiskt så länge ni är inom 30 meter från varandra.",
	"Additionally, when you bind yourself to the aberration you learn to speak, read and write Deep Speech.": "När du binder dig till aberrationen lär du dig dessutom att tala, läsa och skriva djupt tal.",
	"As your soul is bound to a magical being, you gain access to more spells than usual. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Eftersom din själ är bunden till en magisk varelse får du tillgång till fler trollformler än vanligt. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"Beginning at 3rd level, you can use an action to touch your aberration and become absorbed, morphing together as a single unit for 1 minute. While you are morphed with your aberration, it gains the following benefits:": "Från och med 3:e nivån kan du använda en handling för att röra vid din aberration och bli absorberad och förvandlas till en enda enhet i 1 minut. Medan du är morphed med din aberration får den följande fördelar:",
	"Its Claws attack deals an additional {@dice 1d6} damage. This damage becomes {@dice 2d6} at 15th level.": "Attacken med klorna ger ytterligare {@dice 1d6} skada. Denna skada blir {@dice 2d6} på 15:e nivån.",
	"The reach of its Tentacles attack becomes 20 feet.": "Räckvidden för Tentacles-attacken blir 6 meter.",
	"It gains temporary hit points equal to half your soul binder's current hit points, but will lose them when the morph ends.": "Den får tillfälliga träffpoäng som motsvarar hälften av din själsbindares nuvarande träffpoäng, men förlorar dem när morfinen upphör.",
	"It increases its size by one category–from Medium to Large, for example.": "Den ökar sin storlek med en kategori - till exempel från Medium till Large.",
	"While you are morphed with your aberration, you can't take actions or reactions except ending the morph as a bonus action, and cannot move unless specified. While morphed you can still command your companion and use your Edict feature telepathically.": "Medan du är morphed med din aberration kan du inte vidta några åtgärder eller reaktioner förutom att avsluta morphingen som en bonusåtgärd, och du kan inte röra dig om det inte är specificerat. Medan du är morphed kan du fortfarande kommendera din följeslagare och använda din Edict-funktion telepatiskt.",
	"If you are concentrating on a spell while morphed, you must make a concentration check when the aberration is hit, using the aberration's Constitution for the roll.": "Om du koncentrerar dig på en trollformel medan du är förvandlad måste du göra en koncentrationskontroll när aberrationen träffas och använda aberrationens konstitution för kastet.",
	"The morph ends after 1 minute, when the aberration is {@condition incapacitated}, or if you choose to end it. When morph ends, the soul binder emerges from the aberration in an unoccupied space within 5 feet of it.": "Morphen upphör efter 1 minut, när aberrationen är {@condition incapacitated} eller om du väljer att avsluta den. När morfinen slutar kommer själsbindaren fram ur aberrationen i ett obefolkat utrymme inom en 5 meter från den.",
	"You may use this feature without any negative effects once per long rest. The morphing process is hard for the soul binder's body, making it hard to sustain the use of it. Everytime you end this feature after the first, you gain one level of {@condition exhaustion}.": "Du kan använda den här funktionen utan negativa effekter en gång per lång vila. Morfingprocessen är hård för själsbindarens kropp, vilket gör det svårt att upprätthålla användningen av den. Varje gång du avslutar den här funktionen efter den första får du en nivå av {@condition exhaustion}.",
	"When you reach 7th level, your aberration has learned to pull creatures closer using either tentacles or telekinesis and show them images that can drive them mad.": "När du når 7:e nivån har din aberration lärt sig att dra varelser närmare dig med hjälp av tentakler eller telekinesi och visa dem bilder som kan driva dem till vansinne.",
	"As an action your aberration can target up to 6 creatures of its choice within 30 feet of it. Target creatures must succeed on a Strength saving throw or be pulled to an unoccupied space within 5 feet of the aberration.": "Som en handling kan din aberration rikta sig mot upp till 6 valfria varelser inom 30 fot från den. Målvarelserna måste lyckas med ett räddningskast i styrka eller dras till ett obebott utrymme inom 5 fot från aberrationen.",
	"Your companion can immediately spend its bonus action to attempt to {@action grapple} one of the pulled creatures. If a creature is {@condition grappled} in this way, it is {@condition frightened} of you and your aberration until the grapple ends.": "Din följeslagare kan omedelbart spendera sin bonusåtgärd för att försöka {@action grapple} att ta en av de dragna varelserna. Om en varelse blir {@condition grappled} på detta sätt är den {@condition frightened} av dig och din aberration tills gripandet upphör.",
	"Once your aberration uses this feature, it must finish a short or long rest before it can do so again.": "När din aberration använder den här egenskapen måste den avsluta en kort eller lång vila innan den kan göra det igen.",
	"Starting at 11th level, you can command your aberration to use its newly gained unnatural abilities. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du beordra din aberration att använda sina nyvunna onaturliga förmågor. Följande kommandon läggs till dina Edict-alternativ:",
	"Your companion spits a glob of toxin at an enemy within 30 feet of it as a bonus action. The target must succeed on a Constitution saving throw or be {@condition poisoned} for the next minute. The enemy can repeat the save at the end of its turns, ending the effect on a success.": "Din följeslagare spottar ut ett gift mot en fiende inom 30 fot som en bonusåtgärd. Målet måste lyckas med ett räddningskast på konstitutionen eller vara {@condition poisoned} för den kommande minuten. Fienden kan upprepa räddningsförsöket i slutet av sina varv och avslutar effekten vid en framgång.",
	"You command your aberration to twist its form and instill fear in your foes. The next time it hits a creature with an attack on this turn, the target must succeed on a Wisdom saving throw or be {@condition frightened} of them until the end of your companion's next turn.": "Du beordrar din aberration att vrida sin form och injaga rädsla hos dina fiender. Nästa gång den träffar en varelse med en attack under den här vändningen måste målet lyckas med ett räddningskast i Visdom eller vara {@condition frightened} av dem till slutet av din följeslagares nästa vändning.",
	"When you reach 15th level, your body has become more accepting of your aberration, and you are much more potent at morphing together. While morphed with your companion it gains the following additional benefits:": "När du når 15:e nivån har din kropp blivit mer accepterande för din avvikelse och du är mycket mer potent när det gäller att morfa ihop. När du är morphed med din följeslagare får den följande ytterligare fördelar:",
	"While you are morphed you can see through your aberration's senses.": "När du är förvandlad kan du se genom din aberrations sinnen.",
	"You can now take the {@action Cast a Spell} action while morphed. When you do so, you cast the spell though your aberration and it must use its reaction to deliver the spell.": "Du kan nu utföra åtgärden {@action Cast a Spell} när du är förvandlad. När du gör det kastar du besvärjelsen genom din aberration och den måste använda sin reaktion för att leverera besvärjelsen.",
	"You can choose to increase your aberration's size to Huge for the duration of Morph.": "Du kan välja att öka din aberrations storlek till Huge under Morphs varaktighet.",
	"Additionally, you can now stay morphed for longer and your body has an easier time being in this conjoined state. You can retain your morph for 1 hour and you may use this feature once per short rest without any negative effects": "Dessutom kan du nu vara morphed längre och din kropp har lättare att vara i detta sammanfogade tillstånd. Du kan behålla din morph i 1 timme och du kan använda denna egenskap en gång per kort vila utan några negativa effekter.",
	"You have bound your soul to a drake in hopes of protection and power. Maybe you have been chosen by a dragon to receive an everlasting gift as it created a Guard Drake especially for you, binding your souls together as one to protect one another. Or you gained the trust of such a beast in a deadly situation, bonding for life to mutually help eachother.": "Du har bundit din själ till en drake i hopp om skydd och kraft. Kanske har du blivit utvald av en drake för att få en evig gåva när den skapade en Guard Drake speciellt för dig och band era själar samman till en för att skydda varandra. Eller så har du fått ett sådant odjurets förtroende i en dödlig situation och bundit dig för livet för att ömsesidigt hjälpa varandra.",
	"At 1st level, you were given a chromatic guard drake and bonded with it. The drake has the appearance of your choice and uses the {@creature Drake Companion|SoulBinderFragSauce} stat block. Your companion gains certain features depending on its color. When you gain this feature choose one of the following:": "På 1:a nivån fick du en kromatisk vaktdrake och knöt dig till den. Draken har ett utseende som du själv väljer och använder {@creature Drake Companion|SoulBinderFragSauce} stat-blocket. Din följeslagare får vissa egenskaper beroende på dess färg. När du får den här egenskapen väljer du en av följande:",
	"A black guard drake is amphibious (it can breathe air or water), has a swimming speed of 30 feeta nd has resistance to acid damage.": "En black guard drake är amfibisk (den kan andas luft eller vatten), har en simhastighet på 30 fot och är motståndskraftig mot syreskador.",
	"A blue guard drake has a burrowing speed of 20 feet and resistance to lightning damage.": "En blue guard drake har en gräshastighet på 20 fot och motståndskraft mot blixtskador.",
	"A green guard drake is amphibious (it can breathe air or water), has a swimming speed of 30 feet and has resistance to poison damage.": "En green guard drake är amfibisk (den kan andas luft eller vatten), har en simhastighet på 30 fot och är motståndskraftig mot giftskador.",
	"A red guard drake has climbing speed of 30 feet and resistance to fire damage.": "En red guard drake har en klättringshastighet på 30 fot och motståndskraft mot brandskador.",
	"A white guard drake has a burrowing speed of 20 feet, a climbing speed of 30 feet and resistance to cold damage.": "En white guard drake har en gräshastighet på 20 fot, en klättringshastighet på 30 fot och motståndskraft mot köldskador.",
	"When you choose this bond at 1st level, you learn to speak Draconic in order to talk to your drake.": "När du väljer detta band på 1:a nivån lär du dig att tala drakoniska för att kunna prata med din drake.",
	"Additionally you gain proficiency with martial weapons and medium armor. Your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Dessutom får du färdighet med martialiska vapen och medium rustning. Ditt maximum av träffpunkter ökar med 1 och ökar med 1 igen varje gång du får en nivå i denna klass.",
	"Starting at 3rd level, your drake is a force to be reckoned with, drawing attention from teammates on the battlefield. When your dragon hits a creature with a melee weapon attack, it can mark the creature until the end of your next turn. This effect ends early if your dragon is {@condition incapacitated} or it dies, or if someone else marks the creature.": "Från och med 3:e nivån är din drake en kraft att räkna med och drar till sig uppmärksamhet från lagkamrater på slagfältet. När din drake träffar en varelse med ett närstridsvapenangrepp kan den markera varelsen till slutet av din nästa tur. Denna effekt upphör tidigt om din drake är {@condition incapacitated} eller om den dör, eller om någon annan markerar varelsen.",
	"While the marked creature is within 5 feet of your dragon, the creature marked by your dragon has disadvantage on any attack roll that doesn't target your dragon.": "Medan den märkta varelsen befinner sig inom en radie på 1,5 meter från din drake har den varelse som är märkt av din drake nackdel på alla attacker som inte är riktade mot din drake.",
	"In addition, if a creature marked by your dragon deals damage to anyone other than your dragon, you can make a weapon attack against the marked creature as your reaction, if it is within range of your weapon.": "Om en varelse som är märkt av din drake orsakar skada på någon annan än din drake kan du dessutom göra en vapenattack mot den märkta varelsen som din reaktion, om den befinner sig inom räckvidd för ditt vapen.",
	"When you reach 7th level your drake can activate some of its draconic powers using your magic as fuel.": "När du når 7:e nivån kan din drake aktivera vissa av sina drakoniska krafter genom att använda din magi som bränsle.",
	"As an action you can spend a 1st level spell slot. If you do your dragon can use its action this turn to exhale a destructive breath.": "Som en åtgärd kan du använda en spell slot på 1:a nivån. Om du gör det kan din drake använda sin handling den här vändan för att andas ut ett destruktivt andetag.",
	"Each creature caught in the breath must make a saving throw or take {@dice 3d6} damage on a failed save, and half on a success. When a creature fails the saving throw the drake can choose to put its Draconic mark on them, it can mark multiple creatures at once using this feature. The Shape, Damage type and saving throw is determined by the color of your drake:": "Varje varelse som fångas av andedräkten måste göra ett räddningskast eller ta {@dice 3d6} skada om räddningen misslyckas, och hälften om den lyckas. När en varelse misslyckas med räddningskastet kan draken välja att sätta sitt drakoniska märke på dem, den kan märka flera varelser samtidigt med denna egenskap. Form, skadetyp och räddningskast bestäms av färgen på din drake:",
	"Black": "Svart",
	"60-foot line": "60-fotslinjen",
	"Dexterity": "Skicklighet",
	"lightning": "blixtnedslag",
	"Green": "Grön",
	"30-foot cone": "30-fots kotte",
	"poison": "gift",
	"Constitution": "Konstitutionen",
	"White": "Vit",
	"You can use higher level spell slots to increase the damage. The damage increase by {@dice 2d6} for each spell slot level above 1st. {@dice 5d6} for 2nd level spell slot, {@dice 7d6} for 3rd level spell slot, {@dice 9d6} for 4th level spell slot and {@dice 11d6} for 5th level spell slot.": "Du kan använda spell slots på högre nivå för att öka skadan. Skadan ökar med {@dice 2d6} för varje nivå över 1:a nivån. {@dice 5d6} för trollformelplats på andra nivån, {@dice 7d6} för trollformelplats på tredje nivån, {@dice 9d6} för trollformelplats på fjärde nivån och {@dice 11d6} för trollformelplats på femte nivån.",
	"Beginning at 11th level, you can command your guard drake with the fury of a dragon. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du befalla din guard drake med drakens raseri. Följande kommandon läggs till dina Edict-alternativ:",
	"Until your next turn, your drake has resistance to bludgeoning, piercing and slashing damage and it has immunity to the damage type it has resistance to from your Guardian of the Dragon feature.": "Fram till nästa vändning är din drake motståndskraftig mot dödande, genomträngande och slående skada och den är immun mot den skadetyp som den är motståndskraftig mot från din Guardian of the Dragon-funktion.",
	"You point your finger at a creature or point you can see. If your drake is within 30 feet of that creature or point, it can use its bonus action to leap to it. If its a creature it must succeed on a Strength saving throw or be knocked {@condition prone} and take {@dice 2d8} bludgeoning damage.": "Du pekar med fingret på en varelse eller punkt som du kan se. Om din drake befinner sig inom 30 fot från den varelsen eller punkten kan den använda sin bonusåtgärd för att hoppa dit. Om det är en varelse måste den lyckas med ett styrkebesparande kast eller slås {@condition prone} och ta {@dice 2d8} blåslagningsskada.",
	"When you reach 15th level, you have studied the draconic powers that lie deep within the blood of your companion. You can transform your drake into its true dragon form for a little while.": "När du når 15:e nivån har du studerat de drakoniska krafter som ligger djupt i din följeslagares blod. Du kan förvandla din drake till sin sanna drakform för en liten stund.",
	"As an action, you can cause your drake to grow wings and transform into a dragon for 1 minute. While transformed it gains the following benefits:": "Som en åtgärd kan du få din drake att växa med vingar och förvandlas till en drake i 1 minut. Medan den förvandlas får den följande fördelar:",
	"It has a flying speed of 60 feet.": "Den har en flyghastighet på 60 fot.",
	"It increases its size by one category–from Medium to Large, for example": "Den ökar sin storlek med en kategori - till exempel från Medium till Large.",
	"Its damage dice increase to {@dice 2d8} instead of {@dice 1d8}.": "Dess skadetärning ökar till {@dice 2d8} istället för {@dice 1d8}.",
	"It gains an amount of temporary hit points equal to your Soul Binder level, these temporary hit points dissapear when the transformation ends.": "Den får ett antal tillfälliga träffpoäng som är lika med din nivå som Soul Binder, dessa tillfälliga träffpoäng försvinner när förvandlingen slutar.",
	"It has 10 feet reach on all of its attacks.": "Den har en räckvidd på 3 meter vid alla sina attacker.",
	"As a bonus action, it can let out a terrifying roar. Each creature of its choice that is within 120 feet of the drake and aware of it, must succeed on a Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this effect for the next 24 hours.": "Som en bonusåtgärd kan den låta ett skräckinjagande vrål ljuda. Varje varelse av dess val som befinner sig inom 120 fot från draken och är medveten om den måste lyckas med ett räddningskast i Visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv om den lyckas. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot denna effekt under de kommande 24 timmarna.",
	"The transformation ends after 1 minute, or if the drake uses its bonus action to end it. The drake can only transform again after it finishes a long rest.": "Förvandlingen upphör efter 1 minut, eller om draken använder sin bonusåtgärd för att avsluta den. Draken kan inte förvandlas igen förrän den avslutar en lång vila.",
	"You are in balance with the world, and the elements that surround you. You are so closely bonded with them that you can manifest an elemental avatar, using part of your soul to anchor it to this plane of existence.": "Du är i balans med världen och de element som omger dig. Du är så nära knuten till dem att du kan manifestera en elementär avatar, genom att använda en del av din själ för att förankra den på detta existensplan.",
	"When you choose this bond at 1st level, the elements themselves have granted you the aid of an elemental avatar, that takes on a different shape depending on which element you are attuned to. The avatar has the appearance of your choice and uses the {@creature Elemental Avatar|SoulBinderFragSauce} stat block.": "När du väljer det här bandet på 1:a nivån har elementen själva gett dig hjälp av en elemental avatar, som antar en annan form beroende på vilket element du är inställd på. Avataren har det utseende du väljer och använder {@creature Elemental Avatar|SoulBinderFragSauce} stat-blocket.",
	"When you gain this feature you may pick one of the following elemental types to attune to: fire, cold, lightning or thunder. On your turn you can change the attuned elemental type of your avatar as an action.": "När du får den här egenskapen kan du välja en av följande elementartyper att ställa in dig på: eld, kyla, blixt eller åska. På din tur kan du ändra den inställda elementartypen för din avatar som en handling.",
	"Each element will also give your avatar a set of unique traits and a cantrip that it can cast. The different elements are detailed in the Elements table below.": "Varje element ger också din avatar en uppsättning unika egenskaper och en trollformel som den kan använda. De olika elementen beskrivs i detalj i tabellen Elements nedan.",
	"Air/lightning": "Luft/blixtnedslag",
	"The avatar has a flying (hover) speed equal to its walking speed.": "Avataren har en flyghastighet som är lika stor som dess gånghastighet.",
	"Earth/thunder": "Jord/tundra",
	"The avatar can burrow through nonmagical, unworked earth and stone. While doing so, the elemental doesn't disturb the material it moves through.": "Avataren kan gräva sig igenom icke-magisk, obearbetad jord och sten. Medan han gör det stör elementaren inte materialet som han rör sig genom.",
	"Fire/fire": "Brand/brand",
	"The avatar sheds bright light in a 30-foot radius and dim light in an additional 30-feet radius.": "Avataren avger starkt ljus i en radie på 30 fot och svagt ljus i ytterligare en radie på 30 fot.",
	"Water/cold": "Vatten/kallt",
	"The avatar has a swimming speed equal to its walking speed, and has the Amphibious trait.": "Avataren har en simhastighet som är lika stor som sin gånghastighet och har egenskapen Amfibie.",
	"As your soul becomes one with the elements and nature itself, you gain access to more spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När din själ blir ett med elementen och naturen får du tillgång till fler trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level, your avatar has learned to harness its elemental powers with great fury. As an action, it can burst elemental force all around it.": "På 3:e nivån har din avatar lärt sig att utnyttja sina elementära krafter med stor ilska. Som en handling kan den spränga elementära krafter runt omkring sig.",
	"Every creature of its choice within 10 feet of it must make a saving throw which is dependent on the element of the attack, taking {@dice 3d8} damage of your current attuned elemental type on a failed save, or half as much on a successful one. Additionally, they suffer one of the following effects, dependent on what element you are attuned to:": "Varje varelse av dess val inom tre meter från den måste göra ett räddningskast som är beroende av elementet i attacken och tar {@dice 3d8} skada av din nuvarande inställda elementartyp om räddningen misslyckas, eller hälften så mycket om den lyckas. Dessutom drabbas de av en av följande effekter, beroende på vilket element du är inställd på:",
	"Any creature within the area must succeed on a Strength saving throw or be pushed 15 feet away from the avatar.": "Alla varelser inom området måste lyckas med ett räddningsprov för styrka eller bli knuffade 15 fot bort från avataren.",
	"Any creature within the area must succeed on a Strength saving throw or be knocked {@condition prone}.": "Alla varelser inom området måste lyckas med ett räddningskast i styrka eller slås omkull {@condition prone}.",
	"Any creature within the area must succeed on a Dexterity saving throw or get charred, imposing disadvantage on their next attack.": "Alla varelser inom området måste lyckas med ett räddningskast i Dexterity eller bli förkolnade, vilket ger dem nackdelar vid nästa attack.",
	"Any creature within the area must succeed on a Constitution saving throw or have their speed reduced to 0 feet, until the end of your next turn.": "Alla varelser inom området måste lyckas med ett räddningskast i konstitutionen eller få sin hastighet reducerad till 0 fot fram till slutet av din nästa vändning.",
	"Once your avatar has used this feature it must finish a long rest before it can do so again.": "När din avatar har använt den här funktionen måste den vila länge innan den kan göra det igen.",
	"The damage of this feature increases by 1d8 as you gain levels in this class. The damage improves to {@dice 4d8} at 7th level, {@dice 5d8} at 11th level, {@dice 6d8} at 15th level and {@dice 7d8} at 18th level.": "Skadan av denna funktion ökar med 1d8 när du får fler nivåer i den här klassen. Skadan förbättras till {@dice 4d8} på 7:e nivån, {@dice 5d8} på 11:e nivån, {@dice 6d8} på 15:e nivån och {@dice 7d8} på 18:e nivån.",
	"When you reach 7th level, your soul is infused with the essence of nature through your avatar. As an action, you can use this power to empower your avatar. It keeps this boon for 1 minute. The boon has a different effect depending on what element you are attuned to, and the boon will not change even if you attune to a different element while it is in effect.": "När du når den sjunde nivån får din själ naturens essens genom din avatar. Som en åtgärd kan du använda denna kraft för att stärka din avatar. Den behåller denna välsignelse i 1 minut. Förmånen har olika effekt beroende på vilket element du är inställd på, och förmånen ändras inte även om du inställer dig på ett annat element medan den är i kraft.",
	"Your avatar runs swift like lightning. Its speed becomes 90 feet, and opportunity attacks against it have disadvantage.": "Din avatar är snabb som en blixt. Dess hastighet blir 90 fot, och möjlighetsattacker mot den har nackdel.",
	"Your avatar hardens its rocky carapace. It gains temporary hit points equal to double your Charisma modifier at the start of its turns.": "Din avatar hårdnar sitt steniga skal. Den får tillfälliga träffpoäng lika med dubbla din Charisma-modifierare i början av sina vändningar.",
	"Your avatar strikes with precision. It can add your Charisma modifier to its attack rolls.": "Din avatar slår till med precision. Den kan lägga till din Charisma-modifiering till sina attackkast.",
	"Your avatar freezes enemies into place. It can attempt to {@action grapple} a creature within 5 feet of it as a bonus action. While {@condition grappled} by this feature, the {@condition grappled} creature is also {@condition restrained}. The avatar can only have one creature {@condition grappled} like this at a time.": "Din avatar fryser fiender på plats. Den kan försöka att {@action grapple} en varelse inom 5 fot från den som en bonusåtgärd. Medan {@condition grappled} av denna egenskap är {@condition grappled} varelsen också {@condition restrained}. Avataren kan bara ha en varelse {@condition grappled} på det här sättet åt gången.",
	"Once you have used this feature you must finish a long rest before you can do so again.": "När du har använt den här funktionen måste du vila länge innan du kan göra det igen.",
	"At the 11th level, you can command your avatar to unleash their elemental powers. The following commands are added to your Edict options:": "På 11:e nivån kan du beordra din avatar att släppa loss sina elementära krafter. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your avatar to hurl a bolt of elemental energy. It must use its reaction to send a bolt flying in a direction of your choice, flying in a 30-feet long and 5-feet wide line. When it hits a creature, that creature must succeed on a Dexterity saving throw or take {@dice 4d8} damage of your current attuned type and the bolt disperses. If creature does succeed, the bolt keeps flying until it hits another creature or travels its full distance.": "Du beordrar din avatar att kasta en bult av elementär energi. Den måste använda sin reaktion för att skicka en bult som flyger i en riktning som du väljer och som flyger i en 30 fot lång och 5 fot bred linje. När den träffar en varelse måste den varelsen lyckas med ett räddningskast i Dexterity eller ta {@dice 4d8} skada av din nuvarande inställda typ och bollen sprids. Om varelsen lyckas fortsätter bollen att flyga tills den träffar en annan varelse eller färdas hela sin sträcka.",
	"Your avatar gathers elemental energy in its hand, unleashing its energy when next striking a foe. If a creature is hit by your elemental's attack until the end of this turn, it takes an additional {@dice 3d8} damage of your current attuned type and must succeed on a saving throw determined by your attuned element. On a failed save it is subjected to a negative effect. The saving throw and its effect is identical to the one in your Elemental Burst feature.": "Din avatar samlar elementär energi i sin hand och släpper loss energin när den nästa gång den slår mot en fiende. Om en varelse träffas av din elementarattack fram till slutet av den här vändan tar den ytterligare {@dice 3d8} skada av din nuvarande inställda typ och måste lyckas med ett räddningskast som bestäms av ditt inställda element. Vid ett misslyckat räddningsförsök drabbas den av en negativ effekt. Räddningskastet och dess effekt är identisk med den i din egenskap Elemental Burst.",
	"When you reach 15th level, your avatar can take on a form of multiple elements, combining the strength of both. You can now attune to two elements at once. Your avatar gains resistance to both damage types associated with said elements. When your elemental attacks, it can choose between the two damage types for its attacks. It does the same for its Edict options and when it uses Elemental Burst. It gains both traits and cantrips from your attuned elements. When you use your Boon of Nature feature, it gains the effects of both elements as well.": "När du når 15:e nivån kan din avatar anta en form av flera element och kombinera styrkan hos båda. Du kan nu ställa in dig på två element samtidigt. Din avatar får resistens mot båda skadetyperna som är associerade med dessa element. När din elementar attackerar kan den välja mellan de två skadetyperna för sina attacker. Den gör detsamma för sina Edict-alternativ och när den använder Elemental Burst. Den får både egenskaper och cantrips från dina inställda element. När du använder din egenskap Boon of Nature får den också effekterna av båda elementen.",
	"When you use an action to change your avatar's elements, you can choose to change both at once.": "När du använder en åtgärd för att ändra din avatars element kan du välja att ändra båda på en gång.",
	"You have used a piece of your soul to revive a dead corpse, and returned them to this world under your command. Now they walk with you and serve you as their master, aiding you by utilizing their undead nature.": "Du har använt en del av din själ för att återuppliva ett dött lik och återfört det till den här världen under ditt befäl. Nu vandrar de med dig och tjänar dig som sin mästare och hjälper dig genom att utnyttja sin odöda natur.",
	"When you choose this bond at 1st level, you gain a zombie as your companion. It has the appearance of a zombified humanoid of your choice and uses the {@creature Zombie Companion|SoulBinderFragSauce} stat block.": "När du väljer detta band på 1:a nivån får du en zombie som din följeslagare. Den har utseendet av en zombifierad humanoid av ditt val och använder {@creature Zombie Companion|SoulBinderFragSauce} stat block.",
	"As you tap into the necromantic powers of the dead, you gain access to more spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du utnyttjar de dödas nekromantiska krafter får du tillgång till fler trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"When you reach 3rd level, your zombie has an aura of necrotic energy that consumes some energy from a soul as it is leaving a body.": "När du når 3:e nivån har din zombie en aura av nekrotisk energi som förbrukar lite energi från en själ när den lämnar kroppen.",
	"Whenever a creature within 10 feet of the zombie is reduced to 0 hit points, the zombie gains temporary hit points equal to half your soul binder level.": "När en varelse inom tre meter från zombien reduceras till 0 träffpoäng får zombien tillfälliga träffpoäng som motsvarar halva din nivå som själsbindare.",
	"Beginning at 7th level, your zombie can manipulate bodies like a twisted pupped as their life is leaving them.": "Från och med 7:e nivån kan din zombie manipulera kroppar som en förvrängd marionettdocka när deras liv lämnar dem.",
	"Whenever a creature is reduced to 0 hit points within 10 feet of the zombie, the zombie can use its reaction to make that creature make one melee weapon attack against a creature of the zombie's choice within range.": "När en varelse reduceras till 0 träffpunkter inom tre meter från zombien kan zombien använda sin reaktion för att få den varelsen att göra en närstridsattack mot en varelse som zombien själv väljer inom räckhåll.",
	"At the 11th level, you can command your zombie with a voice from beyond the grave. The following commands are added to your Edict options:": "På 11:e nivån kan du beordra din zombie med en röst från andra sidan graven. Följande kommandon läggs till dina Edict-alternativ:",
	"The next time your zombie hits a creature with its attack this turn, that creature must succeed on a Constitution saving throw or be {@condition poisoned} until the start of your next turn.": "Nästa gång din zombie träffar en varelse med sin attack den här vändan måste den varelsen lyckas med ett räddningskast i konstitutionen eller bli {@condition poisoned} tills början av din nästa vändning.",
	"Until the end of your next turn the range of your zombie's Soul Collection and Deathly Control is increased to 60 feet.": "Fram till slutet av din nästa tur ökar räckvidden för din zombies Soul Collection och Deathly Control till 60 fot.",
	"When you reach 15th level, your zombie has feasted upon so much flesh and soul, that it grows into an undead monster. Whenever your zombie eats a piece of a fresh soul by using Soul Collecting, it can enter an enlarged and enraged state. While the zombie is in this form, it gains several benefits:": "När du når 15:e nivån har din zombie ätit så mycket kött och själ att den växer till ett odött monster. När din zombie äter en bit av en färsk själ genom att använda Soul Collecting kan den gå in i ett förstorat och rasande tillstånd. Medan zombien är i denna form får den flera fördelar:",
	"Its size becomes Large.": "Storleken blir Large.",
	"It has a speed of 40 feet, as well as 40 feet climbing speed.": "Den har en hastighet på 40 fot och en klättringshastighet på 40 fot.",
	"It has advantage on its saving throw for Undead Fortitude.": "Den har fördel på sitt räddningskast för Undead Fortitude.",
	"Its attacks deals an extra {@dice 1d8} necrotic damage.": "Dess attacker ger extra {@dice 1d8} nekrotisk skada.",
	"It stays in this form for 1 minute, or if it ends it as a bonus action.": "Den stannar i denna form i 1 minut, eller om den avslutar den som en bonusåtgärd.",
	"Sometimes gods grant gifts to worthy mortals. They can take all shapes and forms and you have been given a boon in the form of a friend and protector for life.": "Ibland ger gudar gåvor till värdiga dödliga. De kan ta alla möjliga former och du har fått en gåva i form av en vän och beskyddare för livet.",
	"Soul binders that make a bond with a celestial are often followers of the god that the celestial used to serve, traveling the world and spreading the word of that god.": "Själsbindare som knyter ett band med en celestial är ofta anhängare av den gud som celestialen brukade tjäna, de reser runt i världen och sprider den gudens ord.",
	"When you choose this bond at 1st level, you bind your soul with a celestial creature. The celestial has the appearance of your choice and uses the {@creature Holy Guardian|SoulBinderFragSauce} stat block.": "När du väljer detta band på 1:a nivån binder du din själ med en himmelskapelse. Den himmelska varelsen har ett utseende som du väljer och använder {@creature Holy Guardian|SoulBinderFragSauce} stat-blocket.",
	"At 1st level you gain proficiency with medium armor and martial weapons. You can also speak, read and write Celestial. Additionally your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "På 1:a nivån får du färdighet med medium rustning och martialiska vapen. Du kan också tala, läsa och skriva Celestial. Dessutom ökar ditt maximum av träffpunkter med 1 och ökar med 1 igen varje gång du får en nivå i den här klassen.",
	"When you reach 3rd level, your companion has learned to be selfless and giving, sacrificing part of its life energy to heal you or your companions.": "När du når tredje nivån har din följeslagare lärt sig att vara osjälvisk och givmild och offrar en del av sin livsenergi för att läka dig eller dina följeslagare.",
	"Your guardian can use a bonus action to deal damage to itself, in turn healing a creature of its choice within 5 feet of it. This damage ignores temporary hit points, immunities and resistances. The creature regains hit points equal to the damage dealt.": "Din väktare kan använda en bonusåtgärd för att orsaka skada på sig själv och i sin tur bota en valfri varelse inom en radie av 1,5 meter. Denna skada ignorerar tillfälliga träffpunkter, immuniteter och motståndskrafter. Varelsen återfår träffpoäng lika mycket som den utdelade skadan.",
	"At 7th level, you know how to mend wounds and inspire your guardian to perform better in combat.": "På 7:e nivån kan du läka sår och inspirera din väktare att prestera bättre i strid.",
	"You learn the {@spell healing word} spell. You always have it prepared, and it doesn't count against the number of spells you can prepare each day. It counts as a soul binder spell for you.": "Du lär dig {@spell healing word} besvärjelsen. Du har den alltid förberedd, och den räknas inte mot det antal trollformler du kan förbereda varje dag. Den räknas som en besvärjelse för själsbindare för dig.",
	"Additionally, whenever you cast {@spell healing word} on your guardian, it can use its reaction to make a melee weapon attack.": "När du kastar {@spell healing word} på din väktare kan den dessutom använda sin reaktion för att göra en attack med ett närstridsvapen.",
	"Starting at 11th level, you can command your guardian with a voice that can pierce the heavens. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du beordra din väktare med en röst som kan genomborra himlen. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your guardian to unleash its inner radiant light. On its turn it can use its action to release its blinding energy. Creatures of its choice within 15 feet of it must succeed on a Constitution saving throw or be {@condition blinded} until the end of your next turn.": "Du beordrar din väktare att släppa fram sitt inre strålande ljus. Vid sin tur kan den använda sin handling för att frigöra sin bländande energi. Varelser av dess val inom 15 fot från den måste lyckas med ett räddningskast i konstitutionen eller bli {@condition blinded} tills slutet av din nästa tur.",
	"Your words inspire your guardian to fly as high as the sky. It has a flying speed of 60 feet and it doesn't provoke opportunity attacks until the start of your next turn.": "Dina ord inspirerar din beskyddare att flyga så högt som himlen. Den har en flyghastighet på 60 fot och den provocerar inte fram opportunitetsattacker förrän i början av din nästa vändning.",
	"When you reach 15th level, your guardian have gained the powers to protect people from the grasp of death.": "När du når 15:e nivån har din väktare fått förmågan att skydda människor från dödens grepp.",
	"If a creature within 60 feet of your companion drops to 0 hit points or fails a death saving throw, your guardian can use its reaction to teleport to an unoccupied space within 5 feet of that creature and breathe new life into them. The creature regains {@dice 10d12} hit points.": "Om en varelse inom 60 fot från din följeslagare faller till 0 träffpunkter eller misslyckas med ett räddningskast kan din väktare använda sin reaktion för att teleportera sig till ett obebott utrymme inom 5 fot från den varelsen och blåsa nytt liv i den. Varelsen återfår {@dice 10d12} träffpunkter.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "När du har använt den här funktionen kan du inte göra det igen förrän du har vilat länge.",
	"There are places where the barrier between the Material Plane and the Feywild is thin, and sometimes creatures from one plane end up in another. Soul binders have found that creatures from the Fey make excellent companions. Maybe you got your companion as a gift from an Archfey or maybe the two of you became friends naturally and made a bond.": "Det finns platser där barriären mellan det materiella planet och Feywild är tunn, och ibland hamnar varelser från ett plan i ett annat. Själsbindare har funnit att varelser från Feywild är utmärkta följeslagare. Kanske fick du din följeslagare som en gåva från en Archfey eller så blev ni två vänner på ett naturligt sätt och skapade ett band.",
	"When you choose this bond at 1st level, you make a bond with a playful creature from the Feywild. The fey has the appearance of your choice and uses the {@creature Fey Companion|SoulBinderFragSauce} stat block. Additionally, as your soul is bonded with the creature, you learn to speak its language. You can speak, read and write Sylvan.": "När du väljer det här bandet på 1:a nivån, skapar du ett band med en lekfull varelse från Feywild. Feyn har ett utseende som du väljer och använder {@creature Fey Companion|SoulBinderFragSauce} stat-blocket. Dessutom lär du dig att tala dess språk när din själ binds samman med varelsen. Du kan tala, läsa och skriva Sylvan.",
	"As you bind with this magical creature from another plane, you are able to have more spells available to you. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du binder dig med denna magiska varelse från ett annat plan kan du få tillgång till fler trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level, your companion has learned to use their illusory powers to confuse and play tricks on their enemies.": "På tredje nivån har din följeslagare lärt sig att använda sina illusoriska krafter för att förvirra och spela sina fiender ett spratt.",
	"Whenever your companion is hit with a melee weapon attack, it can use its reaction to reduce the damage of the attack by {@dice 1d8} + your Charisma modifier + your soul binder level.": "När din följeslagare träffas av en närstridsattack kan den använda sin reaktion för att minska skadan av attacken med {@dice 1d8} + din Charisma-modifierare + din nivå av själsbindare.",
	"If the damage is reduced to 0, your companion can force the enemy to make a Wisdom saving throw. On a failed save, the creature takes psychic damage equal to the original amount of damage their attack would have dealt.": "Om skadan reduceras till 0 kan din följeslagare tvinga fienden att göra ett räddningskast för visdom. Vid ett misslyckat räddningsförsök tar varelsen psykisk skada som är lika stor som den ursprungliga skadan som deras attack skulle ha orsakat.",
	"Your fey can use this feature a number of times equal to your Charisma modifier (minimum 1). It regains all expended uses when you finish a long rest.": "Din fey kan använda den här funktionen ett antal gånger som är lika med din Charisma-modifierare (minst 1). Den återfår alla förbrukade användningar när du avslutar en lång vila.",
	"When you reach 7th level, you have learned to channel the powers from the Feywild and can use that energy to form a protective veil over your companion.": "När du når 7:e nivån har du lärt dig att kanalisera krafter från Feywild och kan använda den energin för att bilda en skyddande slöja över din följeslagare.",
	"Whenever your companion is forced to make a saving throw due to a spell or another magical effect, you can use your reaction to give your companion advantage on the saving throw if you are within 30 feet of it.": "När din följeslagare tvingas göra ett räddningskast på grund av en förtrollning eller annan magisk effekt kan du använda din reaktion för att ge din följeslagare en fördel på räddningskastet om du befinner dig inom 30 fot från den.",
	"At 11th level, you can command your companion to pull playful maneuvers. The following commands are added to your Edict options:": "På 11:e nivån kan du beordra din följeslagare att göra lekfulla manövrar. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your companion to hide itself from preying eyes. On its next turn it can use a bonus action to turn {@condition invisible} until the start of its next turn. The invisibility is broken if the companion makes an attack or otherwise harms another creature.": "Du beordrar din följeslagare att gömma sig för de förföljande ögonen. Vid nästa vändning kan den använda en bonusåtgärd för att vända sig {@condition invisible} fram till början av nästa vändning. Osynligheten bryts om följeslagaren gör en attack eller på annat sätt skadar en annan varelse.",
	"You command your companion to blink in and out of the Fey, jumping to a different position. On its turn, your companion can use its bonus action to teleport up to 30 feet to a point that it can see.": "Du beordrar din följeslagare att blinka in och ut ur Fey och hoppa till en annan position. På sin tur kan din följeslagare använda sin bonushandling för att teleportera upp till 30 fot till en punkt som den kan se.",
	"When you reach 15th level, your companion resonates with you so well, that it can mimic your every move.": "När du når 15:e nivån är din följeslagare i så god samklang med dig att den kan efterlikna alla dina rörelser.",
	"As a bonus action, your companion can create an illusion over itself that is identical you, including the clothes and equipment you are currently wearing. The illusion lasts for 10 minutes or until the companion ends it as a bonus action. While the illusion is active, the companion gains the following benefits:": "Som en bonusåtgärd kan din följeslagare skapa en illusion över sig själv som är identisk med dig, inklusive de kläder och den utrustning som du för tillfället bär. Illusionen varar i 10 minuter eller tills följeslagaren avslutar den som en bonushandling. Medan illusionen är aktiv får följeslagaren följande fördelar:",
	"On its turn it can cast {@spell Soul Switch|SoulBinderFragSauce} without expending a spell slot or material components.": "På sin tur kan den kasta {@spell Soul Switch|SoulBinderFragSauce} utan att använda en spell slot eller materiella komponenter.",
	"While the two of you are within 5 feet of each other, you both have advantage on attack rolls, and creatures short of {@sense truesight} have disadvantage on attacks against the two of you.": "När ni två befinner er inom en radie av 1,5 meter från varandra har ni båda en fördel på attackkast, och varelser som är kortare än {@sense truesight} har en nackdel på attacker mot er två.",
	"The companion can speak any of your languages using your voice.": "Kompisen kan tala alla dina språk med hjälp av din röst.",
	"You and your companion can communicate telepathically as long as you are on the same plane of existence.": "Du och din följeslagare kan kommunicera telepatiskt så länge ni befinner er på samma existensplan.",
	"Some say the most dangerous of the Lower Planes, the Abyss holds endless hoards of animalistic monstrosities with only one goal: rend, tear, and destroy. You have made a spiritual bond with such a wretched creature, which could be of mutual benefit, or one-sided. Perhaps you enslaved this creature in an act of good faith to protect others from its wrath; or maybe in a desperate moment you performed a foul ritual that bonded this monster to your soul.": "Vissa säger att avgrunden är den farligaste av de lägre planen och att den innehåller oändliga horder av djuriska monstruositeter som bara har ett mål: att slita sönder, slita och förstöra. Du har skapat ett andligt band med en sådan eländig varelse, vilket kan vara till ömsesidig nytta eller ensidigt. Kanske förslavade du denna varelse i en handling av god tro för att skydda andra från dess vrede; eller kanske utförde du i ett desperat ögonblick en vidrig ritual som band detta monster till din själ.",
	"At 1st level, you have made a bond with a demon from the depth of the Abyss. The demon has the appearance of your choice and uses the {@creature Blood Demon|SoulBinderFragSauce} stat block.": "På 1:a nivån har du skapat ett band med en demon från avgrundens djup. Demonen har ett utseende som du väljer och använder {@creature Blood Demon|SoulBinderFragSauce} stat-blocket.",
	"As you bind your soul with this demonic being, you learn its otherworldly tongue. You can speak, read and write Abyssal.": "När du binder din själ med denna demoniska varelse lär du dig dess utomjordiska språk. Du kan tala, läsa och skriva Abyssal.",
	"When you choose this bond at 1st level, you gain proficiency with whips. Additionally, when you use a whip it has the following special properties:": "När du väljer detta band på 1:a nivån får du färdighet med piskor. När du använder en piska har den dessutom följande speciella egenskaper:",
	"You can extend the reach of the whip with demonic fury. The whip gains an additional 5 feet reach, to a total of 15 feet.": "Du kan förlänga piskans räckvidd med demonisk vrede. Piskan får ytterligare 5 fot räckvidd, till totalt 15 fot.",
	"The whip is even deadlier in your hands and brings more pain. The whip's damage die increases to {@dice 1d6}. This damage increases to {@dice 1d8} when you reach 7th level.": "Piskan är ännu mer dödlig i dina händer och ger mer smärta. Piskans skadedöden ökar till {@dice 1d6}. Den här skadan ökar till {@dice 1d8} när du når 7:e nivån.",
	"Beginning at 3rd level you know how to inflict pain on your demon and make that pain resonate with nearby foes.": "Från och med 3:e nivån vet du hur du kan tillfoga smärta till din demon och få den smärtan att resonera med närliggande fiender.",
	"As an action you can make a special kind of melee weapon attack targeting your demon, you don't make an attack roll as this special attack always hits. When your demon takes damage from this attack it will send out a pulse of pain, and every creature of your choice within 5 feet of your demon must succeed on a Constitution saving throw or take the same amount of damage as your demon took from the attack as psychic damage. Additionally when you use this feature, your demon will have advantage on its next attack rolls this turn.": "Som en handling kan du göra en speciell typ av närstridsattack mot din demon, du behöver inte göra någon attackrulle eftersom den här specialattacken alltid träffar. När din demon tar skada från den här attacken skickar den ut en puls av smärta, och varje varelse av ditt val inom 5 fot från din demon måste lyckas med ett konstitutionellt räddningskast eller ta samma mängd skada som din demon tog från attacken som psykisk skada. Dessutom när du använder den här egenskapen har din demon fördel på sina nästa attackkast den här vändan.",
	"When you reach 7th level, your demon fights best when it is covered in blood. Whenever your demon is below half of its maximum hit points, it gains the following benefits:": "När du når 7:e nivån slåss din demon bäst när den är täckt av blod. När din demon är under hälften av sina maximala träffpunkter får den följande fördelar:",
	"It gains double the amount of temporary hit points from the its Demonic Toughness feature.": "Den får dubbelt så många tillfälliga träffpoäng som dess Demonic Toughness-funktion.",
	"When you use Conduit of Agony, the enemies take twice the damage your demon took, if they fail the saving throw.": "När du använder Conduit of Agony tar fienderna dubbelt så mycket skada som din demon tog, om de misslyckas med räddningskastet.",
	"It can choose to make its melee attacks deal fire damage instead of its normal damage type.": "Den kan välja att låta sina närstridsattacker ge eldskador istället för sin normala skadetyp.",
	"Starting at 11th level, you can command your demon to inflict pain to both its enemies and itself. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du beordra din demon att orsaka smärta för både sina fiender och dig själv. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your demon to consume the damage that foes inflict on it. Until the end of your next turn, whenever your demon takes damage, it can use its reaction to deal an amount of damage back to its attacker equal to the damage it just took as psychic damage.": "Du befaller din demon att konsumera den skada som fiender åsamkar den. Fram till slutet av din nästa vändning kan din demon, närhelst den tar skada, använda sin reaktion för att ge tillbaka en mängd skada till sin angripare som är lika stor som den skada den just tog som psykisk skada.",
	"Your command makes your demon lose all care for its own health and go berserk. Until the start of your next turn, your demon deals double damage with all melee attacks, but it also becomes vulnerable to all incoming damage.": "Ditt kommando gör att din demon förlorar all hänsyn till sin egen hälsa och blir galen. Fram till början av din nästa tur ger din demon dubbel skada med alla närstridsattacker, men den blir också sårbar för all inkommande skada.",
	"When you reach 15th level, your demon becomes an avatar of agony, sharing its misery with other creatures. As an action, your demon can try to make a blood bond with a creature within 10 feet of it. The target must succeed on a Constitution saving throw or be bound by blood to the demon for 1 minute or until one of them drops to 0 hit points. Whenever the demon takes damage, the target takes half of that damage. The affected target can use its action to repeat the saving throw, ending the effect on a success. The demon can only create a blood bond with one creature at a time.": "När du når 15:e nivån blir din demon en avatar av smärta som delar sitt lidande med andra varelser. Som en handling kan din demon försöka skapa ett blodsband med en varelse inom tre meter från den. Målet måste lyckas med ett konstitutionellt räddningskast eller bli blodsbundet till demonen i 1 minut eller tills en av dem sjunker till 0 träffpunkter. Varje gång demonen tar skada tar målet hälften av den skadan. Det drabbade målet kan använda sin handling för att upprepa räddningskastet, vilket avslutar effekten vid en framgång. Demonen kan bara skapa ett blodsband med en varelse åt gången.",
	"While some soul binders turn to nature or living creatures, others use science and magic to create life on their own, and infuse their own soul into their creations to keep them alive and stable. They will often bolt, pin or stitch new parts to their creation to improve it in all walks of life.": "Medan vissa själsbindare vänder sig till naturen eller levande varelser, använder andra vetenskap och magi för att skapa liv på egen hand, och ingjuter sin egen själ i sina skapelser för att hålla dem vid liv och stabila. De bultar, sticker eller syr ofta in nya delar till sin skapelse för att förbättra den i alla livets skeden.",
	"When you choose this bond at 1st level, you have managed to create your own creature from different parts and infused it with your soul. The creation has the appearance of your choice and uses the {@creature Monsterous Creation|SoulBinderFragSauce} stat block. As a base for your creation, you must also pick one of the following options to serve as a chassis:": "När du väljer detta band på 1:a nivån har du lyckats skapa din egen varelse av olika delar och gett den din själ. Skapelsen har ett utseende som du väljer och använder {@creature Monsterous Creation|SoulBinderFragSauce} stat-blocket. Som bas för din skapelse måste du också välja ett av följande alternativ som ska fungera som chassi:",
	"Your creation gains +2 to its Strength score, and its size becomes Large.": "Din skapelse får +2 till sin styrka och dess storlek blir Large.",
	"Your creation gains +2 to its Constitution score, and +1 to its AC.": "Din skapelse får +2 till sin konstitution och +1 till sin AC.",
	"As you bind and use your magic on your creation you begin to grasp the relation between the arcane and malleable matter, gaining access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du binder och använder din magi på din skapelse börjar du förstå sambandet mellan det arkaiska och formbar materia och får tillgång till fler trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"When you reach 3rd level, you have managed to switch out the arms of your creation to something more interesting. Choose one of the following options to give to your creation:": "När du når tredje nivån har du lyckats byta ut armarna i din skapelse mot något mer intressant. Välj ett av följande alternativ att ge din skapelse:",
	"The creature's Limbs attack now has a reach of 10 feet. Additionally, whenever your creation hits a creature with a Limbs attack, it can attempt to {@action grapple} that creature as a bonus action.": "Varelsens Limbs-attack har nu en räckvidd på 3 meter. Dessutom kan din skapelse, närhelst den träffar en varelse med en Limbs-attack, försöka att {@action grapple} den varelsen som en bonusåtgärd.",
	"Whenever your creation takes the {@action Attack} action, it can choose to forgo adding its proficiency bonus to all attacks. If it does so, it can make one additional attack as part of that action.": "När din skapelse gör en {@action Attack} handling kan den välja att inte lägga till sin kompetensbonus till alla attacker. Om den gör det kan den göra ytterligare en attack som en del av den handlingen.",
	"When the creation hits a creature with its Limbs attack, it can use its bonus action to attempt to {@action shove} the creature. Additionally, your monster deals an additional {@dice 1d6} bludgeoning damage with its Limbs when attacking {@condition prone} creatures.": "När skapelsen träffar en varelse med sin Limbs-attack kan den använda sin bonusåtgärd för att försöka {@action shove} att döda varelsen. Dessutom ger ditt monster ytterligare {@dice 1d6} smällande skada med sina Limbs när det attackerar {@condition prone} varelser.",
	"At 7th level, you have experimented with changes to your creation's head, and have finally managed to implement them. Choose one of the following options to give to your creation:": "På 7:e nivån har du experimenterat med förändringar av din skapelses huvud och har slutligen lyckats genomföra dem. Välj ett av följande alternativ att ge din skapelse:",
	"When the creation hits a creature with a Bite attack, that creature must succeed on a Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success. If a target succeeds on the save they are immune to this effect for 24 hours.": "När skapelsen träffar en varelse med en bettattack måste den varelsen lyckas med ett räddningskast på konstitutionen eller bli {@condition poisoned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten vid en framgång. Om målet lyckas med räddningsförsöket är de immuna mot denna effekt i 24 timmar.",
	"When your creation hits a target, that is smaller than the creation and it is grappling, with a Bite attack, the target is swallowed, and the {@action grapple} ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the creation, and it takes {@dice 2d4} acid damage at the start of each of the creation's turns. The creation can have only one target swallowed at a time. If the creation dies or goes {@condition unconscious}, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 5 feet of movement, exiting {@condition prone}. The swallowed creature can use its action to make a Strength saving throw, escaping on a success.": "När din skapelse träffar ett mål som är mindre än skapelsen och som den griper tag i, med en bettattack, sväljs målet och {@action grapple} upphör. Det uppslukade målet är {@condition blinded} och {@condition restrained}, det har total täckning mot attacker och andra effekter utanför skapelsen, och det tar {@dice 2d4} syraskada i början av varje tur för skapelsen. Skapelsen kan bara ha ett mål som sväljs åt gången. Om skapelsen dör eller går {@condition unconscious}, är en svalt varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 5 fot av rörelse och lämna {@condition prone}. Den uppslukade varelsen kan använda sin handling för att göra ett räddningskast i styrka och fly vid en framgång.",
	"As an action, your creation can exhale a line of lightning that is 30 feet long and 5 feet wide. Each creature in that line must make a Dexterity saving throw, taking {@dice 8d6} lightning damage on a failed save, or half as much damage on a successful one. When the creation has used its lightning breath, it must finish a short or long rest to regain its use.": "Som en handling kan din skapelse andas ut en linje av blixtar som är 30 fot lång och 5 fot bred. Varje varelse i den linjen måste göra ett räddningskast i Dexterity, och tar {@dice 8d6} blixtskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. När skapelsen har använt sin blixtandning måste den avsluta en kort eller lång vila för att återfå användningen.",
	"Beginning at 11th level, you have taught your creation commands that will help it in combat. The following commands are added to your Edict options:": "Från och med 11:e nivån har du lärt din skapelse kommandon som hjälper den i strid. Följande kommandon läggs till dina Edict-alternativ:",
	"Your creation can use its action to stomp the ground. Each creature within 10 feet of it must succeed on a Strength saving throw or be knocked {@condition prone}, taking {@dice 6d8} bludgeoning damage.": "Din skapelse kan använda sin åtgärd för att stampa på marken. Varje varelse inom tre meter från den måste lyckas med ett räddningskast för styrka eller slås {@condition prone} och får {@dice 6d8} slagskada.",
	"You command your companion to magically coat itself in elemental energy. until the start of your next turn, any creature that hits your creation with a melee attack takes {@dice 2d6} fire, lightning, poison or cold damage (you choose when you use the edict.)": "Du beordrar din följeslagare att magiskt hölja sig med elementär energi.Fram till början av din nästa vändning tar varje varelse som träffar din skapelse med en närstridsattack {@dice 2d6} skada av eld, blixtnedslag, gift eller kyla (du väljer när du använder ediktet).",
	"When you reach 15th level, you have been working a long time on your creation and thinking of ways to improve it, and now you are finally ready to make your final and most powerful modification. Choose one of the following options to give to your creation:": "När du når den 15:e nivån har du arbetat länge med din skapelse och funderat på hur du kan förbättra den, och nu är du äntligen redo att göra din sista och mest kraftfulla ändring. Välj ett av följande alternativ att ge din skapelse:",
	"If the creation jumps at least 10 feet as part of its movement, it can use a bonus action to land on its feet in a space that contains one or more other creatures. Each of those creatures must make a Strength saving throw. On a failed save a creature is knocked {@condition prone}, taking {@dice 3d10} bludgeoning damage. On a successful save, the creature takes only half damage, isn't knocked {@condition prone}, but is pushed 5 feet out of the creation's space into an unoccupied space of the target's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the creation's space.": "Om skapelsen hoppar minst 3 meter som en del av sin rörelse kan den använda en bonusåtgärd för att landa på fötterna i ett utrymme som innehåller en eller flera andra varelser. Var och en av dessa varelser måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök slås en varelse omkull {@condition prone} och tar {@dice 3d10} blåslagningsskada. Vid ett lyckat räddningsförsök tar varelsen bara halva skadan, blir inte knockad {@condition prone}, men knuffas 5 fot ut ur skapelsens utrymme till ett obebott utrymme som målet väljer. Om inget obebott utrymme finns inom räckhåll faller varelsen istället {@condition prone} i skapelsens utrymme.",
	"Your creation gains a flying speed equal to twice its walking speed. Additionally, it can use its action to make a Wing attack. When it does so, any creature of its choice within 10 feet of it must make a Strength saving throw, taking {@dice 6d8} bludgeoning damage and being knocked {@condition prone} on a failed save. On a successful save a creature takes half damage and isn't knocked {@condition prone}.": "Din skapelse får en flyghastighet som är dubbelt så hög som dess gånghastighet. Dessutom kan den använda sin handling för att göra en Wing attack. När den gör det måste alla varelser som den väljer inom tre meter från den göra ett räddningskast i styrka, och får {@dice 6d8} slagskada och slås {@condition prone} vid ett misslyckat räddningskast. Vid ett lyckat räddningsförsök tar varelsen halva skadan och blir inte knockad {@condition prone}.",
	"Your creation projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while your creation is {@condition incapacitated} or has a speed of 0.": "Din skapelse projicerar en magisk illusion som gör att den verkar stå nära sin faktiska plats, vilket gör att attacker mot den har nackdel. Om den träffas av en attack störs denna egenskap fram till slutet av nästa tur. Denna egenskap är också störd medan din skapelse är {@condition incapacitated} eller har en hastighet på 0.",
	"You infused a piece of your soul into a puddle of ooze to empower it so that it can help you in your goals. Maybe you animated a pile of liquid by accident through an alchemical or arcane experiment or you deliberately sought out a spawn of Jubilex himself to gain mutual power.": "Du har gett en del av din själ till en pöl av slem för att stärka den så att den kan hjälpa dig att nå dina mål. Kanske animerade du en hög med vätska av en slump genom ett alkemiskt eller arkaniskt experiment eller så sökte du medvetet upp en yngel av Jubilex själv för att få ömsesidig kraft.",
	"When you choose this bond at 1st level, you have bound yourself to an ooze and gained it as your companion. The ooze has the appearance of your choice and uses the {@creature Ooze Companion|SoulBinderFragSauce} stat block.": "När du väljer detta band på 1:a nivån har du bundit dig till en ooze och fått den som din följeslagare. Oozen har ett utseende som du väljer och använder {@creature Ooze Companion|SoulBinderFragSauce} stat-blocket.",
	"As you tap into the magical powers of oozes and gain a better understanding of their nature, you are able to have more spells available to you. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du utnyttjar oozes magiska krafter och får en bättre förståelse för deras natur kan du använda fler trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"Your ooze will sometimes fall apart, but you have taught it how to pick itself back together.": "Ditt ooze kommer ibland att falla sönder, men du har lärt det att plocka ihop sig själv igen.",
	"Starting at 3rd level, whenever your ooze takes damage from an attack that is greater or equal to twice your proficiency bonus it can use its reaction to shoot off a little piece of itself that lands in an a space of its choice that is 10 feet away. When your ooze comes in contact with a piece, it consumes the piece, regaining {@dice 1d4} hit points. If not consumed within 1 minute, the piece disappears.": "Från och med 3:e nivån kan din ooze, närhelst din ooze tar skada från en attack som är större eller lika med två gånger din kompetensbonus, använda sin reaktion för att skjuta av en liten bit av sig själv som landar i ett valfritt utrymme som är 10 fot bort. När din ooze kommer i kontakt med en bit konsumerar den biten och återfår {@dice 1d4} träffpunkter. Om den inte konsumeras inom 1 minut försvinner biten.",
	"This healing becomes stronger as you gain levels in this class: {@dice 1d6} at 5th level, {@dice 1d8} at 9th level, {@dice 1d10} at 13th level and {@dice 1d12} at 17th level.": "Denna healing blir starkare när du får fler nivåer i denna klass: {@dice 1d6} på 5:e nivån, {@dice 1d8} på 9:e nivån, {@dice 1d10} på 13:e nivån och {@dice 1d12} på 17:e nivån.",
	"When you reach 7th level, you have taught your ooze to engulf and consume creatures.": "När du når 7:e nivån har du lärt din ooze att sluka och förtära varelser.",
	"As an action the Ooze can try and engulf a creature smaller than the ooze within 5 feet of it. The creature must make Dexterity saving throw with a DC equal to 8 + its Strength modifier + your proficiency bonus. On a successful save, the creature can choose to be pushed 5 feet back or to the ooze's side rather than be engulfed. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "Som en handling kan ooze försöka uppsluka en varelse som är mindre än ooze och som befinner sig inom en radie av 5 fot. Varelsen måste göra ett Dexterity räddningskast med en DC som är lika med 8 + dess styrka modifierare + din kompetensbonus. Vid ett lyckat räddningsförsök kan varelsen välja att skjutas 5 fot bakåt eller åt sidan av ooze i stället för att bli uppslukad. En varelse som väljer att inte bli knuffad lider konsekvenserna av ett misslyckat räddningskast.",
	"On a failed save, the ooze enters the creature's space, and the creature takes {@dice 2d8} acid damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes {@dice 2d8} acid damage at the start of each of your turns. When the ooze moves, the engulfed creature moves with you. An engulfed creature can try to escape by making an opposed Strength ({@skill Athletics}) check as per escaping a {@action grapple}. On a success, the engulfed creature escapes and enters a space of its choice within 5 feet of the ooze. An engulfed creature automatically escapes the ooze if the ooze falls {@condition unconscious}.": "Om räddningen misslyckas går ooze in i varelsens utrymme, och varelsen tar {@dice 2d8} syraskada och blir uppslukad. Den uppslukade varelsen kan inte andas, är {@condition restrained} och tar {@dice 2d8} syreskada i början av var och en av dina turer. När ooze rör sig rör sig den uppslukade varelsen med dig. En uppslukad varelse kan försöka fly genom att göra en motsatt styrkasprov ({@skill Athletics}) på samma sätt som att fly från en {@action grapple}. Om den lyckas flyr den uppslukade varelsen och går in i ett valfritt utrymme inom 5 fot från ooze. En uppslukad varelse flyr automatiskt från ooze om ooze faller {@condition unconscious}.",
	"The ooze can only have one creature engulfed at a time. Creatures inside it can be seen but have total cover. A creature within 5 feet of the ooze can attempt to pull an engulfed creature. Doing so requires a successful opposed Strength ({@skill Athletics}) check.": "Ooze kan bara ha en varelse åt gången. Varelser inuti den kan ses men har totalt skydd. En varelse inom 5 fot från ooze kan försöka dra en uppslukad varelse. För att göra det krävs en lyckad motsatt styrka ({@skill Athletics}) kontroll.",
	"At 11th level you can give out edicts to your ooze with fluidity and perfection. The following commands are added to your Edict options:": "På 11:e nivån kan du ge edikter till din ooze med smidighet och perfektion. Följande kommandon läggs till dina Edict-alternativ:",
	"Your ooze can use a bonus action to make a attempt a {@action grapple} against every creature within 5 feet of it on its turn.": "Din ooze kan använda en bonusåtgärd för att göra ett försök {@action grapple} mot varje varelse inom en radie av 1,5 meter när den vänder sig.",
	"Until the start of your next turn, when your ooze is hit with a melee attack, the attacker takes {@dice 3d6} acid damage.": "Fram till början av din nästa vändning, när din ooze träffas av en närstridsattack, tar angriparen {@dice 3d6} syreskada.",
	"Beginning at 15th level, your ooze has learned from its mistakes and now it grows stronger ever time it collects itself.": "Från och med 15:e nivån har din ooze lärt sig av sina misstag och nu blir den starkare varje gång den samlar sig själv.",
	"Whenever your ooze hits a creature with its Pseudopod attack, it deals an additional {@dice 1d6} damage of the attack's type for every piece of itself it has collected on that turn.": "När din ooze träffar en varelse med sin Pseudopod-attack, tillfogar den ytterligare {@dice 1d6} skada av attackens typ för varje bit av sig själv som den har samlat på sig under den vändan.",
	"A gift from mother nature, an alchemical experiment or a druidic ritual are all things that may cause you to make both a magical and a sympathetic bond with a plant, infusing it with your own soul to give it strength and purpose.": "En gåva från moder natur, ett alkemiskt experiment eller en druidisk ritual är alla saker som kan få dig att skapa både ett magiskt och ett sympatiskt band med en växt och ge den din egen själ för att ge den styrka och syfte.",
	"When you choose this bond at 1st level, you have bound yourself with a magical plant and gained it as your trusty  companion. The plant has the appearance of your choice and uses the {@creature Plant Companion|SoulBinderFragSauce} stat block.": "När du väljer detta band på 1:a nivån har du bundit dig själv med en magisk växt och fått den som din trogna följeslagare. Växten har ett utseende som du väljer och använder {@creature Plant Companion|SoulBinderFragSauce} stat-blocket.",
	"When you choose this bond, you become magically attuned to nature, expanding your knowledge in druidic magics. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du väljer detta band blir du magiskt förenad med naturen och utökar dina kunskaper i druidisk magi. Du får tillgång till ytterligare trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level, your plant has grown strong roots and vines that can seize the momentum of creatures.": "På 3:e nivån har din växt fått starka rötter och vinrankor som kan ta tag i varelsers rörelseförmåga.",
	"As an action, your plant can attempt to entangle a creature within 10 feet of the plant. The target must succeed on a Strength or Dexterity saving throw (target's choice). On a failed save, the target is {@condition grappled} by your companion. While grappled in this way, a creature is {@condition restrained}. The target can use its action to repeat the saving throw ending both the {@action grapple} and {@condition restrained} conditions on a success. Your plant can only have one creature {@condition grappled} by the use of this feature, and while it has someone {@condition grappled} this way, it can only attack that creature.": "Som en åtgärd kan din växt försöka att trassla in en varelse inom tre meter från växten. Målet måste lyckas med ett räddningskast i styrka eller smidighet (målets val). Vid ett misslyckat räddningsförsök blir målet {@condition grappled} av din följeslagare. Medan en varelse är fastklämd på detta sätt är en varelse {@condition restrained}. Målet kan använda sin handling för att upprepa räddningskastet som avslutar både {@action grapple} och {@condition restrained} villkoren på ett lyckat resultat. Din växt kan bara ha en varelse {@condition grappled} genom att använda den här egenskapen, och medan den har någon {@condition grappled} på det här sättet kan den bara attackera den varelsen.",
	"When you reach 7th level, your plant can use its magic to reach into the earth and call the roots forth to trap its enemies.": "När du når 7:e nivån kan din växt använda sin magi för att nå ner i jorden och kalla fram rötterna för att fånga sina fiender.",
	"Your plant can cast {@spell entangle} and {@spell ensnaring strike} using your Soul Binder Spell Save DC.": "Din växt kan kasta {@spell entangle} och {@spell ensnaring strike} med hjälp av din Soul Binder Spell Save DC.",
	"The plant can cast the spells a combined number of two times. It regains all uses when it finishes a long rest.": "Växten kan kasta trollformlerna sammanlagt två gånger. Den återfår alla användningar när den avslutar en lång vila.",
	"Beginning at 11th level, you control your plant with extreme precision. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du kontrollera din växt med extrem precision. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your companion to throw a creature it has entangled. On its turn, your plant can use its bonus action to force an enemy it has {@condition grappled} to make a Strength saving throw. On a failed save, the target is is flung 30 feet away from the plant in a direction of the plant's choice.": "Du beordrar din följeslagare att kasta en varelse som den har trasslat in. På sin tur kan din växt använda sin bonushandling för att tvinga en fiende som den har {@condition grappled} att göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök kastas målet 30 fot bort från växten i en riktning som växten väljer.",
	"By your command, your plant attempts to pull enemies into danger. If your plant uses its Entangling Arms feature on its turn, it can target a creature within 30 feet of it. If the target fails to escape the {@action grapple}, it also gets pulled within 10 feet of the plant.": "På ditt kommando försöker din växt dra fiender till fara. Om din växt använder sin egenskap Entangling Arms på sin tur kan den rikta in sig på en varelse inom 30 fot från den. Om målet misslyckas med att undkomma {@action grapple} dras det också inom 10 fot från växten.",
	"At 15th level, your plant can redirect some of the damage it is taking towards a held target.": "På 15:e nivån kan din växt omdirigera en del av den skada den tar emot mot ett mål som den håller fast vid.",
	"Whenever your plant takes damage while it is grappling a target with its Entangling Arms feature, the damage is reduced by an amount equal to your Charisma modifier and the {@condition grappled} creature takes damage equal to your Charisma modifier that is of the same type as the damage your plant took.": "När din växt tar skada när den griper tag i ett mål med sin egenskap \"Entangling Arms\" minskas skadan med ett belopp som är lika med din Charisma-modifierare och {@condition grappled} varelsen tar skada som är lika med din Charisma-modifierare och som är av samma typ som skadan som din växt tog.",
	"Additionally, your plant can now use its Entangling Arms feature as a bonus action.": "Dessutom kan din växt nu använda funktionen Entangling Arms som en bonusåtgärd.",
	"Some Soul Binders don't bind their soul to another creature, but instead split their own soul into two pieces and creates a body for their split soul, one with martial skills and the original is a caster.": "Vissa Soul Binders binder inte sin själ till en annan varelse, utan delar istället sin egen själ i två delar och skapar en kropp för den delade själen, en med martialiska färdigheter och den ursprungliga är en magiker.",
	"At 1st level you have split yourself in two and now has a twin companion, it is the same race as you and use the {@creature Twin Companion|SoulBinderFragSauce} stat block. Your twin companion start with: a longsword, a chain shirt and a shield as its equipment.": "På 1:a nivån har du delat dig själv i två delar och har nu en tvillingkompis, som är av samma ras som du och använder {@creature Twin Companion|SoulBinderFragSauce} stat-blocket. Din tvillingkamrat börjar med: ett långsvärd, en kedjeskjorta och en sköld som utrustning.",
	"When you choose this bond, your arcane knowledge is expanded. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du väljer det här bandet utökas din arkankunskap. Du får tillgång till ytterligare trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level your twin has trained in combat and is beginning to develop its own style, choose one of the following features below:": "På 3:e nivån har din tvilling tränat i strid och börjar utveckla sin egen stil, välj en av följande egenskaper nedan:",
	"When you use the Strike Edict, your twin will have advantage on its next attack this round.": "När du använder Strike Edict har din tvilling fördel vid nästa attack den här omgången.",
	"When you use the Toughen Up Edict, your twin can give an ally within 5 feet of it temporary hit points equal half the amount it gained from the edict.": "När du använder ediktet Toughen Up Edict kan din tvilling ge en allierad inom en halv meter från honom tillfälliga träffpoäng som är lika med hälften av det antal som han fick genom ediktet.",
	"When you use the Move edict, the twin can take both the {@action disengage} and {@action dash} action as part of the same bonus action.": "När du använder ediktet Flytta kan tvillingen utföra både {@action disengage} och {@action dash} som en del av samma bonushandling.",
	"When you use the Block Edict all allies within 5 feet of the twin also gets the additional AC for the duration.": "När du använder Block Edict får alla allierade inom 1,5 meter från tvillingen också ytterligare AC under hela tiden.",
	"When you reach 7th level your twin has gained an undying determination to stay in battle and fight for you and itself.": "När du når 7:e nivån har din tvilling fått en okuvlig beslutsamhet att stanna i strid och kämpa för dig och sig själv.",
	"When your twin's HP is reduced to 0 and it is not killed outright, it can move up to half its speed and make one melee attack as a reaction, before falling {@condition unconscious}. This movement doesn't provoke opportunity attacks, and if the attack hits, the twin regains hit points equal to the damage dealt.": "När din tvillings HP är reducerad till 0 och den inte dödas direkt kan den röra sig upp till halva sin hastighet och göra en närstridsattack som en reaktion, innan den faller {@condition unconscious}. Den här rörelsen framkallar inte möjlighet till attacker, och om attacken träffar återfår tvillingen träffpoäng lika mycket som skadan.",
	"Once it has used this feature it must finish a long rest before it can do so again.": "När den har använt denna funktion måste den avsluta en lång vila innan den kan göra det igen.",
	"Beginning at 11th level you know how to guide your twin in combat to help them survive. The following commands are added to your Edict options:": "Från och med 11:e nivån vet du hur du kan vägleda din tvilling i strid för att hjälpa dem att överleva. Följande kommandon läggs till dina Edict-alternativ:",
	"This turn your twin can take the {@action Use an Object} or the {@action Help} action as a bonus action.": "Den här vändan kan din tvilling utföra {@action Use an Object} eller {@action Help} som en bonusåtgärd.",
	"At 15th level your twin has mastered whatever style it choose earlier.": "På 15:e nivån behärskar din tvilling den stil som den valde tidigare.",
	"Depending on which style you chose at 3rd level your twin get one of the following features:": "Beroende på vilken stil du väljer på 3:e nivån får din tvilling en av följande egenskaper:",
	"Once per turn if your twin hits a creature that is within 5 feet of one of its allies, it can add its proficiency modifier to the damage roll.": "En gång per tur om din tvilling träffar en varelse som befinner sig inom 5 fot från en av dess allierade, kan den lägga till sin kompetensmodifierare till skaderullen.",
	"Your twin can take the {@action Help} action as a bonus action.": "Din tvilling kan utföra åtgärden {@action Help} som en bonusåtgärd.",
	"Whenever your twin gets a critical hit with a weapon attack or reduce a creature to 0 hit points on its turn, it can immediately move 10 feet without provoking opportunity attacks.": "När din tvilling får en kritisk träff med en vapenattack eller reducerar en varelse till 0 träffpoäng på sin tur kan den omedelbart förflytta sig 10 fot utan att provocera fram opportunitetsattacker.",
	"Your twin can use its Countermeasure feature on all allies instead of only on you.": "Din tvilling kan använda sin Countermeasure-funktion på alla allierade i stället för bara på dig.",
	"Some people don't feel comfortable binding with live creatures, so they bind their soul to a carefully crafted puppet, giving it great power and allowing full control through the tether between the split soul.": "Vissa människor känner sig inte bekväma med att binda levande varelser, så de binder sin själ till en omsorgsfullt skapad marionett, vilket ger den stora krafter och tillåter full kontroll genom bandet mellan den delade själen.",
	"At 1st level you have bonded your soul to a carefully crafted puppet that can house a piece of it. The puppet can look however you want but uses the {@creature Puppet Companion|SoulBinderFragSauce} stat block.": "På 1:a nivån har du bundit din själ till en omsorgsfullt tillverkad marionett som kan hysa en del av den. Marionetten kan se ut som du vill men använder {@creature Puppet Companion|SoulBinderFragSauce} stat-blocket.",
	"When you choose this bond, your soul becomes in tune with your magical puppet. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du väljer detta band blir din själ i samklang med din magiska marionett. Du får tillgång till ytterligare trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level you have studied your puppet and feel a stronger connection to it, you can now take total control of the puppet so it fights with the might of two.": "På tredje nivån har du studerat din marionett och känner en starkare koppling till den, du kan nu ta total kontroll över marionetten så att den kämpar med två personers styrka.",
	"As an action you can take full control if you can see your puppet and if it is within 60 feet and you can see it, until the start of your next turn the you and puppet gain the following benefits:": "Som en åtgärd kan du ta full kontroll om du kan se din marionett och om den befinner sig inom 60 fot och du kan se den, fram till början av din nästa vändning får du och marionetten följande fördelar:",
	"Your puppet has an extra +2 to its AC.": "Din marionett har en extra +2 till sin AC.",
	"Your puppet has an additional 15 feet walking speed.": "Din marionett har ytterligare 15 fot gångfart.",
	"Your puppets attacks has a {@dice 1d12} as its damage dice instead of a 1d8.": "Dina dockors attacker har en {@dice 1d12} som skadetärning istället för 1d8.",
	"The range of your puppets Strings Attached trait extends to a range of 60 feet.": "Räckvidden för din marionettdocka Strings Attached-egenskap sträcker sig till en räckvidd på 60 fot.",
	"You become {@condition invisible} until the start of your next turn, the invisibility also ends if you move, make an {@action attack} or {@action cast a spell}.": "Du blir {@condition invisible} tills början av din nästa vändning, osynligheten upphör också om du rör dig, gör en {@action attack} eller {@action cast a spell}.",
	"When you reach 7th level you know how to pull your puppet out of a tight spot.": "När du når 7:e nivån vet du hur du kan dra din marionett ur ett trångt läge.",
	"Whenever your puppet takes damage and is within 60 feet, you can use your reaction to pull the puppet to a spot within 5 feet of you, your puppet then regain {@dice 3d10} hit points.": "När din marionett tar skada och befinner sig inom 60 fot kan du använda din reaktion för att dra marionetten till en plats inom 5 fot från dig, din marionett får då tillbaka {@dice 3d10} träffpoäng.",
	"Once you have used this feature, you must finish a short or long rest before you can do so again.": "När du har använt den här funktionen måste du avsluta en kort eller lång vila innan du kan använda den igen.",
	"Beginning at 11th level, you become a puppet master. The following commands are added to your Edict options:": "Från och med 11:e nivån blir du en marionettmästare. Följande kommandon läggs till dina Edict-alternativ:",
	"As a bonus action on this turn your puppet can choose a creature that is standing between the Soul Binder and the puppet, that creature must make a Strength saving throw or be {@condition restrained} until the start of your next turn.": "Som en bonusåtgärd under den här vändan kan din marionett välja en varelse som står mellan Soul Binder och marionetten, den varelsen måste göra ett räddningskast i styrka eller bli {@condition restrained} tills början av din nästa vändning.",
	"Your puppet gets the benefits as if you used your action to activate the Take Control feature.": "Din marionett får samma fördelar som om du använde din åtgärd för att aktivera funktionen Ta kontroll.",
	"At 15th level you can take even finer control of your control of your puppet.": "På 15:e nivån kan du få ännu bättre kontroll över din marionett.",
	"When your puppet is under the effect of the Take Control feature it can now make three attacks when it takes the {@action Attack} action on its turn, and it has advantage on all saving throws.": "När din marionett är under effekt av funktionen Take Control kan den nu göra tre attacker när den gör {@action Attack} i sin tur, och den har fördel på alla räddningskast.",
	"Troll regenerate and every time they do they absorb some of what killed them, you have found a troll an killed it over and over again with soul magic until the troll has absorbed so much of your soul that the two of you are bonded and the troll is under your control.": "Troll förnyar sig och varje gång de gör det absorberar de en del av det som dödade dem.Du har hittat ett troll och dödat det om och om igen med själsmagi tills trollet har absorberat så mycket av din själ att ni två är bundna och trollet är under din kontroll.",
	"At 1st level you have bonded your soul to a grotesque troll that smells like swamp water, the troll can look however you want but uses the {@creature Soul Troll|SoulBinderFragSauce} stat block.": "På 1:a nivån har du bundit din själ till ett groteskt troll som luktar träskvatten, trollet kan se ut som du vill men använder {@creature Soul Troll|SoulBinderFragSauce} stat-blocket.",
	"As you bind your soul with this giant creature, you learn its ancient tongue. You can speak, read and write Giant.": "När du binder din själ med denna jättelika varelse lär du dig dess gamla språk. Du kan tala, läsa och skriva jättetalande.",
	"When you choose this bond, your soul becomes in tune with the giant regenerating troll. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "När du väljer det här bandet blir din själ i samklang med det gigantiska, regenererande trollet. Du får tillgång till ytterligare trollformler. Dessa trollformler är alltid förberedda och räknas inte mot det antal trollformler du kan förbereda varje dag. De är själsbindande trollformler för dig.",
	"At 3rd level you learn how to activate your troll innate powers to regenerate itself for a period of time.": "På tredje nivån lär du dig hur du kan aktivera dina medfödda trollkrafter för att regenerera dig själv under en viss tid.",
	"As an action you can make your troll start to regenerate itself for 1 minute, during this time at the start of its turn it regains a number of hit points equal to your Charisma modifier, the troll doesn;t regain these hit points if it has taken fire or acid damage since the end of its last turn or if the Soul Binder is {@condition unconscious}.": "Som en handling kan du få ditt troll att börja regenerera sig självt i 1 minut, under denna tid i början av sin tur återfår det ett antal träffpunkter som är lika med din Charisma-modifierare, trollet återfår inte dessa träffpunkter om det har tagit eld- eller syreskador sedan slutet av sin senaste tur eller om Soul Binder är {@condition unconscious}.",
	"When you reach 7th level you how studied your troll and can see that it is possible to infuse different energies into it when it regenerating. You can choose one of the following infusions:": "När du når den sjunde nivån har du studerat ditt troll och kan se att det är möjligt att tillföra olika energier till det när det förnyas. Du kan välja en av följande infusioner:",
	"Your troll becomes immune to fire damage, and its attacks can deal fire damage if it wants, it can cast the {@spell Burning Hands} spell once per long rest at 3rd level using your spell save DC.": "Ditt troll blir immunt mot brandskador och dess attacker kan ge brandskador om det vill, det kan kasta {@spell Burning Hands} besvärjelsen en gång per lång vila på 3:e nivån med hjälp av din spellednings räddning DC.",
	"Your troll becomes immune to cold damage, and its attacks can deal cold damage if it wants, Your troll also gains an additional 2 points to its Armor Class.": "Ditt troll blir immunt mot köldskador, och dess attacker kan ge köldskador om det vill.Ditt troll får också ytterligare 2 poäng till sin rustningsklass.",
	"Your troll becomes immune to lightning damage, and its attacks can deal lightning damage if it wants, it gains an additional 10 feet movement speed and attacks of opportunity against it have disadvantage.": "Ditt troll blir immunt mot blixtskador, och dess attacker kan ge blixtskador om det vill, det får ytterligare 10 fot rörelsehastighet och attacker av möjlighet mot det har nackdel.",
	"Beginning at 11th level, you close with your troll. The following commands are added to your Edict options:": "Från och med 11:e nivån kan du sluta med ditt troll. Följande kommandon läggs till dina Edict-alternativ:",
	"You command your troll to get ready to regenerate. Until the start of your next turn when your troll takes damage, it can use its reaction to then heal for {@dice 3d8}.": "Du beordrar ditt troll att göra sig redo att regenerera. Fram till början av din nästa tur när ditt troll tar skada kan det använda sin reaktion för att sedan läka i {@dice 3d8}.",
	"Your troll comes under the effect of the {@spell Enlarge/Reduce} spell, with the enlarge part chosen, for 1 minute.": "Ditt troll blir påverkat av trollformeln {@spell Enlarge/Reduce}, med förstoringsdelen vald, i 1 minut.",
	"At 15th level you have mastered the act of regenerating from being bonded with your troll.": "På 15:e nivån har du lärt dig hur du kan regenerera dig efter att ha varit bunden till ditt troll.",
	"You can cast the {@spell regenerate} Spell once per long rest, it is a Soul Binder Spell for you. When you cast it using this feature it has a casting time of 1 action.": "Du kan kasta {@spell regenerate} trollformeln en gång per lång vila, det är en Soul Binder Spell för dig. När du kastar den med den här funktionen har den en kasttid på 1 handling.",
	"You create a bolt of pure soul energy and fire it towards a creature within range.": "Du skapar en bult av ren själsenergi och avfyrar den mot en varelse inom räckhåll.",
	"Make a ranged spell attack against the creature to mark it with your energy. On hit the target takes {@damage 1d4} force damage, and if your companion is within 30 feet of the creature, your companion can use its reaction to move up to 15 feet towards that creature without provoking opportunity attacks.": "Gör ett trollformelangrepp på avstånd mot varelsen för att märka den med din energi. Vid träff tar målet {@damage 1d4} kraftskada, och om din följeslagare befinner sig inom 30 fot från varelsen kan din följeslagare använda sin reaktion för att röra sig upp till 15 fot mot den varelsen utan att provocera fram tillfälliga attacker.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d4}), 11th level ({@damage 3d4}), and 17th level ({@damage 4d4})": "Besvärjelsens skada ökar med en tärning när du når 5:e nivån ({@damage 2d4}), 11:e nivån ({@damage 3d4}) och 17:e nivån ({@damage 4d4}).",
	"You imbue a creature with soul magic to make their strike hit extra hard. You target a creature within range that you can see, the first time that creature hits another creature with a weapon attack before the start of your next turn, that attack will deal an extra {@damage 1d4} force damage, or {@damage 1d6} extra if you targeted your companion.": "Du ger en varelse själsmagi för att få deras slag att träffa extra hårt. Du riktar dig mot en varelse inom räckhåll som du kan se, den första gången den varelsen träffar en annan varelse med en vapenattack innan början av din nästa tur, kommer den attacken att ge en extra {@damage 1d4} kraftskada, eller {@damage 1d6} extra om du riktade dig mot din följeslagare.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d4} or {@damage 2d6}), 11th level ({@damage 3d4} or {@damage 3d6}), and 17th level ({@damage 4d4} or {@damage 4d6})": "Besvärjelsens skada ökar med en tärning när du når 5:e nivån ({@damage 2d4} eller {@damage 2d6}), 11:e nivån ({@damage 3d4} eller {@damage 3d6}) och 17:e nivån ({@damage 4d4} eller {@damage 4d6}).",
	"You and your companion switch positions as you step through the Ethereal plane. You appear in your companion's space and it appears in your previous location.": "Du och din följeslagare byter position när ni kliver genom det eteriska planet. Du visas i din följeslagares utrymme och den visas på din tidigare plats.",
	"When you cast this spell using a spell slot of 2nd level or higher, the range of this spell increases by 30 feet for each slot level above 1st.": "När du kastar den här besvärjelsen med en spell slot på 2:a nivån eller högre, ökar räckvidden för den här besvärjelsen med 30 fot för varje slotnivå över 1:a nivån.",
	"After your companion attacks a creature, you are ready to follow through with an infused punch that the target will feel in their very soul.": "När din följeslagare har attackerat en varelse är du redo att följa upp med ett slag som målet kommer att känna i sin själ.",
	"Make a melee spell attack against the creature your companion just hit. On a hit, the target takes {@damage 2d6} force damage.": "Gör en trollformelattack i närkamp mot den varelse som din följeslagare just träffade. Vid en träff tar målet {@damage 2d6} kraftskada.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d6} for each slot level above 1st.": "När du kastar den här besvärjelsen med en spelledare på 2:a nivån eller högre ökar skadan med {@damage 1d6} för varje spelledare över 1:a nivån.",
	"You send a pulse of energy through the bond that links you and your companion, damaging any enemy that stands between you.": "Du skickar en energipuls genom bandet som binder dig och din följeslagare och skadar alla fiender som står mellan er.",
	"Any creature caught in a 5 feet wide line leading from you to your companion, must make a Dexterity saving throw. A creature takes {@damage 1d12} force damage on a failed save, or half as much damage on a successful one.": "Alla varelser som fastnar i en 5 fot bred linje som leder från dig till din följeslagare måste göra ett räddningsprov med Dexterity. En varelse tar {@damage 1d12} kraftskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"On subsequent turns, you can use an action to send another pulse though the tether, and repeat the effect from when the spell was cast. If you or your companion move more than 30 feet apart, the spell ends.": "Vid efterföljande vändningar kan du använda en handling för att skicka en ny puls genom tältbandet och upprepa effekten från den tidpunkt då besvärjelsen uttalades. Om du eller din följeslagare rör sig mer än 30 fot från varandra upphör förtrollningen.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d12} for each slot level above 1st.": "När du kastar den här besvärjelsen med en spelledare på 2:a nivån eller högre ökar skadan med {@damage 1d12} för varje spelledare över 1:a nivån.",
	"You transfer some of your own vitality to restore your companion life.": "Du överför en del av din egen livskraft för att återställa ditt kamratliv.",
	"You spend one of your own hit dice, roll it and add your Constitution modifier to the roll, your companion then regain hit points equal to the total.": "Du spenderar en av dina egna träff tärningar, kastar den och lägger till din konstitutionsmodifierare till kastet, din följeslagare återfår då träffpoäng lika mycket som den totala summan.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can use 1 more hit dice for each slot level above 1st.": "När du kastar den här besvärjelsen med hjälp av en spelledare på 2:a nivån eller högre kan du använda 1 extra träff tärning för varje spelledare på högre nivå än 1:a.",
	"You flush the area around your companion with soul energy damaging any creature who dare stands too close.": "Du spolar området runt din följeslagare med själsenergi och skadar alla varelser som vågar stå för nära.",
	"Any number of creatures of your choice within 10 feet of your companion must make a Dexterity saving throw. A creature takes {@damage 3d8} force damage on a failed save, or half as much damage on a successful one.": "Alla varelser som du väljer inom tre meter från din följeslagare måste göra ett räddningsprov för Dexterity. En varelse tar {@damage 3d8} kraftskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d8} for each slot level above 1st.": "När du kastar den här besvärjelsen med en spelledare på 2:a nivån eller högre ökar skadan med {@damage 1d8} för varje spelledare över 1:a nivån.",
	"Ribbons of soul energy springs from your companion and wraps themselves around nearby enemies.": "Banden av själsenergi sprider sig från din följeslagare och sveper sig runt fiender i närheten.",
	"Any number of creatures of your choice within 15 feet of your companion must make a Strength saving throw, on a failed saving throw a creature is {@condition restrained}. A {@condition restrained} creature can use its action to repeat the saving throw ending the effect on a success.": "Ett valfritt antal varelser inom 15 fot från din följeslagare måste göra ett räddningskast i styrka, om räddningskastet misslyckas blir varelsen {@condition restrained}. En {@condition restrained} varelse kan använda sin handling för att upprepa räddningskastet som avslutar effekten vid en framgång.",
	"You call your companion back to you though the Ethereal plane. Your soulbound appears in a space within 10 feet of you. If your companion is on a different plane than you, there is a 50% chance the spell will fail.": "Du kallar tillbaka din följeslagare till dig genom det eteriska planet. Din själsbundna person dyker upp i ett utrymme inom tre meter från dig. Om din följeslagare befinner sig på ett annat plan än du har du 50% chans att besvärjelsen misslyckas.",
	"You try to drain energy from a creature and transfer it to your companion.": "Du försöker dra energi från en varelse och överföra den till din följeslagare.",
	"Make a ranged spell attack against a creature within range, on hit you deal {@damage 4d8} necrotic damage to that creature, your companion then regains hit points equal to half the damage dealt.": "Gör en trollformelattack på distans mot en varelse inom räckhåll, vid träff ger du {@damage 4d8} nekrotisk skada till den varelsen, din följeslagare återfår då träffpoäng motsvarande hälften av den utdelade skadan.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@damage 1d8} for each slot level above 4th.": "När du kastar den här besvärjelsen med en spell slot på 5:e nivå eller högre ökar skadan med {@damage 1d8} för varje slotnivå över 4:e.",
	"You cover your companion with a thin layer of impenetrable, magically infused obsidian. Until the end of your next turn, your companion is immune to all damage.": "Du täcker din följeslagare med ett tunt lager ogenomtränglig, magiskt genomsyrad obsidian. Fram till slutet av din nästa tur är din följeslagare immun mot all skada.",
	"If the demon takes any damage between its turns, it gains temporary hit points equal to your proficiency bonus at the start of its turn.": "Om demonen tar skada mellan sina vändningar får den tillfälliga träffpoäng lika med din kompetensbonus i början av sin vändning.",
	"During a short rest the demon can heal for an extra amount equal to your Soul Binder level, it must finish a long rest before it can do so again.": "Under en kort vila kan demonen läka ett extra belopp som är lika stort som din Soul Binder-nivå, den måste avsluta en lång vila innan den kan göra det igen.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d8} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 1d8} + dess styrka-modifierare för att ge blåslagning, genomträngande eller skärande skada.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt istället.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 1d10} + dess styrka-modifierare för att ge blåslagning, genomträngande eller skärande skada.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier damage of your current attuned type.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 1d10} + dess styrka-modifierare skada av din nuvarande inställda typ.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "Sötman kan röra sig genom ett så smalt utrymme som en tum bred utan att klämma sig fast.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier acid or bludgeoning damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 1d10} + dess styrka-modifierare syra- eller smällskada.",
	" While the puppet is more than 30 feet away from the Soul Binder it can't take any actions and its movement speed is halved.": " När marionetten är mer än 30 fot från Soul Binder kan den inte vidta några åtgärder och dess rörelsehastighet halveras.",
	"When the Soul Troll takes damage that would reduce it to 0 hit points but not outright kill it, it can drop to 1 hit point instead, unless the damage was acid or fire damage. Once it has used this feature it must finish a long rest before it can do so again.": "När Soul Troll tar skada som skulle minska den till 0 träffpunkter men inte direkt döda den, kan den istället minska till 1 träffpunkt, såvida skadan inte var syra- eller eldskada. När den har använt denna egenskap måste den avsluta en lång vila innan den kan göra det igen.",
	"The Twin companion gets the same racial features and racial ability score improvements as the soul binder.": "Tvillingkompanjonen får samma rasegenskaper och förbättringar av rasegenskaperna som själsbindaren.",
	"The Twin is proficient in shields, light armor, medium armor, simple weapons and martial weapons (It doesn't add your proficiency bonus to its AC if it is wearing armor.)": "Tvillingen är duktig på sköldar, lätta rustningar, medelstora rustningar, enkla vapen och kampvapen (den lägger inte till din kompetensbonus till sin AC om den bär rustning).",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d8} + its Strength modifier slashing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 1d8} + dess styrka-modifierare snittskada.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 2d4} + its Strength modifier piercing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 1,5 meter, ett mål. {@h}{@damage 2d4} + dess styrka-modifierare genomträngande skada.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 10 ft., one target. {@h}{@damage 1d6} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 3 meter, ett mål. {@h}{@damage 1d6} + dess styrka-modifierare för att ge blåslagning, genomträngande eller skärande skada.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 10 ft., one target. {@h}{@damage 1d8} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} din kompetensbonus + dess styrka-modifierare för att träffa, räckvidd 3 meter, ett mål. {@h}{@damage 1d8} + dess styrka-modifierare för att ge blåslagning, genomträngande eller skärande skada."
}