{
	"{@b Brutalities:} You can't use any mastered brutalities until you are a 3rd-level barbarian.": "{@b Brutalities:} Du kan inte använda några behärskade brutaliteter förrän du är en barbar på tredje nivån.",
	"{@b Collegiate Inspiration:} You can't use your collegiate inspiration until you are 3rd-level.": "{@b Collegiate Inspiration:} Du kan inte använda din collegeinspiration förrän du är på tredje nivån.",
	"{@b Primal Power:} You can't spend primal power until you are 3rd-level.": "{@b Primal Power:} Du kan inte använda primal kraft förrän du är på tredje nivån.",
	"{@b Maneuvers:} You can't use any mastered maneuvers until you are 3rd-level.": "{@b Maneuvers:} Du kan inte använda några behärskade manövrar förrän du är på tredje nivån.",
	"{@b Ki:} You can't spend ki until you are 3rd-level.": "{@b Ki:} Du kan inte använda ki förrän du är på tredje nivån.",
	"{@b Conviction:} You can't smite until you are 3rd-level.": "{@b Conviction:} Du kan inte smita förrän du är på tredje nivån.",
	"{@b Ranger Archetype:} Choose your ranger archetype at 3rd-level, not 1st.": "{@b Ranger Archetype:} Välj din ranger-arketyp på 3:e nivån, inte 1:a.",
	"{@b Maneuvers:} You can't use any mastered exploits until you are 3rd-level.": "{@b Maneuvers:} Du kan inte använda några behärskade exploits förrän du är 3:e nivå.",
	"{@b Metamagic:} You can't use any mastered metamagics until you are a 3rd-level sorcerer.": "{@b Metamagic:} Du kan inte använda någon behärskad metamagi förrän du är en trollkarl på 3:e nivå.",
	"{@b Pact Boon:} Choose your pact boon at 3rd-level, not 1st-level.": "{@b Pact Boon:} Välj din paktbonus på 3:e nivån, inte 1:a nivån.",
	"{@b Arcane Tradition:} Choose your arcane tradition at 3rd-level, not 1st.": "{@b Arcane Tradition:} Välj en arkan tradition på 3:e nivån, inte 1:a.",
	"You don't gain a spellbook automatically as a result of multiclassing, so make sure that you have the means to acquire one.": "Du får inte automatiskt en trollformelbok när du multiklassar dig, så se till att du har möjlighet att skaffa en.",
	"You are able to enter a rage that pushes your physical strength beyond its normal limits.": "Du kan få ett raseri som driver din fysiska styrka bortom dess normala gränser.",
	"You can spend a bonus action to enter a rage that lasts for up to 1 minute. While raging, you gain the following benefits if you are not wearing heavy armor:": "Du kan spendera en bonusåtgärd för att bli rasande i upp till 1 minut. När du är rasande får du följande fördelar om du inte bär en tung rustning:",
	"{@b Brutal Strength:} You have advantage on Strength checks and Strength saving throws.": "{@b Brutal Strength:} Du har fördel på styrkekontroller och räddningskast på styrka.",
	"{@b Rage Damage:} When you make a melee weapon attack using Strength, you gain a bonus to the damage roll as shown in the {@i Rage Damage} column of the Class Features (Barbarian) table.": "{@b Rage Damage:} När du gör en närstridsattack med styrka får du en bonus på skadekastet enligt kolumnen {@i Rage Damage} i tabellen Klassegenskaper (Barbar).",
	"{@b Thick Skin:} You have resistance to bludgeoning, piercing, and slashing damage from both magical and non-magical sources.": "{@b Thick Skin:} Du är motståndskraftig mot dödande, genomträngande och skärande skador från både magiska och icke-magiska källor.",
	"You can use this feature a limited number of times, as shown in the {@i Rages} column of the Class Features (Barbarian) table. You recover all expended uses when you finish a long rest.": "Du kan använda den här egenskapen ett begränsat antal gånger, vilket visas i kolumnen {@i Rages} i tabellen Klassegenskaper (Barbar). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"During a rage, you can't cast spells or concentrate on magic. If you are concentrating on a spell when you enter a rage, that concentration ends immediately.": "Under ett raseri kan du inte kasta trollformler eller koncentrera dig på magi. Om du koncentrerar dig på en trollformel när du blir rasande upphör koncentrationen omedelbart.",
	"Some items allow you to trigger magic effects—scrolls, wands, etc. You can activate these items unless it is specified that you are casting a spell.": "Vissa föremål gör det möjligt att utlösa magiska effekter - rullar, trollstavar osv. Du kan aktivera dessa föremål om det inte är specificerat att du kastar en trollformel.",
	"Your rage lasts for 1 minute. It ends early if any of the following situations apply:": "Din ilska varar i 1 minut. Den tar slut tidigare om någon av följande situationer inträffar:",
	"{@b Blackout:} You are knocked unconscious.": "{@b Blackout:} Du slås medvetslös.",
	"{@b Passive Aggression:} Your turn ends and either (a) you haven't attacked a hostile creature or (b) you haven't taken any damage since the end of your previous turn.": "{@b Passive Aggression:} Din tur slutar och antingen (a) har du inte attackerat en fientlig varelse eller (b) har du inte tagit någon skada sedan slutet av din förra tur.",
	"{@b Serenity Now:} You spend a bonus action on your turn to end your rage.": "{@b Serenity Now:} Du spenderar en bonusåtgärd på din tur för att avsluta ditt raseri.",
	"An unarmed attack (such as a punch, kick, headbutt, etc) counts as a melee weapon attack—it gains the benefit of your rage damage.": "Ett obeväpnat angrepp (t.ex. ett slag, en spark, ett slag mot huvudet, etc.) räknas som ett närstridsvapenangrepp - det får fördel av din raseriskada.",
	"While you are not wearing any armor, your armor class equals 10 + your Constitution modifier + either (a) your Dexterity modifier or (b) your Intelligence modifier—you may choose which modifier to use. You can use a shield and still gain this benefit.": "När du inte bär någon rustning är din rustningsklass lika med 10 + din konstitutionsmodifierare + antingen (a) din Dexterity-modifierare eller (b) din Intelligence-modifierare - du kan välja vilken modifierare du vill använda. Du kan använda en sköld och ändå få den här fördelen.",
	"You have a number of brutality points, as shown in the {@i Brutality Points} column of the Class Features (Barbarian) table. You can spend brutality to overwhelm your enemies with brutalities—and you may learn other applications from your Primal Path.": "Du har ett antal brutalitetspoäng, vilket visas i kolumnen {@i Brutality Points} i tabellen Klassegenskaper (Barbar). Du kan spendera brutalitet för att överväldiga dina fiender med brutaliteter - och du kan lära dig andra tillämpningar från din Primal Path.",
	"You recover all expended brutality points when you finish a long rest.": "Du återfår alla brutalitetspoäng när du avslutar en lång vila.",
	"At 1st-level, you have mastered two brutalities of your choice. You master additional brutalities as you gain more barbarian levels, as show in the {@i Brutalities Known} column of the Class Features (Barbarian) table.": "På 1:a nivån behärskar du två brutaliteter som du väljer. Du behärskar ytterligare brutaliteter när du får fler barbariska nivåer, vilket visas i kolumnen {@i Brutalities Known} i tabellen Klassegenskaper (Barbar).",
	"Once per turn, you may spend one brutality point to use one of your mastered brutalities.": "En gång per tur kan du spendera en brutalitetspoäng för att använda en av dina behärskade brutaliteter.",
	"Whenever you finish a long rest, you may replace one of your mastered brutalities with another brutality.": "När du avslutar en lång vila kan du ersätta en av dina behärskade brutaliteter med en annan brutalitet.",
	"Use your Strength modifier to determine the saving throw DC for your brutalities.": "Använd din styrka-modifierare för att bestämma räddningskast DC för dina brutaliteter.",
	"When you hit a creature with a melee weapon attack, you can attempt to damage another nearby creature. Choose a creature that is (a) within 5 ft of the original target and (b) within your reach. If the original attack roll would hit the second creature, that creature takes {@damage 1d6} damage. The damage is of the same type dealt by the original attack, and can't exceed the total damage dealt by the original attack.": "När du träffar en varelse med ett närstridsvapen kan du försöka skada en annan närliggande varelse. Välj en varelse som är (a) inom 5 fot från det ursprungliga målet och (b) inom din räckvidd. Om den ursprungliga attackkastet skulle träffa den andra varelsen tar den varelsen {@damage 1d6} skada. Skadan är av samma typ som den ursprungliga attacken gav och kan inte överstiga den totala skadan som den ursprungliga attacken gav.",
	"(5th-level) The damage increases from {@damage 1d6} to {@damage 2d8}.": "(5:e nivån) Skadan ökar från {@damage 1d6} till {@damage 2d8}.",
	"(9th-level) The damage increases from {@damage 2d8} to {@damage 3d10}.": "(9:e nivån) Skadan ökar från {@damage 2d8} till {@damage 3d10}.",
	"When you hit an adjacent creature with an opportunity attack and you have at least one hand free, you can attempt to grab hold of the creature. If the creature is Large or smaller, it must make a Strength or Dexterity saving throw—the target may choose which. On a failed save, the creature is {@condition grappled} by you.": "När du träffar en intilliggande varelse med en möjlighet till attack och du har minst en hand fri kan du försöka ta tag i varelsen. Om varelsen är stor eller mindre måste den göra ett räddningskast i styrka eller smidighet - målet kan välja vilket. Vid ett misslyckat räddningsförsök blir varelsen {@condition grappled} av dig.",
	"(5th-level) You can use this brutality against Huge creatures.": "(5:e nivån) Du kan använda den här brutaliteten mot enorma varelser.",
	"(9th-level) You can use this brutality against Gargantuan creatures.": "(9:e nivån) Du kan använda denna brutalitet mot Gargantuan-varelser.",
	"When you hit an adjacent creature with a melee weapon attack, you can use a bonus action to attempt to knock the creature down. If the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target {@condition prone}.": "När du träffar en intilliggande varelse med en närstridsattack kan du använda en bonusåtgärd för att försöka slå ner varelsen. Om målet är Large eller mindre måste det göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök slår du ner målet {@condition prone}.",
	"When you hit an adjacent creature with a melee weapon attack, you can try to kick it away from you. If the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the creature back up to 10 ft.": "När du träffar en intilliggande varelse med ett närstridsvapen kan du försöka sparka bort den från dig. Om målet är stort eller mindre måste det göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök slår du varelsen tillbaka upp till 10 fot.",
	"When you hit an adjacent creature with a melee weapon attack, you can attempt to frighten the creature. The creature must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of your next turn.": "När du träffar en intilliggande varelse med en närstridsattack kan du försöka skrämma varelsen. Varelsen måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök är den {@condition frightened} av dig tills slutet av din nästa vändning.",
	"(5th-level) You can target one additional creature that is within 5 ft of you.": "(5:e nivån) Du kan rikta in dig på ytterligare en varelse som befinner sig inom 5 fot från dig.",
	"(9th-level) You can target one additional creature that is within 10 ft of you.": "(9:e nivån) Du kan rikta in dig på ytterligare en varelse som befinner sig inom 10 fot från dig.",
	"When you hit a creature with a melee weapon attack, you can momentarily weaken its defenses. Until the start of your next turn, the next attack roll made against the creature by an attacker other than you has advantage.": "När du träffar en varelse med ett närstridsvapen kan du tillfälligt försvaga dess försvar. Fram till början av din nästa vändning har nästa anfallsrulle som görs mot varelsen av en annan angripare än du fördel.",
	"(5th-level) The creature grants advantage to the next two attack rolls made against it before the start of your next turn.": "(5:e nivån) Varelsen ger fördel på de två nästa attackkast som görs mot den före början av din nästa vändning.",
	"(9th-level) The creature grants advantage to the next three attack rolls made against it before the start of your next turn.": "(9:e nivån) Varelsen ger fördel på de tre nästa attackkast som görs mot den före början av din nästa vändning.",
	"A fierce rage burns deep in your heart—a white-hot fire that can push you above and beyond your mortal limitations. But without control, your greatest strength can become your greatest weakness.": "En våldsam ilska brinner djupt i ditt hjärta - en vitglödande eld som kan driva dig över dina dödliga begränsningar. Men utan kontroll kan din största styrka bli din största svaghet.",
	"To help you master your rage—for good or ill—you must choose a {@i Primal Path}. Walk this path to discover your own unique strength and how to wield it.": "För att hjälpa dig att bemästra din vrede - på gott och ont - måste du välja en {@i Primal Path}. Gå den här vägen för att upptäcka din egen unika styrka och hur du använder den.",
	"You gain features from your Primal Path at 1st, 3rd, 6th, and 10th-level.": "Du får egenskaper från din primala väg på 1:a, 3:e, 6:e och 10:e nivån.",
	"You gain access to four unique brutalities from your Primal Path. Add these to your list of brutality options.": "Du får tillgång till fyra unika brutaliteter från din Primal Path. Lägg till dessa till din lista över brutalitetsalternativ.",
	"Choose one of the following options.": "Välj ett av följande alternativ.",
	"You have advantage on Dexterity saving throws against effects that you can see—such as traps, spells, and attacks. To gain this benefit, you can't be {@condition blinded}, {@condition deafened}, or {@condition incapacitated}.": "Du har en fördel när du gör räddningskast med hjälp av Dexterity mot effekter som du kan se, t.ex. fällor, trollformler och attacker. För att få den här fördelen kan du inte vara {@condition blinded}, {@condition deafened} eller {@condition incapacitated}.",
	"You become proficient in your choice of two of the following skills: {@skill Animal Handling}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, or {@skill Survival}. Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Du blir skicklig i två av följande färdigheter: {@skill Animal Handling}, {@skill Medicine}, {@skill Nature}, {@skill Perception} eller {@skill Survival}. Din kompetensbonus fördubblas för varje förmågekontroll du gör som använder någon av dessa färdigheter.",
	"Before you make your first attack on your turn, you can choose to attack recklessly. You have advantage on all melee weapon attack rolls using Strength until the end of your turn. But in return, all attack rolls made against you have advantage until the start of your next turn.": "Innan du gör din första attack på din tur kan du välja att attackera hänsynslöst. Du har fördel på alla anfallsrullningar med närstridsvapen som använder Styrka fram till slutet av din tur. Men i gengäld har alla anfallsrullar som görs mot dig fördel fram till början av din nästa vändning.",
	"While you are being reckless, you can't use a mastered brutality unless that brutality specifies otherwise.": "När du är vårdslös kan du inte använda en behärskad brutalitet om inte den brutaliteten anger något annat.",
	"At 3rd level, you gain a feature from your Primal Path.": "På 3:e nivån får du en egenskap från din Primal Path.",
	"You can increase one ability score of your choice by +2, or two ability scores of your choice by +1. You can't increase an ability score above 20 using this feature.": "Du kan öka en valfri förmågaspoäng med +2 eller två valfria förmågor med +1. Du kan inte höja en förmögenhetspoäng över 20 med hjälp av den här funktionen.",
	"You can attack twice, instead of once, whenever you take the Attack action on your turn.": "Du kan attackera två gånger, istället för en gång, när du gör Attack-åtgärden på din tur.",
	"Your natural speed increases by 10 ft while you're not wearing heavy armor. If you have multiple forms of innate movement—such as climbing, flying, swimming, etc—each movement speed increases by 10 ft.": "Din naturliga hastighet ökar med 10 fot när du inte bär en tung rustning. Om du har flera olika former av medfödd rörelse - t.ex. klättring, flygning, simning etc. - ökar varje rörelsehastighet med 10 fot.",
	"If you gain a movement speed through an external effect—such as an item, feature, or spell—that speed doesn't increase with this feature.": "Om du får en rörelsehastighet genom en extern effekt - t.ex. ett föremål, en funktion eller en besvärjelse - ökar den hastigheten inte med den här funktionen.",
	"When a creature ends its turn within 15 ft of you, you can spend your reaction to move up to half your speed to a space closer to the creature. This movement doesn't provoke opportunity attacks.": "När en varelse avslutar sin tur inom 15 fot från dig kan du använda din reaktion för att flytta upp till halva din hastighet till ett utrymme närmare varelsen. Den här rörelsen framkallar inte möjlighet till attacker.",
	"At 5th level, your mastered brutalities become more effective.": "På femte nivån blir dina behärskade brutaliteter mer effektiva.",
	"At 6th level, you gain a feature from your Primal Path.": "På 6:e nivån får du en egenskap från din Primal Path.",
	"You have advantage on your initiative rolls. If you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn—but only if you enter your rage before doing anything else on that turn.": "Du har en fördel på dina initiativrullningar. Om du överraskas i början av striden och inte är oförmögen kan du agera normalt på din första tur - men bara om du går in i ditt raseri innan du gör något annat på den turen.",
	"At 8th-level, you gain another ability score improvement.": "På 8:e nivån får du ytterligare en förbättring av dina förmågor.",
	"You can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack.": "Du kan kasta ytterligare en vapenskadetärning när du bestämmer den extra skadan för en kritisk träff med en närstridsattack.",
	"Whenever you reduce a creature to 0 hit points with a critical hit from a melee attack, you regain 1 expended brutality point.": "När du reducerar en varelse till 0 träffpoäng med en kritisk träff från en närstridsattack får du tillbaka 1 förbrukad brutalitetspoäng.",
	"At 9th level, you have reached the full potential of your mastered brutalities.": "På 9:e nivån har du nått den fulla potentialen hos dina behärskade brutaliteter.",
	"When you enter a rage, you may choose to master it. Each time you do so, pick one of the following options—you gain this in addition to the other features granted by your rage ability.": "När du går in i ett raseri kan du välja att bemästra det. Varje gång du gör det väljer du ett av följande alternativ - du får detta utöver de andra egenskaper som din rageförmåga ger dig.",
	"You can use this feature once, and you regain expended uses when you finish a long rest.": "Du kan använda den här egenskapen en gång, och du återfår de förbrukade användningarna när du avslutar en lång vila.",
	"For the duration of your mastered rage, your natural speed increases by 10 ft. If you have multiple forms of innate movement—such as climbing, flying, swimming, etc—each movement speed increases by 10 ft.": "Under den tid som ditt behärskade raseri varar ökar din naturliga hastighet med 10 ft. Om du har flera former av medfödd rörelse - t.ex. klättring, flygning, simning etc. - ökar varje rörelsehastighet med 10 ft.",
	"If you have the {@i Fast Mover} trait, this benefit stacks.": "Om du har egenskapen {@i Fast Mover}, är denna fördel staplad.",
	"For the duration of your mastered rage, double the damage bonus granted by your {@i Rage Damage}.": "Under den tid som ditt behärskade raseri varar fördubblar du den skadebonus som din {@i Rage Damage} ger dig.",
	"For the duration of your mastered rage, you may cast and concentrate on spells as normal.": "Under den tid som din behärskade vrede varar kan du kasta och koncentrera dig på trollformler som vanligt.",
	"For the duration of your mastered rage, your proficiency bonus is doubled for any ability check you make that uses {@skill Intimidation} or {@skill Athletics}.": "Under den tid som ditt behärskade raseri varar fördubblas din färdighetsbonus för alla förmågaskontroller du gör som använder {@skill Intimidation} eller {@skill Athletics}.",
	"At 10th level, you gain a feature from your Primal Path.": "På 10:e nivån får du en egenskap från din Primal Path.",
	"You gain the ability to cast magic spells using words of power and musical notes.": "Du får förmågan att kasta magiska trollformler med hjälp av kraftord och musikaliska noter.",
	"At 1st-level, you know two cantrips of your choice from the bard spell list. You learn additional bard cantrips of your choice at higher levels, as shown in the {@i Cantrips Known} column of the Class Features (Bard) table.": "På 1:a nivån kan du två cantrips som du väljer från Bard spell list. Du lär dig ytterligare bard-cantrips av ditt val på högre nivåer, enligt vad som visas i kolumnen {@i Cantrips Known} i tabellen Klassegenskaper (Bard).",
	"When you gain a bard level, you can choose one of the bard cantrips you know and replace it with another cantrip from the bard spell list.": "När du får en bard-nivå kan du välja en av de bard-cantrips du känner till och ersätta den med en annan cantrip från listan över bard-besvärjelser.",
	"The Class Features (Bard) table shows how many spell slots you have to cast your spells of 1st-level and higher. To cast one of your spells, you must spend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Klassegenskaper (Bard) visar hur många spell slots du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dina trollformler måste du spendera en slot på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"At 1st-level, you know four 1st-level spells of your choice from the bard spell list. The {@i Spells Known} column of the Class Features (Bard) table shows when you learn more bard spells of your choice. Each of these spells must be of a level for which you have spell slots.": "På 1:a nivån kan du fyra trollformler på 1:a nivån som du väljer från Bard spellistan. Kolumnen {@i Spells Known} i tabellen Klassegenskaper (Bard) visar när du lär dig fler bardbesvärjelser av ditt val. Var och en av dessa trollformler måste vara på en nivå som du har trollformelplatser för.",
	"When you gain a bard level, you may choose one of the bard spells you know and replace it with another spell from the bard spell list. This new spell must be of a level for which you have spell slots.": "När du får en bardnivå kan du välja en av de bardbesvärjelser du kan och ersätta den med en annan besvärjelse från bardbesvärjelselistan. Denna nya trollformel måste vara av en nivå som du har trollformelplatser för.",
	"Charisma is your spellcasting ability for your bard spells. Use your Charisma modifier to determine the saving throw DC or attack modifier for a bard spell you cast.": "Charisma är din trollformelförmåga för dina bard-besvärjelser. Använd din Charisma-modifierare för att bestämma räddningskast-DC eller attackmodifierare för en bardbesvärjelse som du kastar.",
	"You can cast any bard spell you know as a ritual if that spell has the ritual tag.": "Du kan kasta alla bardbesvärjelser som du känner till som en ritual om besvärjelsen har ritualmarkeringen.",
	"You use a musical instrument as a spellcasting focus for your bard spells.": "Du använder ett musikinstrument som fokus för dina trollformler.",
	"You have a number of composition points, as shown in the {@i Composition Points} column of the Class Features (Bard) table. You can spend composition to inspire and revitalize your allies—and you may learn other applications from your Bard College.": "Du har ett antal kompositionspoäng, vilket visas i kolumnen {@i Composition Points} i tabellen Klassegenskaper (Bard). Du kan spendera komposition för att inspirera och återuppliva dina allierade - och du kan lära dig andra tillämpningar från din Bard College.",
	"You recover all expended composition points when you finish a long rest.": "Du återfår alla förbrukade kompositionspoäng när du avslutar en lång vila.",
	"You can use your compositions to inspire other creatures with stirring words and music.": "Du kan använda dina kompositioner för att inspirera andra varelser med medryckande ord och musik.",
	"Spend one bonus action and one point of composition to choose one creature other than yourself that is (a) within 60 feet of you and (b) can hear you. The chosen creature gains one {@i Bardic Inspiration} die—a {@dice d6}.": "Använd en bonusåtgärd och en kompositionspunkt för att välja en annan varelse än dig själv som (a) befinner sig inom 60 fot från dig och (b) kan höra dig. Den valda varelsen får en {@i Bardic Inspiration} die-a {@dice d6}.",
	"{@b Being Inspired:} A creature with {@i Bardic Inspiration} has 10 minutes in which to choose to roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls before deciding to use the {@i Bardic Inspiration} die, but it must do so before the GM says whether the roll succeeds or fails.": "{@b Being Inspired:} En varelse med {@i Bardic Inspiration} har 10 minuter på sig att välja att kasta tärningen och lägga till antalet som kastats till en förmågekontroll, attackkast eller räddningskast som den gör. Varelsen kan vänta till efter att den kastat innan den bestämmer sig för att använda {@i Bardic Inspiration} tärningen, men den måste göra det innan GM säger om kastet lyckas eller misslyckas.",
	"Once the die is rolled, it is spent. A creature can have only one Bardic Inspiration die at a time.": "När tärningen har kastats är den spenderad. En varelse kan bara ha en Bardic Inspiration tärning åt gången.",
	"{@b Growing Inspiration:} The {@i Bardic Inspiration} die grows as you gain bard levels, as shown in the {@i Bardic Inspiration} column of the Class Features (Bard) table.": "{@b Growing Inspiration:} Tärningen {@i Bardic Inspiration} växer när du får fler bardnivåer, vilket visas i kolumnen {@i Bardic Inspiration} i tabellen Klassegenskaper (Bard).",
	"Art demands an audience, and bards are nothing if not gregarious. To perfect their art, bards seek others out to swap songs and stories, boast of their accomplishments, and share their knowledge. Bards often form loose associations—their {@i colleges}—to facilitate their gatherings and preserve their traditions.": "Konsten kräver en publik, och barder är mycket sällskapliga. För att fullända sin konst söker barder upp andra för att utbyta sånger och historier, skryta om sina prestationer och dela med sig av sina kunskaper. Barder bildar ofta lösa sammanslutningar - deras {@i colleges}- för att underlätta deras sammankomster och bevara sina traditioner.",
	"Whatever your background, this chapter introduces a variety of colleges for you to choose from. Define your bardic traditions and perfect your art.": "Oavsett vilken bakgrund du har, presenteras i detta kapitel en rad olika högskolor som du kan välja mellan. Definiera dina bardiska traditioner och fulländar din konst.",
	"Choose a Bard College. You gain features from your Bard College at 1st, 3rd, 6th, and 10th-level.": "Välj ett Bard College. Du får egenskaper från ditt Bard College på 1, 3, 6 och 10:e nivån.",
	"Each college has a set of three guiding principles—its {@i pledges}—that help to preserve bardic traditions. Respect these pledges to gain distinction from fellow bards.": "Varje college har tre vägledande principer - sina {@i pledges} - som hjälper till att bevara bardiska traditioner. Respektera dessa löften för att få utmärkelse från andra barder.",
	"If you make a notable effort while honoring your collegiate pledges, you may gain a mark of {@i distinction}.": "Om du gör en anmärkningsvärd insats när du hedrar dina kollegiala löften kan du få ett betyg på {@i distinction}.",
	"During a long rest, you can spend one mark of distinction to share songs with another bard and replace one of your known bard spells (including cantrips) with another spell from the bard spell list. The new spell must be of the same spell level as the one you replace.": "Under en lång vila kan du spendera ett utmärkelsemärke för att dela sånger med en annan bard och ersätta en av dina kända bardbesvärjelser (inklusive cantrips) med en annan besvärjelse från bardbesvärjelselistan. Den nya trollformeln måste vara av samma trollformelnivå som den du ersätter.",
	"At 1st-level, you gain a unique way to use your {@i Bardic Inspiration} class feature from your Bard College.": "På 1:a nivån får du ett unikt sätt att använda din {@i Bardic Inspiration} klassegenskap från Bard College.",
	"You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.": "Du kan lägga till halva din färdighetsbonus, avrundat nedåt, till alla förmågaskontroller du gör som inte redan inkluderar din färdighetsbonus.",
	"During a short rest, you can help to revitalize your allies by playing a soothing song or telling an inspiring story.": "Under en kort vila kan du hjälpa till att återuppliva dina allierade genom att spela en lugnande låt eller berätta en inspirerande historia.",
	"If you—or any friendly creature who can hear your performance—regain hit points by spending one or more Hit Dice, each creature regains an extra {@dice 1d6} hit points.": "Om du - eller någon vänskaplig varelse som kan höra din föreställning - återfår träffpoäng genom att använda en eller flera Hit Dice, återfår varje varelse en extra {@dice 1d6} träffpoäng.",
	"At 9th-level, the extra hit points regained increases from {@dice 1d6} to {@dice 1d8}.": "På 9:e nivån ökar de extra träffpunkterna som återfås från {@dice 1d6} till {@dice 1d8}.",
	"When you begin a {@i Song of Rest}, you can spend composition to increase the bonus hit points granted.": "När du börjar en {@i Song of Rest} kan du spendera komposition för att öka den bonus av träffpoäng som ges.",
	"For each point of composition you spend, increase the die size of your song by one step (to a maximum of {@dice 1d12}).": "För varje kompositionspoäng du spenderar ökar du tärningsstorleken på din sång med ett steg (upp till maximalt {@dice 1d12}).",
	"d6 → d8 → d10 → d12": "d6 → d8 → d10 → d12",
	"Choose two skills in which you are proficient. You gain expertise in these skills, doubling your proficiency bonus for any ability check you make that uses either skill.": "Välj två färdigheter som du behärskar. Du får expertis i dessa färdigheter, vilket fördubblar din kompetensbonus för varje förmågekontroll du gör som använder en av dessa färdigheter.",
	"At 10th-level, choose two additional skills in which you are proficient—you gain expertise in these skills also.": "På 10:e nivån kan du välja ytterligare två färdigheter som du är duktig på - du får expertis i dessa färdigheter också.",
	"At 3rd level, you gain a feature from your Bard College.": "På 3:e nivån får du en egenskap från ditt Bard College.",
	"As an action, you start a performance that lasts until the end of your next turn. During that time, you and any friendly creatures within 30 feet of you have advantage on saving throws against being frightened or charmed.": "Som en handling startar du en föreställning som pågår till slutet av din nästa tur. Under den tiden har du och alla vänskapliga varelser inom 30 fot från dig fördel på räddningskast mot att bli skrämda eller förtrollade.",
	"A creature must be able to hear you to benefit from this. The performance ends early if you are incapacitated, silenced, or if you voluntarily end it as a free action.": "En varelse måste kunna höra dig för att kunna dra nytta av detta. Föreställningen avslutas i förtid om du blir oförmögen, tystad eller om du frivilligt avslutar den som en fri handling.",
	"As you begin to perform {@i Countercharm}, you may choose to alter your performance in the following ways.": "När du börjar uppträda {@i Countercharm} kan du välja att ändra ditt uppträdande på följande sätt.",
	"{@b Fermata:} Spend one point of composition to extend the maximum duration of your Countercharm by one additional round.": "{@b Fermata:} Använd en kompositionspunkt för att förlänga den maximala varaktigheten för din Countercharm med ytterligare en runda.",
	"{@b Forte:} Spend one point of composition to extend the maximum range of your Countercharm from 30 ft to 60 ft.": "{@b Forte:} Använd en kompositionspunkt för att utöka den maximala räckvidden för din Countercharm från 30 fot till 60 fot.",
	"{@b Vivace:} Spend one point of composition to perform Countercharm as a bonus action instead of a full action.": "{@b Vivace:} Använd en kompositionspunkt för att utföra Countercharm som en bonusåtgärd istället för en hel åtgärd.",
	"At 6th level, you gain a feature from your Bard College.": "På 6:e nivån får du en egenskap från ditt Bard College.",
	"You learn two spells of your choice from any class. The spells don't have to be from the same class, but they must be a cantrip or of a spell level that you can cast.": "Du lär dig två trollformler som du väljer från vilken klass som helst. Besvärjelserna behöver inte vara från samma klass, men de måste vara ett cantrip eller av en nivå som du kan kasta.",
	"The chosen spells count as bard spells for you and don't count against the number of bard spells you know.": "De valda besvärjelserna räknas som bardbesvärjelser för dig och räknas inte mot antalet bardbesvärjelser du kan.",
	"In your trained hands, a musical instrument can suddenly become a dangerous, sonic weapon.": "I dina tränade händer kan ett musikinstrument plötsligt bli ett farligt ljudvapen.",
	"As a bonus action, you start a performance that lasts for up to 1 minute. During this time, any musical instrument that you hold can be used as:": "Som en bonusåtgärd kan du starta en föreställning som varar i upp till 1 minut. Under den här tiden kan alla musikinstrument som du håller i handen användas som:",
	"a. A {@i simple weapon} that deals {@damage 1d10} thunder damage.": "a. En {@i simple weapon} som ger {@damage 1d10} åskskskada.",
	"b. A {@i simple ranged weapon} (range 60 ft) that deals {@damage 1d8} thunder damage.": "b. En {@i simple ranged weapon} (räckvidd 60 fot) som orsakar {@damage 1d8} åskskskada.",
	"When you make an attack with a musical instrument, you can use your Charisma modifier (instead of Strength or Dexterity) for the attack and damage rolls.": "När du gör en attack med ett musikinstrument kan du använda din Charisma-modifierare (istället för Styrka eller Dexterity) för attack- och skaderullar.",
	"{@b Curtain Call:} Your performance ends early if (a) you are incapacitated, (b) you are silenced, or (c) you voluntarily end it as a free action.": "{@b Curtain Call:} Din föreställning avslutas i förtid om (a) du är oförmögen, (b) du blir tystad eller (c) du frivilligt avslutar den som en fri handling.",
	"{@b Limited Run:} You may use this feature once, and you regain expended uses when you finish a long rest.": "{@b Limited Run:} Du kan använda den här egenskapen en gång, och du återfår förbrukade användningsområden när du avslutar en lång vila.",
	"At 10th level, you gain a feature from your Bard College.": "På 10:e nivån får du en egenskap från ditt Bard College.",
	"In a pantheon, every deity has influence over different aspects of mortal life. As a cleric, you choose one aspect of your deity's portfolio to emphasize.": "I ett panteon har varje gudom inflytande över olika aspekter av de dödligas liv. Som prästvigare väljer du en aspekt av din gudomars portfölj som du vill betona.",
	"For as long as you faithfully serve your deity's commandments, you are granted powers related to your divine domain.": "Så länge du troget tjänar din gudoms budskap får du krafter som är relaterade till din gudomliga domän.",
	"Choose a Divine Domain. You gain features from your Divine Domain at 1st, 2nd, 6th, and 8th-level.": "Välj en gudomlig domän. Du får egenskaper från din gudomliga domän på 1:a, 2:a, 6:e och 8:e nivån.",
	"Each domain has a set of three guiding principles—its {@i commandments}—that help to direct you in the service of your deity. Honor these commandments to gain—and maintain—the favor of your deity.": "Varje domän har en uppsättning av tre vägledande principer - dess {@i commandments}- som hjälper till att vägleda dig i din gudoms tjänst. Hedra dessa budord för att vinna - och behålla - din gudoms gunst.",
	"If you make a notable effort to honor a commandment, you may be blessed with {@i divine favor}. You can hold a maximum number of divine favors at one time equal to your Wisdom modifier (minimum 1).": "Om du anstränger dig särskilt mycket för att uppfylla ett bud kan du bli välsignad med {@i divine favor}. Du kan inneha ett maximalt antal gudomliga förmåner samtidigt som är lika med din visdomsmodifierare (minst 1).",
	"On your turn, as a free action, you may spend one point of divine favor to do one of the following:": "På din tur, som en fri handling, kan du spendera en punkt av gudomlig förmån för att göra något av följande:",
	"{@b Gain Stamina:} Regain 1 expended hit die.": "{@b Gain Stamina:} Återfår 1 förbrukad träffdöd.",
	"{@b Gain Power:} Regain 1 expended 1st-level spell slot.": "{@b Gain Power:} Återfår 1 förbrukad trollformelplats på 1:a nivån.",
	"{@b Twist Fate:} Reroll 1 ability check, attack roll, or saving throw. You must accept the second result.": "{@b Twist Fate:} Omkastar 1 förmågekontroll, attackkast eller räddningskast. Du måste acceptera det andra resultatet.",
	"{@b Cause Pain:} Reroll all damage dice of an attack you have just made. You may accept either result.": "{@b Cause Pain:} Omkastar alla skadetärningar för en attack som du just har gjort. Du kan acceptera båda resultaten.",
	"{@b Forgiveness:} Forgive one transgression you have made.": "{@b Forgiveness:} Förlåt en överträdelse som du har begått.",
	"If your deity decides that you have actively broken or rejected a commandment, some of your divine power may be stripped away for a time.": "Om din gudom beslutar att du aktivt har brutit mot eller förkastat ett bud kan en del av din gudomliga kraft tas ifrån dig under en tid.",
	"Roll a {@dice d6} and check the {@i Transgression} table below to find out which class feature you lose access to. Reroll any result that doesn't fully apply to you.": "Slå en {@dice d6} och kolla i tabellen {@i Transgression} nedan för att ta reda på vilken klassfunktion du förlorar tillgång till. Rulla om alla resultat som inte helt och hållet gäller för dig.",
	"Domain Spells": "Domänbesvärjelser",
	"{@dice 1d4} Faith Points": "{@dice 1d4} Trospoäng",
	"1 Channel Divinity": "1 kanal gudomlighet",
	"Divine Intervention": "Gudomlig intervention",
	"Ritual Casting": "Rituell gjutning",
	"Another Feature": "En annan funktion",
	"If you have transgressed, you will have to perform a penance to regain your deity's favor. The scale of this penance may vary depending on the severity of your transgression, but some common forms include:": "Om du har begått en överträdelse måste du göra en botgöring för att återfå din guds gunst. Omfattningen av denna botgöring kan variera beroende på hur allvarlig din överträdelse är, men några vanliga former är:",
	"{@b Donate:} You make a charitable donation of goods, coin, or time to a worthy cause.": "{@b Donate:} Du gör en välgörenhetsdonation av varor, pengar eller tid till en välgörande sak.",
	"{@b Confess:} You confess your transgression to a higher-ranking agent of your faith and are forgiven.": "{@b Confess:} Du bekänner din överträdelse till en högre rangordnad företrädare för din tro och blir förlåten.",
	"{@b Pray:} You spend a period of time in dedicated prayer to and worship of your deity.": "{@b Pray:} Du tillbringar en tid i hängiven bön och dyrkan av din gudom.",
	"{@b Serve:} You undertake a divine quest in the service of your deity and their domain.": "{@b Serve:} Du gör ett gudomligt uppdrag för att tjäna din gudom och dess domän.",
	"{@b Sacrifice:} You give up something of significant personal value.": "{@b Sacrifice:} Du ger upp något av stort personligt värde.",
	"If your penance is accepted, you regain one lost feature.": "Om din botgöring godkänns får du tillbaka en förlorad egenskap.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Varje domän har en lista med besvärjelser - domänbesvärjelser - som du får på de klosternivåerna som anges i domänbeskrivningen. När du väl fått en domänbesvärjelse har du den alltid förberedd, och den räknas inte mot det antal besvärjelser du kan förbereda varje dag.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is still a cleric spell for you.": "Om du har en domänbesvärjelse som inte finns med på listan över besvärjelser för kleriker, är besvärjelsen fortfarande en besvärjelse för kleriker för dig.",
	"You gain the ability to cast cleric spells by channeling divine power.": "Du får förmågan att kasta prästerliga trollformler genom att kanalisera gudomlig kraft.",
	"At 1st-level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the {@i Cantrips Known} column of the Class Features (Cleric) table.": "På 1:a nivån kan du tre cantrips som du väljer från listan över besvärjelser för prästerskap. Du lär dig ytterligare klerikerkantriker av ditt val på högre nivåer, enligt vad som visas i kolumnen {@i Cantrips Known} i tabellen Klassegenskaper (Kleriker).",
	"When you gain a cleric level, you may choose one of the cleric cantrips you know and replace it with another cantrip from the cleric spell list.": "När du får en nivå som präst kan du välja en av de prästknep som du känner till och ersätta den med ett annat prästknep från listan över prästknepsspöken.",
	"The Class Features (Cleric) table shows how many spell slots you have to cast your spells of 1st-level and higher. To cast one of your spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Klassegenskaper (Kleriker) visar hur många spellplatser du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dina trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"For example, if you know the 1st-level spell cure wounds and have a 1st-level and a 2nd-level spell slot available, you can cast cure wounds using either slot.": "Om du till exempel kan stavningen cure wounds på 1:a nivån och har en spellplats på 1:a nivån och en spellplats på 2:a nivån tillgänglig, kan du kasta cure wounds med endera platsen.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list.": "Du förbereder en lista över de trollformler som är tillgängliga för dig att kasta, genom att välja från listan över trollformler.",
	"Choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots. Casting a spell doesn't remove it from your list of prepared spells.": "Välj ett antal klerikerspöken som är lika med din visdomsmodifierare + din klerikernivå (minst en spöken). Besvärjelserna måste vara på en nivå som du har spell slots för. Att kasta en trollformel tar inte bort den från din lista över förberedda trollformler.",
	"For example, if you are a 3rd-level cleric with a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd-level, in any combination.": "Om du till exempel är en präst på tredje nivån med en visdom på 16 kan din lista över förberedda trollformler innehålla sex trollformler på första eller andra nivån, i vilken kombination som helst.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista med klerikerspöken kräver tid: minst 1 minut per trollformelnivå för varje trollformel på din lista.",
	"Wisdom is your spellcasting ability for your cleric spells. Use your Wisdom modifier to determine the saving throw DC or attack modifier for a cleric spell you cast.": "Visdom är din trollformleringsförmåga för dina klerikerspåslag. Använd din visdomsmodifierare för att bestämma räddningskast-DC eller attackmodifieraren för en klerikerspell du kastar.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Du kan kasta en klerikerspell som en ritual om den har ritualmärket och du har förberett speln.",
	"You use a {@item holy symbol|phb} as a spellcasting focus for your cleric spells.": "Du använder en {@item holy symbol|phb} som fokus för dina trollformler.",
	"When you finish a long rest, you can spend one point of divine favor to replace one of your known cleric cantrips with another cantrip from the cleric spell list.": "När du avslutar en lång vila kan du spendera en punkt av gudomlig förmån för att ersätta en av dina kända klerikerkantriper med en annan kantrip från listan över klerikerspöken.",
	"You have a number of faith points, as shown in the {@i Faith Points} column of the Class Features (Cleric) table. You can spend faith to channel power from your deity and ask for aid—and you may learn other applications from your Divine Domain.": "Du har ett antal trospoäng, vilket visas i kolumnen {@i Faith Points} i tabellen Klassegenskaper (präst). Du kan använda tro för att kanalisera kraft från din gudom och be om hjälp - och du kan lära dig andra tillämpningar från din gudomliga domän.",
	"You recover all expended faith points when you finish a long rest.": "Du återfår alla förbrukade trospoäng när du avslutar en lång vila.",
	"You gain two divine powers from your Divine Domain. Some domains may grant you additional effects as you advance in levels, as noted in the domain description.": "Du får två gudomliga krafter från din gudomliga domän. Vissa domäner kan ge dig ytterligare effekter när du stiger i nivå, vilket anges i domänbeskrivningen.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Vissa Channel Divinity-effekter kräver räddningskast. När du använder en sådan effekt från den här klassen är DC:n lika med din spellednings räddningsDC för kleriker.",
	"At 2nd level, you gain a feature from your Divine Domain.": "På 2:a nivån får du en egenskap från din gudomliga domän.",
	"You are able to empower your Channel Divinity powers with {@i Benedictions}. Choose one benediction from your Divine Domain. Whenever you finish a long rest, you may change your selected benediction.": "Du kan förstärka dina Channel Divinity-krafter med {@i Benedictions}. Välj en välsignelse från din gudomliga domän. Varje gång du avslutar en lång vila kan du ändra din valda välsignelse.",
	"At 6th level, you gain a feature from your Divine Domain.": "På 6:e nivån får du en egenskap från din gudomliga domän.",
	"At 8th level, you gain a feature from your Divine Domain.": "På 8:e nivån får du en egenskap från din gudomliga domän.",
	"You spend an action to call upon your deity for aid. Describe the assistance you seek, roll a {@dice d20}, and check the result on the {@i Divine Intervention} table. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell (such as those included in the {@i Divine Effects} table below) would be appropriate.": "Du spenderar en handling för att be din gudom om hjälp. Beskriv den hjälp du söker, kasta en {@dice d20} och kontrollera resultatet på {@i Divine Intervention} tabellen. Spelföraren väljer vilken typ av ingripande som ska ske; effekten av en klerikerspell eller en klerikerdomänspell (som de som finns i {@i Divine Effects} tabellen nedan) skulle vara lämplig.",
	"You can spend any number of faith points and divine favor to increase your chance of success—to a maximum equal to your Wisdom modifier (minimum of 1). Add +1 to your result for each point you spend. You must decide how many points you wish to spend before you make your roll.": "Du kan spendera ett valfritt antal trospoäng och gudomliga förmåner för att öka dina chanser att lyckas - högst lika mycket som din visdomsmodifierare (minst 1). Lägg till +1 till ditt resultat för varje poäng du spenderar. Du måste bestämma hur många poäng du vill spendera innan du gör din rulle.",
	"Your deity is greatly offended. You have transgressed. In addition, you can't use this feature again until you finish {@dice 2d4} long rests.": "Din gudom är mycket förolämpad. Du har begått en överträdelse. Dessutom kan du inte använda den här funktionen igen förrän du har avslutat {@dice 2d4} långa vilor.",
	"You sense that your deity is displeased. You can't use this feature again until you finish {@dice 1d4} long rests.": "Du känner att din gudom är missnöjd. Du kan inte använda den här funktionen igen förrän du har avslutat {@dice 1d4} långa vilor.",
	"There is no response from your deity.": "Det finns inget svar från din gudom.",
	"Your deity intervenes—though not necessarily in the way you had hoped.": "Din gudom ingriper - men inte nödvändigtvis på det sätt som du hade hoppats.",
	"You know Druidic, the secret language of druids. You can speak the language and use it to leave hidden messages.": "Du kan druidiska, druidernas hemliga språk. Du kan tala språket och använda det för att lämna dolda meddelanden.",
	"You and others who know this language automatically spot such a message. Others can spot the message's presence with a successful DC 15 Wisdom (Perception) check—but they can't decipher it without magic.": "Du och andra som kan det här språket upptäcker automatiskt ett sådant meddelande. Andra kan upptäcka meddelandet med en lyckad DC 15 Visdomskontroll (Perception) - men de kan inte tyda det utan magi.",
	"Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will.": "Genom att dra nytta av naturens gudomliga väsen kan du kasta trollformler för att forma detta väsen enligt din vilja.",
	"At 1st-level, you know two cantrips of your choice from the druid spell list. You learn additional druid cantrips of your choice at higher levels, as shown in the {@i Cantrips Known} column of the Class Features (Druid) table.": "På 1:a nivån kan du två cantrips som du väljer från druidens spellista. Du lär dig ytterligare druid cantrips av ditt val på högre nivåer, enligt vad som visas i kolumnen {@i Cantrips Known} i tabellen Klassegenskaper (Druid).",
	"The Class Features (Druid) table shows how many spell slots you have to cast your spells of 1st-level and higher. To cast one of your spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Klassegenskaper (Druid) visar hur många spell slots du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dina trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list.": "Du förbereder en lista över druidbesvärjelser som du kan utföra, genom att välja från listan över druidbesvärjelser.",
	"Choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots. Casting a spell doesn't remove it from your list of prepared spells.": "Välj ett antal druidbesvärjelser som är lika med din visdomsmodifierare + din druidnivå (minst en besvärjelse). Besvärjelserna måste vara på en nivå som du har spell slots för. Att kasta en trollformel tar inte bort den från din lista över förberedda trollformler.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista med druidbesvärjelser kräver tid: minst 1 minut per besvärjelseklass för varje besvärjelse på din lista.",
	"Wisdom is your spellcasting ability for your druid spells. Use your Wisdom modifier to determine the saving throw DC or attack modifier for a druid spell you cast.": "Visdom är din trollformleringsförmåga för dina druidbesvärjelser. Använd din visdomsmodifierare för att bestämma räddningskast-DC eller attackmodifieraren för en druidbesvärjelse som du kastar.",
	"You can cast a druid spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Du kan kasta en druidbesvärjelse som en ritual om besvärjelsen har ritualmarkeringen och du har besvärjelsen förberedd.",
	"You can use a {@item druidic focus|phb} as a spellcasting focus for your druid spells.": "Du kan använda en {@item druidic focus|phb} som fokus för dina druidiska trollformler.",
	"When you finish a long rest, you may choose one of your druid cantrips and replace it with another cantrip from the druid spell list.": "När du avslutar en lång vila kan du välja en av dina druidcantrips och ersätta den med en annan cantrip från listan över druidbesvärjelser.",
	"You have an amount of primal power, as shown in the {@i Primal Power} column of the Class Features (Druid) table. You can spend primal power to shapeshift into animal forms—and you may learn other applications from your Druid Circle.": "Du har en viss mängd urkraft, vilket visas i kolumnen {@i Primal Power} i tabellen Klassegenskaper (Druid). Du kan använda urkraft för att formskiftas till djurformer - och du kan lära dig andra tillämpningar från din druidcirkel.",
	"You recover all expended primal power when you finish a long rest.": "Du återfår all förbrukad urkraft när du avslutar en lång vila.",
	"You are able to spend primal power to magically shapeshift into the form of a beast. See the {@variantrule Wild Shape|GCC} section for more details about this feature.": "Du kan använda din urkraft för att magiskt förvandla dig till ett djur. Se avsnittet {@variantrule Wild Shape|GCC} för mer information om denna egenskap.",
	"You are a druid, a guardian of the wild world. With primal power, you defend flora and fauna against those who would supplant them with metal and machines.": "Du är en druid, en väktare av den vilda världen. Med urkraft försvarar du flora och fauna mot dem som vill ersätta dem med metall och maskiner.",
	"But where do you draw your primal power from? Do you call on the land to fuel your spells? Do you draw power from beasts and take on powerful animal forms? Or do you call on the natural elements to defend and destroy?": "Men varifrån hämtar du din urkraft? Anropar du marken för att få bränsle till dina trollformler? Tar du kraft från djur och antar kraftfulla djurformer? Eller anropar du de naturliga elementen för att försvara och förstöra?",
	"Choose a {@i Druid Circle} to help grow a deep, druidic connection to the natural world. You gain features from your Druid Circle at 1st, 3rd, 6th, and 10th-level.": "Välj en {@i Druid Circle} för att hjälpa till att utveckla en djup, druidisk koppling till naturen. Du får egenskaper från din druidcirkel på 1:a, 3:e, 6:e och 10:e nivån.",
	"When you finish a short rest, you can recover some expended spell slots. The spell slots must have a combined level equal to or less than half your druid level (rounded up), and none of the slots can be 6th-level or higher.": "När du avslutar en kort vila kan du återfå några förbrukade trollformelplatser. Spellslots måste ha en kombinerad nivå som är lika med eller mindre än halva din druidnivå (avrundat uppåt), och ingen av sloten kan vara på 6:e nivån eller högre.",
	"At 3rd level, you gain a feature from your Druid Circle.": "På 3:e nivån får du en egenskap från din druidcirkel.",
	"At 6th level, you gain a feature from your Druid Circle.": "På 6:e nivån får du en egenskap från din Druid Circle.",
	"You are able to tap into the primal power of nature and travel great distances. Create a weald tree and you'll never be far from home.": "Du kan utnyttja naturens urkraft och resa långa sträckor. Skapa ett vädreträd och du kommer aldrig att vara långt hemifrån.",
	"You may perform a 1 hour wealding ritual to create a weald tree. You can use this feature once, and you regain expended uses when you finish a long rest.": "Du kan utföra en 1 timmes väddningsritual för att skapa ett väddträd. Du kan använda den här egenskapen en gång, och du återfår förbrukade användningar när du avslutar en lång vila.",
	"Spend 6 primal power and choose a living, inanimate, nonmagical, Large (or larger) tree within 10 ft. That tree becomes a weald tree.": "Använd 6 primal power och välj ett levande, livlöst, icke-magiskt, stort (eller större) träd inom 10 fot. Trädet blir ett weald tree.",
	"{@b Magical:} Once a tree becomes a weald tree, it is considered magical and can be detected by magical senses (such as the {@spell Detect Magic} spell).": "{@b Magical:} När ett träd blir ett weald tree betraktas det som magiskt och kan upptäckas med magiska sinnen (t.ex. med {@spell Detect Magic}-besvärjelsen).",
	"{@b Primal Connections:} You can maintain a number of active weald trees equal to your Wisdom modifier (minimum of 2). If you are already at your maximum number, you can't cast this ritual.": "{@b Primal Connections:} Du kan upprätthålla ett antal aktiva skogsträd som är lika stort som din visdomsmodifierare (minst 2). Om du redan har uppnått ditt maximala antal kan du inte utföra den här ritualen.",
	"You can spend an action to create a magical link between your weald trees. You can use this feature once, and you regain expended uses when you finish a long rest.": "Du kan spendera en handling för att skapa en magisk länk mellan dina träd. Du kan använda den här egenskapen en gång, och du återfår förbrukade användningar när du avslutar en lång vila.",
	"{@b Casting Time:} 1 action": "{@b Casting Time:} 1 åtgärd",
	"{@b Duration:} 1 round": "{@b Duration:} 1 omgång",
	"Choose one weald tree within range and another weald tree on the same plane of existence. For the duration, any creature can step into the target tree and exit from the destination tree by using 5 ft of movement.": "Välj ett skogsträd inom räckhåll och ett annat skogsträd på samma existensplan. Under hela tiden kan alla varelser gå in i målträdet och ut ur målträdet genom att använda 5 ft rörelse.",
	"{@b Homegrown:} You can target only weald trees that you have created yourself.": "{@b Homegrown:} Du kan endast sikta in dig på skogsträd som du själv har skapat.",
	"{@b Creature Size:} A creature must be of a size category equal to or smaller than both the targeted weald trees.": "{@b Creature Size:} En varelse måste vara av en storlekskategori som är lika stor som eller mindre än båda träden.",
	"{@b No Metal:} You can't transport metal by weald walking. When a creature passes through a weald tree, any metal objects that they carry are dropped at the foot of the target tree. If this is not possible—or it would cause harm to the creature—the creature can't travel through the weald tree.": "{@b No Metal:} Du kan inte transportera metall genom att gå i vädret. När en varelse passerar genom ett wealdträd släpps alla metallföremål som de bär med sig vid foten av målträdet. Om detta inte är möjligt - eller om det skulle skada varelsen - kan varelsen inte färdas genom wealdträdet.",
	"Metal that is concealed within a magical container—such as a {@item Bag of Holding} or {@item Heward's Handy Haversack||Handy Haversack} can pass through without detection.": "Metall som är gömd i en magisk behållare - t.ex. en {@item Bag of Holding} eller {@item Heward's Handy Haversack||Handy Haversack} - kan passera igenom utan att upptäckas.",
	"You are able to turn a weald tree back into a normal tree by one of two methods:": "Du kan förvandla ett träd med skog till ett normalt träd på ett av två sätt:",
	"{@b Unwealding Ritual:} You can perform an unwealding ritual to remove the primal power from one of your weald trees. This ritual takes 1 minute, and you must be within 10 ft of the weald tree to cast it.": "{@b Unwealding Ritual:} Du kan utföra en ritual för att avlägsna den ursprungliga kraften från ett av dina träd. Den här ritualen tar 1 minut och du måste vara inom 10 fot från det skogliga trädet för att kunna utföra den.",
	"{@b Destruction:} If a weald tree is killed or otherwise destroyed, it loses its primal power.": "{@b Destruction:} Om ett träd dödas eller på annat sätt förstörs förlorar det sin ursprungliga kraft.",
	"{@b Death:} If you die, your weald trees lose their primal power.": "{@b Death:} Om du dör förlorar dina weald trees sin urkraft.",
	"At 10th level, you gain a feature from your Druid Circle.": "På 10:e nivån får du en egenskap från din Druid Circle.",
	"Choose one of the following Fighting Styles. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Välj en av följande kampstilar. Du kan inte välja en Fighting Style mer än en gång, även om du senare får välja igen.",
	"When you finish a long rest, you can choose one of the fighting styles you know and replace it with a different fighting style.": "När du avslutar en lång vila kan du välja en av de kampstilar du kan och ersätta den med en annan kampstil.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du får en +2-bonus på attackkast som du gör med distansvapen.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "När du bär rustning får du en +1 bonus på AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "När du har ett närstridsvapen i en hand och inga andra vapen får du en +2-bonus på skaderullar med det vapnet.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "När du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen som du använder med två händer, kan du kasta om tärningen och måste använda den nya tärningen, även om den nya tärningen är en 1 eller en 2.",
	"The weapon must have the two-handed or versatile property for you to gain this benefit.": "Vapnet måste ha egenskapen tvåhandigt eller mångsidigt för att du ska få den här fördelen.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "När en varelse som du kan se attackerar ett annat mål än dig som befinner sig inom en radie av 1,5 meter från dig kan du använda din reaktion för att ge nackdel på attackkastet. Du måste använda en sköld.",
	"When you engage in two-weapon fighting, you can add your ability modifier.": "När du kämpar med två vapen kan du lägga till din förmågemodifierare.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "Du kan dra ett vapen som har egenskapen kastad som en del av den attack du utför med vapnet.",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "När du träffar med en distansattack med ett kastat vapen får du dessutom en bonus på +1 på skaderollen.",
	"Your unarmed strikes deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier. If you have two free hands, the damage increases from {@damage 1d6} to {@damage 1d8}.": "Dina obeväpnade slag ger en dödande skada som är lika med {@damage 1d6} + din styrka-modifierare. Om du har två fria händer ökar skadan från {@damage 1d6} till {@damage 1d8}.",
	"When you successfully start a grapple, you can deal {@damage 1d4} bludgeoning damage to the grappled creature. Until the grapple ends, you deal an extra {@damage 1d4} bludgeoning damage to the grappled creature when you hit it with a melee attack.": "När du lyckas påbörja ett gripande kan du ge {@damage 1d4} dödande skada till den gripna varelsen. Fram till dess att fasthållningen upphör, ger du en extra {@damage 1d4} slagskada till den fasthållna varelsen när du träffar den med en närstridsattack.",
	"If you are at 50% hit points or lower, you can spend a bonus action to regain hit points equal to {@dice 1d10} + your fighter level. The amount of hit points increases as you gain fighter levels, as shown in the {@i Second Wind} column of the Class Features (Fighter) table.": "Om du har 50 % eller mindre träffpoäng kan du använda en bonusåtgärd för att återfå träffpoäng motsvarande (%0 %) + din fighternivå. Antalet träffpunkter ökar när du får fler fighternivåer, vilket visas i kolumnen {@i Second Wind} i tabellen Klassegenskaper (Fighter).",
	"You can use this feature twice. You regain any expended uses when you finish a long rest.": "Du kan använda den här funktionen två gånger. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You have a number of resolve points, as shown in the {@i Resolve Points} column of the Class Features (Fighter) table. You can spend resolve to overcome danger with fighting maneuvers—and you may learn other applications from your Martial Archetype.": "Du har ett antal resolve-poäng, vilket visas i kolumnen {@i Resolve Points} i tabellen Klassegenskaper (Fighter). Du kan spendera resolve för att övervinna faror med kampmanövrer - och du kan lära dig andra tillämpningar från din Martial Archetype.",
	"You recover all expended resolve points when you finish a long rest.": "Du återfår alla förbrukade resoluppunkter när du avslutar en lång vila.",
	"You master two maneuvers of your choice from your list of maneuver options. Once per turn, you may spend a resolve point to use one of your mastered maneuvers.": "Du behärskar två valfria manövrar från din lista över manöveralternativ. En gång per tur kan du spendera en resolve point för att använda en av dina behärskade manövrar.",
	"You master additional maneuvers as you gain more fighter levels, as show in the {@i Maneuvers Known} column of the Class Features (Fighter) table.": "Du behärskar ytterligare manövrar när du får fler fighternivåer, vilket visas i kolumnen {@i Maneuvers Known} i tabellen Klassegenskaper (Fighter).",
	"When you finish a long rest, you may replace one of your mastered maneuvers with a different one.": "När du avslutar en lång vila kan du ersätta en av dina behärskade manövrer med en annan.",
	"Some of your maneuvers require your target to make a saving throw. The saving throw DC is calculated as follows:": "Vissa av dina manövrar kräver att målet gör ett räddningskast. DC för räddningskastet beräknas på följande sätt:",
	"When you hit a creature with a weapon attack, you can attempt to disarm it. If the creature is Large or smaller, it must make a Strength saving throw. On a failed save, the creature drops one item of your choice that it's holding. The object lands at the target's feet.": "När du träffar en varelse med en vapenattack kan du försöka avväpna den. Om varelsen är stor eller mindre måste den göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök tappar varelsen ett föremål av ditt val som den håller i handen. Föremålet landar vid målets fötter.",
	"(5th-level) You can use this maneuver against Huge creatures.": "(5:e nivån) Du kan använda denna manöver mot enorma varelser.",
	"(9th-level) You can use this maneuver against Gargantuan creatures.": "(9:e nivån) Du kan använda denna manöver mot Gargantuan-varelser.",
	"When an adjacent creature is hit by a weapon attack and you are not incapacitated, you can spend your reaction to direct the attack onto yourself. If the attack hits you, reduce the damage you take by {@dice 1d6}.": "När en intilliggande varelse träffas av en vapenattack och du inte är oförmögen kan du använda din reaktion för att rikta attacken mot dig själv. Om attacken träffar dig minskar du skadan du tar med {@dice 1d6}.",
	"(5th-level) Reduce the damage you take by {@dice 1d8}.": "(5:e nivån) Minskar skadan du tar med {@dice 1d8}.",
	"(9th-level) Reduce the damage you take by {@dice 1d10}.": "(9:e nivån) Minskar skadan du tar med {@dice 1d10}.",
	"When you hit a creature with a weapon attack, you can attempt to push it away from you. If the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target back up to 10 ft.": "När du träffar en varelse med en vapenattack kan du försöka knuffa bort den från dig. Om målet är stort eller mindre måste det göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök knuffar du målet tillbaka upp till 10 fot.",
	"When you hit a creature with a weapon attack, you can use a bonus action to attempt to knock the creature down. If the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target {@condition prone}.": "När du träffar en varelse med en vapenattack kan du använda en bonusåtgärd för att försöka slå ner varelsen. Om målet är Large eller mindre måste det göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök slår du ner målet {@condition prone}.",
	"When you hit a creature with a weapon attack, you can momentarily stagger it. Until the start of your next turn, the next attack roll made against the creature by an attacker other than you has advantage.": "När du träffar en varelse med en vapenattack kan du tillfälligt förvirra den. Fram till början av din nästa vändning har nästa attackkast som görs mot varelsen av en annan angripare än du fördel.",
	"When you hit a creature with a weapon attack, you can attempt to taunt the creature into attacking you. If the target is Large or smaller, it must make a Wisdom saving throw. On a failed save, the creature has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "När du träffar en varelse med en vapenattack kan du försöka håna varelsen så att den attackerar dig. Om målet är stort eller mindre måste det göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök har varelsen nackdel på alla attackkast mot andra mål än dig fram till slutet av din nästa vändning.",
	"No two fighters are the same—your personal tastes define your fighting style. Swords, bows, or fists? Aggressive or defensive? Elegant and refined, or harsh and brutal? Long range or up-close and personal?": "Ingen fighter är den andra lik - det är din personliga smak som bestämmer din fightingstil. Svärd, bågar eller nävar? Aggressiv eller defensiv? Elegant och raffinerad eller hård och brutal? Långt avstånd eller nära och personligt?",
	"Choose a {@i Martial Archetype} to help perfect your own, unique style on the battlefield. You gain features from your Martial Archetype at 1st, 3rd, 7th, and 10th-level.": "Välj en {@i Martial Archetype} som hjälper dig att finslipa din egen, unika stil på slagfältet. Du får egenskaper från din Martial Archetype på 1:a, 3:e, 7:e och 10:e nivån.",
	"You gain access to four unique maneuvers from your Martial Archetype. Add these to your list of maneuver options.": "Du får tillgång till fyra unika manövrar från din Martial Archetype. Lägg till dessa till din lista över manöveralternativ.",
	"Once during your turn, you can take one additional action on top of your regular action and bonus action.": "En gång under din tur kan du göra en extra åtgärd utöver din vanliga åtgärd och din bonusåtgärd.",
	"You can use this feature a limited number of times, as shown in the {@i Action Surges} column of the Class Features (Fighter) table. You regain expended uses when you finish a long rest.": "Du kan använda den här funktionen ett begränsat antal gånger, vilket visas i kolumnen {@i Action Surges} i tabellen Klassfunktioner (Fighter). Du återfår förbrukade användningar när du avslutar en lång vila.",
	"At 3rd level, you gain a feature from your Martial Archetype.": "På 3:e nivån får du en egenskap från din Martial Archetype.",
	"Your maneuvers are now more effective.": "Dina manövrar är nu mer effektiva.",
	"At 6th-level, you gain another ability score improvement.": "På 6:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 7th level, you gain a feature from your Martial Archetype.": "På 7:e nivån får du en egenskap från din Martial Archetype.",
	"You can reroll a saving throw that you fail. If you do so, you must use the new roll. You can't use this feature again until you finish a long rest or you choose to spend 1 point of resolve.": "Du kan göra om ett räddningskast som du misslyckas med. Om du gör det måste du använda det nya kastet. Du kan inte använda den här egenskapen igen förrän du avslutar en lång vila eller om du väljer att spendera 1 poäng av resolve.",
	"As a bonus action, you can enter a fighting focus. For the next minute, you can attack three times—instead of once—the first time you take the Attack action on your turn. Your fighting focus ends early if you are knocked unconscious or you choose to end it as a free action.": "Som en bonusåtgärd kan du gå in i en kampfokusering. Under nästa minut kan du attackera tre gånger - i stället för en gång - första gången du gör Attack-åtgärden på din tur. Ditt fighting focus avslutas tidigt om du slås medvetslös eller om du väljer att avsluta det som en fri handling.",
	"At 10th level, you gain a feature from your Martial Archetype.": "På 10:e nivån får du en egenskap från din Martial Archetype.",
	"Your training in the martial arts gives you mastery of unarmed strikes and monk weapons. You gain the following benefits while you are (a) unarmed or wielding only monk weapons and (b) you aren't wearing armor or wielding a shield:": "Din träning i kampsport ger dig behärskning av obeväpnade slag och munkvapen. Du får följande fördelar när du (a) är obeväpnad eller endast använder munkvapen och (b) du inte bär rustning eller använder en sköld:",
	"{@b Scorpion Sting:} You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "{@b Scorpion Sting:} Du kan använda Dexterity istället för Strength för attack- och skaderullar för dina obeväpnade slag och munkvapen.",
	"{@b Dragon's Claw:} You can roll {@damage 1d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain levels, as shown in the {@i Dragon's Claw} column of the Class Features (Monk) table.": "{@b Dragon's Claw:} Du kan kasta {@damage 1d4} i stället för den normala skadan för ditt obeväpnade slag eller munkvapen. Den här tärningen ändras när du får högre nivåer, vilket visas i kolumnen {@i Dragon's Claw} i tabellen Klassegenskaper (munk).",
	"{@b Tiger Swipe:} When you (a) use the Attack action with an unarmed strike or a monk weapon or (b) spend any number of ki points as part of your action, you can make one unarmed strike as a bonus action.": "{@b Tiger Swipe:} När du (a) använder Attack-åtgärden med ett obeväpnat slag eller ett munkvapen eller (b) spenderar ett obegränsat antal ki-punkter som en del av din åtgärd, kan du göra ett obeväpnat slag som en bonusåtgärd.",
	"You can choose a number of weapons to be your monk weapons equal to 5 + your Wisdom modifier (minimum of five weapons). The chosen weapons must each meet the following criteria:": "Du kan välja ett antal vapen till dina munkvapen som är lika med 5 + din visdomsmodifierare (minst fem vapen). De valda vapnen måste alla uppfylla följande kriterier:",
	"The weapon must be a simple or martial weapon.": "Vapnet måste vara ett enkelt eller kampvapen.",
	"You must be proficient with the weapon.": "Du måste vara duktig på vapnet.",
	"The weapon must lack these properties: heavy, special, or two-handed.": "Vapnet måste sakna dessa egenskaper: tungt, speciellt eller tvåhandigt.",
	"While you are wearing no armor and not wielding a shield, your armor class equals 10 + your Dexterity modifier + your Wisdom modifier.": "När du inte bär någon rustning och inte använder en sköld är din rustningsklass lika med 10 + din Dexterity-modifierare + din Wisdom-modifierare.",
	"You have a number of ki points as shown in the {@i Ki Points} column of the Class Features (Monk) table. You can spend ki to overcome danger with mantras—and you may learn other applications from your Monastic Tradition.": "Du har ett antal ki-punkter som visas i kolumnen {@i Ki Points} i tabellen Klassegenskaper (munk). Du kan spendera ki för att övervinna faror med mantran - och du kan lära dig andra tillämpningar från din monastiska tradition.",
	"You recover all expended ki points when you finish a long rest.": "Du återfår alla förbrukade ki-punkter när du avslutar en lång vila.",
	"Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Omedelbart efter att du har utfört Attack-åtgärden på din tur kan du spendera 1 ki-punkt för att utföra två obeväpnade slag som en bonusåtgärd.",
	"You master three mantras of your choice from your list of mantra options. To use a mastered mantra, you must spend one ki point.": "Du behärskar tre mantran som du väljer från listan över mantranalternativ. För att använda ett mantra som du behärskar måste du spendera en ki-punkt.",
	"You master additional mantras as you gain monk levels, as show in the {@i Mantras Mastered} column of the Class Features (Monk) table.": "Du behärskar ytterligare mantran när du får fler munknivåer, vilket visas i kolumnen {@i Mantras Mastered} i tabellen Klassegenskaper (munk).",
	"When you finish a long rest, you may choose one of your mastered mantras and replace it with a different option.": "När du avslutar en lång vila kan du välja ett av dina bemästrade mantran och ersätta det med ett annat alternativ.",
	"Some of your mantras require your target to make a saving throw. The saving throw DC is calculated as follows:": "Vissa av dina mantran kräver att din måltavla gör ett räddningskast. DC för räddningskastet beräknas på följande sätt:",
	"Once per turn, when you hit a Large or smaller creature with a melee weapon attack, you can attempt to push the creature away from you. The creature must make a Strength saving throw. On a failed save, you push the creature back up to 10 ft.": "En gång per tur, när du träffar en Large eller mindre varelse med en närstridsattack, kan du försöka knuffa bort varelsen från dig. Varelsen måste göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök knuffar du varelsen tillbaka upp till 10 fot.",
	"(5th-level) You can use this mantra on Huge creatures.": "(5:e nivån) Du kan använda detta mantra på enorma varelser.",
	"(9th-level) You can use this mantra on Gargantuan creatures.": "(9:e nivån) Du kan använda detta mantra på Gargantuanvarelser.",
	"Once per turn, when you hit a Large or smaller creature with a weapon attack, you can spend a bonus action to attempt to knock the creature down. The creature must make a Strength saving throw. On a failed save, you knock the creature {@condition prone}.": "En gång per tur, när du träffar en Large eller mindre varelse med en vapenattack, kan du använda en bonusåtgärd för att försöka slå ner varelsen. Varelsen måste göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök slår du ner varelsen {@condition prone}.",
	"When you would miss with an attack roll against a creature, you can roll {@dice 1d6} and add it to your attack roll.": "När du skulle missa en attack mot en varelse kan du kasta {@dice 1d6} och lägga till det till din attackrulle.",
	"(5th-level) You can roll {@dice 1d8} and add it to your attack roll.": "(5:e nivån) Du kan kasta {@dice 1d8} och lägga till det till din anfallsrulle.",
	"(9th-level) You can roll {@dice 1d10} and add it to your attack roll.": "(9:e nivån) Du kan kasta {@dice 1d10} och lägga till det till din anfallsrulle.",
	"When you hit a creature with a melee weapon attack, you can leap up to 10 ft in a direction of your choice. This movement doesn't provoke opportunity attacks from the creature you hit. You must have enough speed to leap this distance.": "När du träffar en varelse med en närstridsattack kan du hoppa upp till 10 fot i en riktning du väljer. Den här rörelsen framkallar inte möjlighet till attacker från den varelse som du träffar. Du måste ha tillräcklig hastighet för att kunna hoppa denna sträcka.",
	"(5th-level) The distance you can leap increases from 10 ft to 15 ft.": "(5:e nivån) Avståndet du kan hoppa ökar från 10 fot till 15 fot.",
	"(9th-level) The distance you can leap increases from 15 ft to 20 ft.": "(9:e nivån) Avståndet du kan hoppa ökar från 15 fot till 20 fot.",
	"Once per turn, when you hit a Large or smaller creature with a melee weapon attack, you can attempt to move the creature. The creature must make a Strength saving throw. On a failed save, you can move the target up to 5 ft in a direction of your choice. In addition, you may move up to 5 ft in a direction of your choice. Neither movement triggers an attack of opportunity.": "En gång per tur, när du träffar en Large eller mindre varelse med en närstridsattack, kan du försöka flytta varelsen. Varelsen måste göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök kan du förflytta målet upp till 5 fot i en riktning som du väljer. Dessutom kan du förflytta dig upp till 5 fot i en riktning som du själv väljer. Ingendera rörelsen utlöser en attack av möjlighet.",
	"During your turn, you can extend the reach of one unarmed attack you make before the end of your turn. The reach is increased by +5 ft.": "Under din tur kan du förlänga räckvidden för en obeväpnad attack som du gör före slutet av din tur. Räckvidden ökar med +5 ft.",
	"(5th-level) You can extend the reach of two unarmed attacks you make before the end of your turn.": "(5:e nivån) Du kan förlänga räckvidden för två obeväpnade attacker som du gör före slutet av din tur.",
	"(9th-level) You can extend the reach of three unarmed attacks you make before the end of your turn.": "(9:e nivån) Du kan förlänga räckvidden för tre obeväpnade attacker som du gör före slutet av din tur.",
	"You are a monk, a master of martial combat and spiritual ki. You can channel the mystical energy that flows through your body—but how do you wield it?": "Du är en munk, en mästare i kampsport och andlig ki. Du kan kan kanalisera den mystiska energi som flödar genom din kropp - men hur använder du den?",
	"Do you leap into the heart of battle, a blur of fists and fury? Do you bend the elements of nature to your will, striking at your enemies with fire, water, earth, and air? Or do you move silently through shadows, waiting for your enemies to make a lethal mistake?": "Hoppar du in i stridens hjärta, en blandning av knytnävar och raseri? Böjer du naturens element till din vilja och slår till mot dina fiender med eld, vatten, jord och luft? Eller rör du dig tyst genom skuggorna och väntar på att dina fiender ska göra ett dödligt misstag?",
	"Choose a {@i Monastic Tradition} to help harness your mystical ki as you master inner peace. You gain features from your Monastic Tradition at 1st, 3rd, 6th, and 10th-level.": "Välj en {@i Monastic Tradition} som hjälper dig att utnyttja ditt mystiska ki när du bemästrar inre frid. Du får egenskaper från din monastiska tradition på 1:a, 3:e, 6:e och 10:e nivån.",
	"You gain access to four unique mantras from your Monastic Tradition. Add these to your list of mantra options.": "Du får tillgång till fyra unika mantran från din monastiska tradition. Lägg till dessa till din lista över mantraalternativ.",
	"Your speed increases by 10 feet while you are both (a) not wearing armor and (b) not wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Class Features (Monk) table.": "Din hastighet ökar med 10 fot när du både (a) inte bär rustning och (b) inte använder en sköld. Den här bonusen ökar när du når vissa munknivåer, vilket visas i tabellen Klassegenskaper (munk).",
	"In addition, while you are not wearing armor and not wielding a shield, you can use the {@i Patient Turtle} and {@i Step of the Wind} abilities.": "Dessutom kan du använda förmågorna {@i Patient Turtle} och {@i Step of the Wind} när du inte bär rustning eller har en sköld.",
	"You can spend one ki point to take the {@action Dodge} action as a bonus action.": "Du kan spendera en ki-punkt för att utföra åtgärden {@action Dodge} som en bonusåtgärd.",
	"You can spend one ki point to take the {@action Disengage} or {@action Dash} action as a bonus action. In addition, your jump distance is doubled until the end of your turn.": "Du kan spendera en ki-punkt för att ta {@action Disengage} eller {@action Dash} handlingen som en bonushandling. Dessutom fördubblas ditt hoppavstånd fram till slutet av din tur.",
	"When you are hit by a ranged weapon attack, you can spend your reaction to deflect the missile. When you do so, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level.": "När du träffas av en attack med ett distansvapen kan du använda din reaktion för att avleda missilen. När du gör det reduceras skadan du tar från attacken med 1d10 + din Dexterity modifier + din munknivå.",
	"If you reduce the damage to 0 when deflecting a missile, you can catch it. The missile must be small enough for you to hold in one hand and you must have at least one hand free.": "Om du minskar skadan till 0 när du avleder en missil kan du fånga den. Missilen måste vara tillräckligt liten för att du ska kunna hålla den i en hand och du måste ha minst en hand fri.",
	"When you catch a missile in this way, you can spend 1 ki point to (as part of the same reaction) make a ranged attack with the weapon or piece of ammunition you just caught.": "När du fångar en missil på detta sätt kan du spendera 1 ki-punkt för att (som en del av samma reaktion) göra en distansattack med det vapen eller den ammunition du just fångade.",
	"You make this attack with proficiency, regardless of your weapon proficiencies. For the attack, the missile counts as a monk weapon with a normal range of 20 feet and a long range of 60 feet.": "Du utför den här attacken med färdighet, oberoende av dina vapenfärdigheter. För attacken räknas missilen som ett munkvapen med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot.",
	"At 3rd level, you gain a feature from your Monastic Tradition.": "På 3:e nivån får du en egenskap från din monastiska tradition.",
	"When you fall, you can spend your reaction to reduce any falling damage you take by an amount equal to five times your monk level.": "När du faller kan du använda din reaktion för att minska fallskador som du tar med ett belopp som är lika med fem gånger din munknivå.",
	"When you finish a short rest, you can meditate to regain {@dice 1d6} expended ki points. You can use this feature once, and you regain expended uses when you finish a long rest.": "När du avslutar en kort vila kan du meditera för att återfå {@dice 1d6} förbrukade ki-punkter. Du kan använda den här funktionen en gång, och du återfår förbrukade användningsområden när du avslutar en lång vila.",
	"Your mantras are now more effective.": "Dina mantran är nu mer effektiva.",
	"Your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Dina obeväpnade slag räknas som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador.",
	"At 6th level, you gain a feature from your Monastic Tradition.": "På 6:e nivån får du en egenskap från din monastiska tradition.",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "När du utsätts för en effekt som gör det möjligt för dig att göra ett räddningskast med Dexterity för att bara ta halva skadan, tar du istället ingen skada om du lyckas med räddningskastet och bara halva skadan om du misslyckas.",
	"You can spend an action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Du kan spendera en handling för att avsluta en effekt på dig själv som gör att du blir {@condition charmed} eller {@condition frightened}.",
	"While you are (a) not wearing armor and (b) not wielding a shield, you can move along vertical surfaces and across liquids on your turn without falling during the move.": "När du (a) inte bär rustning och (b) inte har en sköld kan du förflytta dig längs vertikala ytor och över vätskor på din tur utan att falla under förflyttningen.",
	"Your mantras have reached their full potential.": "Dina mantran har nått sin fulla potential.",
	"During your turn, you can flare your ki to activate a burst of focused power. For the next minute, you can use your Flurry of Blows feature without needing to spend a ki point. Your lightning flurry ends early if you are knocked unconscious or you choose to end it as a free action.": "Under din tur kan du använda din ki för att aktivera en kraftfull kraftutsträckning. Under nästa minut kan du använda din funktion Flurry of Blows utan att behöva spendera en ki-punkt. Din blixtflod slutar tidigt om du slås medvetslös eller om du väljer att avsluta den som en fri handling.",
	"Starting at 10th-level, you are immune to disease and poison.": "Från och med 10:e nivån är du immun mot sjukdomar och gift.",
	"At 10th level, you gain a feature from your Monastic Tradition.": "På 10:e nivån får du en egenskap från din monastiska tradition.",
	"Words have real power, and the paladin understands this better than anyone. By swearing a sacred oath, you are able to channel your conviction into strength. But what kind of oath have you made? Do you seek to protect the weak and heal the sick? Do you judge the guilty and punish the wicked? Or do you destroy your enemies without mercy and salt their land?": "Ord har verklig makt, och paladinen förstår detta bättre än någon annan. Genom att svära en helig ed kan du kanalisera din övertygelse till styrka. Men vilken typ av ed har du svurit? Försöker du skydda de svaga och läka de sjuka? Dömer du de skyldiga och straffar de onda? Eller förgör du dina fiender utan nåd och saltar deras land?",
	"Choose a {@i Sacred Oath} to describe the change you want to create in the world. You gain features from your Sacred Oath at 1st, 3rd, 7th, and 9th-level.": "Välj en {@i Sacred Oath} för att beskriva den förändring du vill skapa i världen. Du får egenskaper från din heliga ed på 1:a, 3:e, 7:e och 9:e nivån.",
	"Each oath has a set of three guiding principles—its {@i tenets}—that help to direct you in the service of your oath. These are sacred vows that you have sworn. Honor these tenets to gain—and maintain—your conviction.": "Varje ed har en uppsättning tre vägledande principer - dess {@i tenets}- som hjälper dig att styra dig i tjänsten för din ed. Detta är heliga löften som du har svurit. Hedra dessa principer för att vinna - och behålla - din övertygelse.",
	"If you make a notable effort to honor a tenet, you may be blessed with {@i sacred favor}. You can hold a maximum number of sacred favors at one time equal to your Charisma modifier (minimum 1).": "Om du gör en stor insats för att följa en princip kan du bli välsignad med {@i sacred favor}. Du kan ha ett maximalt antal heliga gunstlingar på en gång som är lika med din Charisma-modifierare (minst 1).",
	"On your turn, as a free action, you may spend one sacred favor to do one of the following:": "På din tur, som en fri handling, kan du spendera en helig förmån för att göra något av följande:",
	"If you break or reject one of the tenets of your oath, some of your sacred power may be stripped away for a time.": "Om du bryter mot eller förkastar en av principerna i din ed kan en del av din heliga kraft tas ifrån dig för en tid.",
	"Oath Spells": "Besvärjelser med eden",
	"{@dice 1d4} Conviction Points": "{@dice 1d4} Poäng för fällande domar",
	"Lay on Hands": "Handuppräckning",
	"Divine Health": "Gudomlig hälsa",
	"Voice of the Crusader": "Korsriddarens röst",
	"If you have transgressed, you will have to perform a penance to regain your conviction. The scale of this penance may vary depending on the severity of your transgression, but some common forms include:": "Om du har begått en överträdelse måste du göra en botgöring för att återfå din övertygelse. Omfattningen av denna botgöring kan variera beroende på hur allvarlig din överträdelse är, men några vanliga former är:",
	"{@b Confess:} You confess your transgression to a higher-ranking agent of your oath and are forgiven.": "{@b Confess:} Du bekänner din överträdelse för en högre rangs representant för din ed och blir förlåten.",
	"{@b Contemplate:} You spend a period of time in dedicated contemplation of your oath.": "{@b Contemplate:} Du tillbringar en tid med att begrunda din ed.",
	"{@b Quest:} You complete a sacred quest in the service of your oath.": "{@b Quest:} Du slutför ett heligt uppdrag för att uppfylla din ed.",
	"You are able to share the power of your conviction through a simple touch. You gain access to one {@i Lay on Hands} ability from your oath.": "Du kan dela med dig av kraften i din övertygelse genom en enkel beröring. Du får tillgång till en {@i Lay on Hands} förmåga från din ed.",
	"You gain access to one unique smite from your Sacred Oath. Add this to your list of smite options.": "Du får tillgång till en unik smite från din heliga ed. Lägg till detta i din lista över smitealternativ.",
	"Each oath has a list of spells—its oath spells—that you gain at the paladin levels noted in the oath description. Once you gain an oath spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Varje ed har en lista med besvärjelser - dess edbesvärjelser - som du får på de paladinnivåer som anges i beskrivningen av eden. När du väl har fått en edsbesvärjelse har du den alltid förberedd, och den räknas inte mot det antal besvärjelser du kan förbereda varje dag.",
	"If you have an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.": "Om du har en edsbesvärjelse som inte finns med på listan över paladinbesvärjelser är besvärjelsen ändå en paladinbesvärjelse för dig.",
	"Starting at 6th-level, you gain access to one unique aura from your Sacred Oath. Add this to your list of aura options.": "Från och med 6:e nivån får du tillgång till en unik aura från din heliga ed. Lägg till den här till din lista över auraalternativ.",
	"Your conviction in your oath gives you strength. You have a number of conviction points, as shown in the {@i Conviction Points} column of the Class Features (Paladin) table. You can spend conviction to smite your enemies—and you may learn other applications from your Sacred Oath.": "Din övertygelse om din ed ger dig styrka. Du har ett antal övertygelsepoäng, vilket visas i kolumnen {@i Conviction Points} i tabellen Klassegenskaper (Paladin). Du kan använda övertygelse för att slå dina fiender - och du kan lära dig andra tillämpningar från din heliga ed.",
	"You recover all expended conviction points when you finish a long rest.": "Du återfår alla förbrukade övertygelsepoäng när du avslutar en lång vila.",
	"You master two smites of your choice from your list of smite options. Once per turn, when you hit a creature with a melee weapon attack, you may spend one or more conviction points to use one of your mastered smites.": "Du behärskar två smites som du väljer från din lista över smitealternativ. En gång per tur, när du träffar en varelse med en närstridsattack, kan du spendera en eller flera övertygelsepoäng för att använda en av dina behärskade smites.",
	"You master additional smites as you gain more paladin levels, as show in the {@i Smites Mastered} column of the Class Features (Paladin) table.": "Du behärskar ytterligare smites när du får fler paladinnivåer, vilket visas i kolumnen {@i Smites Mastered} i tabellen Klassegenskaper (Paladin).",
	"When you finish a long rest, you may replace one of your mastered smites with a different one.": "När du avslutar en lång vila kan du ersätta en av dina behärskade smites med en annan.",
	"Some of your smites require your target to make a saving throw. The saving throw DC is calculated as follows:": "Vissa av dina smites kräver att målet gör ett räddningskast. Sparbordets DC beräknas på följande sätt:",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} radiant damage. In addition, until the smite ends, the creature sheds dim light in a 5 ft radius and can't benefit from the {@condition Invisible} condition.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepunkter för att ge ytterligare {@damage 1d8} strålningsskada. Dessutom, tills smite slutar, avger varelsen dunkelt ljus i en radie på 5 fot och kan inte dra nytta av {@condition Invisible} tillståndet.",
	"Concentration, up to 1 minute.": "Koncentration, upp till 1 minut.",
	"(5th-level, +1 conviction) The base damage increases to {@damage 2d8}.": "(5:e nivå, +1 övertygelse) Grundskadan ökar till {@damage 2d8}.",
	"(9th-level, +3 conviction) The base damage increases to {@damage 3d8}.": "(9:e nivå, +3 övertygelse) Grundskadan ökar till {@damage 3d8}.",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} radiant damage. In addition, the creature must make a Constitution saving throw. If it fails, the creature is {@condition blinded} until the end of its next turn.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepunkter för att ge ytterligare {@damage 1d8} strålningsskada. Dessutom måste varelsen göra ett räddningskast för konstitutionen. Om den misslyckas blir varelsen {@condition blinded} till slutet av nästa tur.",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} radiant damage. If the creature is undead or a fiend, the damage increases by {@damage 1d8}.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepunkter för att ge ytterligare {@damage 1d8} strålningsskada. Om varelsen är odöd eller en djävul ökar skadan med {@damage 1d8}.",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} fire damage. In addition, the creature ignites in flame.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepoäng för att ge ytterligare {@damage 1d8} brandskada. Dessutom antänds varelsen i lågor.",
	"At the start of each of its turns until the smite ends, the target must make a Constitution saving throw. On a failed save, it takes {@damage 1d8} fire damage. On a successful save, the smite ends. If the creature—or another creature within 5 feet of it—uses an action to put out the flames (or if some other effect douses the flames), the smite ends.": "I början av varje vändning fram till dess att smiten upphör måste målet göra ett räddningskast med konstitutionen. Vid ett misslyckat räddningsförsök tar det {@damage 1d8} brandskada. Vid ett lyckat räddningsförsök upphör smiten. Om varelsen - eller en annan varelse inom 1,5 meter från den - använder en handling för att släcka lågorna (eller om någon annan effekt släcker lågorna) upphör smiten.",
	"(5th-level, +1 conviction) The base damage increases to {@damage 2d8} and the ongoing damage increases to {@damage 1d10}.": "(5:e nivå, +1 övertygelse) Grundskadan ökar till {@damage 2d8} och den pågående skadan ökar till {@damage 1d10}.",
	"(9th-level, +3 conviction) The base damage increases to {@damage 3d8} and the ongoing damage increases to {@damage 1d12}.": "(9:e nivå, +3 övertygelse) Grundskadan ökar till {@damage 3d8} och den pågående skadan ökar till {@damage 1d12}.",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} thunder damage. The creature must make a Strength saving throw or be pushed back 10 ft and knocked {@condition prone}.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepunkter för att ge ytterligare {@damage 1d8} åskskskada. Varelsen måste göra ett räddningskast i styrka eller bli knuffad 10 fot bakåt och knockad {@condition prone}.",
	"(5th-level, +1 conviction) The base damage increases to {@damage 2d8} and the creature is pushed back up to 15 ft.": "(5:e nivå, +1 övertygelse) Grundskadan ökar till {@damage 2d8} och varelsen skjuts tillbaka upp till 15 fot.",
	"(9th-level, +3 conviction) The base damage increases to {@damage 3d8} and the creature is pushed back up to 20 ft.": "(9:e nivå, +3 övertygelse) Grundskadan ökar till {@damage 3d8} och varelsen skjuts tillbaka upp till 6 meter.",
	"When you hit a creature with a melee weapon attack, you can spend two conviction points to deal an additional {@damage 1d8} psychic damage. In addition, the creature must make a Wisdom saving throw. If it fails, the creature is {@condition fightened} of you until the effect ends.": "När du träffar en varelse med en närstridsattack kan du spendera två övertygelsepunkter för att ge ytterligare {@damage 1d8} psykisk skada. Dessutom måste varelsen göra ett räddningskast med visdom. Om det misslyckas är varelsen {@condition fightened} av dig tills effekten upphör.",
	"As an action, the creature can make a Wisdom check against your smite save DC to end this effect.": "Som en handling kan varelsen göra en visdomskontroll mot din smite save DC för att avsluta denna effekt.",
	"You gain the ability to cast paladin spells by channeling your conviction.": "Du får förmågan att kasta paladinbesvärjelser genom att kanalisera din övertygelse.",
	"You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list.": "Du förbereder listan över paladinbesvärjelser som du kan utföra, genom att välja från paladinbesvärjelselistan.",
	"Choose a number of paladin spells equal to your Charisma modifier + your paladin level (minimum of one spell). The spells must be of a level lower than or equal to your {@i Maximum Spell Level}. Casting a spell doesn't remove it from your list of prepared spells.": "Välj ett antal paladinbesvärjelser som är lika med din Charisma-modifierare + din paladinnivå (minst en besvärjelse). Besvärjelserna måste ha en nivå som är lägre än eller lika med din {@i Maximum Spell Level}. Att kasta en besvärjelse tar inte bort den från din lista över förberedda besvärjelser.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista över paladinbesvärjelser kräver tid: minst 1 minut per besvärjelseklass för varje besvärjelse på din lista.",
	"To cast a paladin spell of 1st-level or higher, you must spend a number of conviction points as shown in the {@i Paladin Spellcasting} table below. You recover all expended conviction points when you finish a long rest.": "För att kasta en paladinbesvärjelse på 1:a nivån eller högre måste du spendera ett antal övertygelsepoäng enligt tabellen {@i Paladin Spellcasting} nedan. Du återfår alla förbrukade övertygelsepoäng när du avslutar en lång vila.",
	"When you cast a paladin spell at a higher spell level, you can't exceed your Maximum Spell Level—even if you have enough conviction points.": "När du kastar en paladinbesvärjelse på en högre nivå kan du inte överskrida din maximala nivå för besvärjelser - även om du har tillräckligt med övertygelsepoäng.",
	"Charisma is your spellcasting ability for your paladin spells. Use your Charisma modifier to determine the saving throw DC or attack modifier for a paladin spell you cast.": "Charisma är din trollformelförmåga för dina paladinformler. Använd din Charisma-modifierare för att bestämma räddningskast-DC eller attackmodifierare för en paladinbesvärjelse som du kastar.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your paladin spells.": "Du kan använda en {@item holy symbol|phb} som fokus för dina paladinbesvärjelser.",
	"You are immune to disease.": "Du är immun mot sjukdomar.",
	"At 3rd level, you gain a feature from your Sacred Oath.": "På 3:e nivån får du en egenskap från din heliga ed.",
	"You master one sacred aura of your choice. You can spend a bonus action to radiate your sacred aura lasting for up to 10 minutes (or until you are rendered unconcious).": "Du behärskar en helig aura av ditt val. Du kan spendera en bonusåtgärd för att utstråla din heliga aura i upp till 10 minuter (eller tills du blir medvetslös).",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of 1), and you regain expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din Charisma-modifierare (minst 1), och du återfår förbrukade användningsområden när du avslutar en lång vila.",
	"When you finish a long rest, you may choose one of your sacred auras and replace it with a different option.": "När du avslutar en lång vila kan du välja en av dina heliga auror och ersätta den med ett annat alternativ.",
	"A creature can't benefit from the same sacred aura from multiple sources.": "En varelse kan inte dra nytta av samma heliga aura från flera källor.",
	"You and friendly creatures within 10 feet of you can't be {@condition frightened}.": "Du och vänskapliga varelser inom tre meter från dig kan inte bli {@condition frightened}.",
	"Whenever you or a friendly creature within 10 feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to your Charisma modifier (with a minimum bonus of +1).": "När du eller en vänskaplig varelse inom tre meter från dig måste göra ett räddningskast får varelsen en bonus på räddningskastet som är lika med din Charisma-modifierare (med en minsta bonus på +1).",
	"You and friendly creatures within 10 feet of you gain resistance to necrotic damage. In addition, your melee weapon attacks deal +1 radiant damage.": "Du och vänskapliga varelser inom tre meter från dig får motstånd mot nekrotisk skada. Dessutom ger dina närstridsvapenattacker +1 strålningsskada.",
	"You and friendly creatures within 10 feet of you gain a +1 damage bonus when making weapon attacks.": "Du och vänskapliga varelser inom tre meter från dig får en skadebonus på +1 när du gör vapenattacker.",
	"At 7th level, you gain a feature from your Sacred Oath.": "På 7:e nivån får du en egenskap från din heliga ed.",
	"At 9th level, you gain a feature from your Sacred Oath.": "På 9:e nivån får du en egenskap från din heliga ed.",
	"With conviction, you are able to instill the tenets of your oath in even the most dangerous of enemies. As an action, you may choose one of your oath's tenets and proclaim it. Up to twelve creatures of your choice that you can see within 60 ft must make a Charisma saving throw. On a failed save, the creature is inspired—or bound—by your tenet for up to 1 hour.": "Med övertygelse kan du införa din eds principer även hos de farligaste fienderna. Som en handling kan du välja en av din eds principer och förkunna den. Upp till tolv varelser av ditt val som du kan se inom 60 fot måste göra ett räddningskast på Charisma. Vid ett misslyckat räddningsförsök blir varelsen inspirerad - eller bunden - av din trossats i upp till 1 timme.",
	"A creature affected in this way is compelled to honor the spirit of the tenet you have proclaimed. The creature retains its own will and may choose how it achieves this.": "En varelse som påverkas på detta sätt är tvungen att hedra andan i den princip du har proklamerat. Varelsen behåller sin egen vilja och kan välja hur den uppnår detta.",
	"Creatures must be able to hear and understand you. Creatures that can't be charmed are immune to this effect.": "Varelserna måste kunna höra och förstå dig. Varelser som inte kan charmas är immuna mot den här effekten.",
	"You may spend a number of conviction points as you proclaim your tenet. For every point of conviction, you may influence 1 additional person.": "Du kan använda ett antal övertygelsepoäng när du proklamerar din lära. För varje övertygelsepoäng kan du påverka ytterligare 1 person.",
	"At 10th-level, choose one additional sacred aura. Your aura now radiates both effects at the same time.": "På 10:e nivån kan du välja ytterligare en helig aura. Din aura utstrålar nu båda effekterna samtidigt.",
	"You gain two survival instincts of your choice. When you gain certain ranger levels, you gain additional survival instincts of your choice—as shown in the {@i Survival Instincts} column of the Class Features (Ranger) table.": "Du får två överlevnadsinstinkter av ditt val. När du uppnår vissa rangernivåer får du ytterligare överlevnadsinstinkter av ditt val - enligt kolumnen {@i Survival Instincts} i tabellen Klassegenskaper (Ranger).",
	"When you gain a level in this class, you can choose one of the instincts you have and replace it with another instinct that you could learn at that level.": "När du får en nivå i den här klassen kan du välja en av dina instinkter och ersätta den med en annan instinkt som du kan lära dig på den nivån.",
	"As a ranger, you able to hone the following survival instincts. You can't choose the same instinct multiple times unless that instinct specifies otherwise.": "Som ranger kan du finslipa följande överlevnadsinstinkter. Du kan inte välja samma instinkt flera gånger om inte instinkten anger något annat.",
	"You gain the trust of a tiny animal friend. You both share a basic, wordless understanding of each other—though the animal is still subject to its natural instincts. Your animal must be a tiny CR 0 beast, and—when relevant—it shares your pool of actions.": "Du får en liten djurväns förtroende. Ni delar båda en grundläggande, ordlös förståelse för varandra - även om djuret fortfarande är underkastat sina naturliga instinkter. Ditt djur måste vara ett litet CR 0-djur, och - när det är relevant - delar det din pool av handlingar.",
	"If your animal friend is reduced to 0 hit points, you can spend one hit die or suffer a level of exhaustion to reduce it to 1 hit point instead. If your animal friend leaves or dies, you can spend time during a long rest to bond with another creature from the surrounding environment.": "Om din djurvän är reducerad till 0 träffpunkter kan du spendera en träffdöd eller lida en nivå av utmattning för att reducera den till 1 träffpunkt istället. Om din djurvän lämnar eller dör kan du under en lång vila ägna tid åt att knyta band med en annan varelse från den omgivande miljön.",
	"You may take this instinct multiple times, gaining an additional animal friend each time.": "Du kan använda denna instinkt flera gånger och få ytterligare en djurvän varje gång.",
	"You know how to craft well-made candles and torches using natural materials. When you attempt to craft basic lighting equipment, you roll with advantage. In addition, your crafted lights burn for twice as long as normal.": "Du vet hur man tillverkar välgjorda ljus och facklor med hjälp av naturmaterial. När du försöker tillverka grundläggande belysningsutrustning har du en fördel. Dessutom brinner dina tillverkade ljus dubbelt så länge som normalt.",
	"You can spend 1 action and 1 scrap to make an improvised torch that lasts for up to 1 hour.": "Du kan spendera 1 handling och 1 skrot för att göra en improviserad ficklampa som räcker i upp till 1 timme.",
	"You like to have at least one trap prepared. When you finish a long rest, you may prepare one trap worth up to 2 scrap without needing to spend your own scrap.": "Du vill ha minst en förberedd fälla. När du avslutar en lång vila kan du förbereda en fälla värd upp till 2 skrot utan att behöva spendera ditt eget skrot.",
	"Starting at 5th-level, your trap can be worth up to 3 scrap.": "Från och med 5:e nivån kan din fälla vara värd upp till 3 skrot.",
	"Starting at 9th-level, your trap can be worth up to 4 scrap.": "Från och med 9:e nivån kan din fälla vara värd upp till 4 skrot.",
	"You know how to study tracks left behind by a creature. When you study a set of tracks, you roll with advantage and—if successful—gain an answer to one of the following questions (your choice):": "Du vet hur man studerar spår som en varelse lämnat efter sig. När du studerar en uppsättning spår kastar du med fördel och om du lyckas får du ett svar på en av följande frågor (ditt val):",
	"How many creatures made these tracks?": "Hur många varelser har gjort dessa spår?",
	"What type of creature made these tracks?": "Vilken typ av varelse har gjort dessa spår?",
	"How old are these tracks?": "Hur gamla är de här spåren?",
	"Where are these tracks heading?": "Vart är dessa spår på väg?",
	"If you critically succeed on your tracking, you gain answers to two questions of your choice instead of one.": "Om du lyckas kritiskt med din spårning får du svar på två valfria frågor i stället för en.",
	"Choose one common or three uncommon favored enemies. When you mark a favored enemy as your quarry, your quarry damage increases from {@damage 1d4} to {@damage 1d6}.": "Välj en vanlig eller tre ovanliga favoriserade fiender. När du markerar en gynnad fiende som ditt byte ökar din bytesskada från {@damage 1d4} till {@damage 1d6}.",
	"Starting at 5th-level, the additional damage you deal increases from {@damage 1d6} to {@damage 1d8}.": "Från och med 5:e nivån ökar den extra skadan du orsakar från {@damage 1d6} till {@damage 1d8}.",
	"Starting at 9th-level, the additional damage you deal increases from {@damage 1d8} to {@damage 1d10}.": "Från och med 9:e nivån ökar den extra skadan du orsakar från {@damage 1d8} till {@damage 1d10}.",
	"You may take this instinct multiple times, selecting new enemies each time.": "Du kan ta denna instinkt flera gånger och välja nya fiender varje gång.",
	"Common": "Gemensam",
	"Beasts, Fey, Humanoids (choose two races), Monstrosities, Undead": "Odjur, Fey, Humanoider (välj två raser), Monstruositeter, Odöda",
	"Uncommon": "Ovanligt",
	"Aberrations, Celestials, Constructs, Dragons, Elementals, Fiends, Giants, Oozes, Plants": "Aberrationer, himmelska varelser, konstruktioner, drakar, elementarvarelser, djävlar, jättar, oozes, växter",
	"You can use your {@i Hunter's Focus} feature one additional time, regaining expended uses when you finish a long rest.": "Du kan använda din {@i Hunter's Focus} egenskap ytterligare en gång, och du kan återfå den när du har vilat länge.",
	"You may take this instinct multiple times, gaining an additional +1 use each time.": "Du kan använda denna instinkt flera gånger och får ytterligare +1 användning varje gång.",
	"You know how camp comfortably in the wild. When trying to locate a good site for camp, or when setting up camp equipment—tents, campfires, etc—you roll with advantage.": "Du vet hur man tältar bekvämt i naturen. När du försöker hitta en bra plats att slå läger på eller när du sätter upp lägerutrustning - tält, lägereldar osv.",
	"You can spend 1 action and 1 scrap to light a basic campfire that lasts for up to 1 hours.": "Du kan spendera 1 handling och 1 skrot för att tända en enkel lägereld som varar i upp till 1 timme.",
	"You can spend 10 minutes and 6 scrap to make an improvised tent that lasts for up to 8 hours.": "På 10 minuter och 6 skrot kan du göra ett improviserat tält som håller i upp till 8 timmar.",
	"While you are asleep, you remain half-aware of what's happening around you. You can sense movement and may make Wisdom (Perception) checks while you sleep—though you have disadvantage.": "När du sover är du halvt medveten om vad som händer runt omkring dig. Du kan känna av rörelse och kan göra Wisdom (Perception)-kontroller medan du sover - men du har nackdel.",
	"When travelling outside, you may navigate as if you had a map and compass. In addition, difficult terrain doesn't slow you or your group's travel during long journeys.": "När du reser utomhus kan du navigera som om du hade en karta och kompass. Dessutom saktar inte svår terräng ner dig eller din grupps färd under långa resor.",
	"You can spend 1 action and 1 scrap to make an improvised compass that lasts for up to 1 hour.": "Du kan spendera 1 handling och 1 skrot för att tillverka en improviserad kompass som håller i upp till 1 timme.",
	"Choose one skill: Animal Handling, Athletics, History, Insight, Investigation, Medicine, Nature, Perception, Stealth, or Survival.": "Välj en färdighet: Djurhantering, Friidrott, Historia, Insikt, Utredning, Medicin, Natur, Uppfattning, Smygande eller Överlevnad.",
	"You gain proficiency in this skill if you don't already have it, and you can add double your proficiency bonus to ability checks using it.": "Du får kompetens i den här färdigheten om du inte redan har den, och du kan lägga till dubbla din kompetensbonus på förmågekontroller när du använder den.",
	"Once per long rest, you may scavenge a location for suitable scrap material. You regain {@dice 1d4} expended scrap from your location.": "En gång per lång vila kan du leta efter lämpligt skrotmaterial på en plats. Du återfår {@dice 1d4} förbrukat skrot från platsen.",
	"Starting at 5th-level, the amount of scrap you recover increases from {@dice 1d4} to {@dice 1d6}.": "Från och med 5:e nivån ökar mängden skrot du återvinner från {@dice 1d4} till {@dice 1d6}.",
	"Starting at 9th-level, the amount of scrap you recover increases from {@dice 1d6} to {@dice 1d8}.": "Från och med 9:e nivån ökar mängden skrot du återvinner från {@dice 1d6} till {@dice 1d8}.",
	"When you forage, you find twice as much food or water as you normally would.": "När du letar efter föda hittar du dubbelt så mycket mat eller vatten som du normalt skulle göra.",
	"Your base walking speed increases by 5 ft. In addition, you gain a climbing and swimming speed equal to your base walking speed.": "Din grundläggande gånghastighet ökar med 5 ft. Dessutom får du en klättrings- och simningshastighet som är lika stor som din grundläggande gånghastighet.",
	"You can spend a bonus action to enter a hunter's focus that lasts for up to 10 minutes. While you are focused, you gain the following benefits:": "Du kan spendera en bonusåtgärd för att gå in i en jägares fokus som varar i upp till 10 minuter. När du är fokuserad får du följande fördelar:",
	"{@b Quarry:} As a free action, you can mark one creature that you can see as your quarry. Once per turn, when you hit your quarry with a weapon attack, you may deal an extra {@damage 1d4} damage. If your quarry is reduced to 0 hit points, you can spend a bonus action to mark a different creature as your quarry.": "{@b Quarry:} Som en fri handling kan du markera en varelse som du kan se som ditt byte. En gång per tur, när du träffar ditt byte med en vapenattack, kan du tillfoga en extra {@damage 1d4} skada. Om ditt byte är reducerat till 0 träffpunkter kan du använda en bonushandling för att markera en annan varelse som ditt byte.",
	"{@b Tracker:} You have advantage on any Wisdom (Perception) and Wisdom (Survival) checks you make to track, spot, or locate any creatures.": "{@b Tracker:} Du har fördel på alla visdomskontroller (perception) och visdomskontroller (överlevnad) som du gör för att spåra, upptäcka eller lokalisera varelser.",
	"{@b Alert:} You can't be surprised. ": "{@b Alert:} Du kan inte bli förvånad.",
	"Your focus ends early if you are reduced to 0 hit points or otherwise rendered unconscious.": "Ditt fokus upphör i förtid om du får 0 träffpunkter eller om du på annat sätt blir medvetslös.",
	"You can use this feature a number of times equal to your Wisdom modifier, and you regain expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare, och du återfår förbrukade användningstillfällen när du avslutar en lång vila.",
	"Starting at 5th-level, the additional damage you deal increases from {@damage 1d4} to {@damage 1d6}.": "Från och med 5:e nivån ökar den extra skadan du orsakar från {@damage 1d4} till {@damage 1d6}.",
	"Starting at 9th-level, the additional damage you deal increases from {@damage 1d6} to {@damage 1d8}.": "Från och med 9:e nivån ökar den extra skadan du orsakar från {@damage 1d6} till {@damage 1d8}.",
	"You have an amount of salvaged scrap, as shown in the {@i Scrap Points} column of the Class Features (Ranger) table. You can spend scrap to create traps—and you may learn other ways to use scrap from your Survival Instincts and your Ranger Archetype.": "Du har en viss mängd bärgat skrot, vilket visas i kolumnen {@i Scrap Points} i tabellen Klassegenskaper (Ranger). Du kan använda skrot för att skapa fällor - och du kan lära dig andra sätt att använda skrot från dina Överlevnadsinstinkter och din Archetype Ranger.",
	"You recover all expended scrap points when you finish a long rest.": "Du återfår alla förbrukade skrotningspoäng när du avslutar en lång vila.",
	"You are able to construct ranger traps that can bait, capture, and control your prey.": "Du kan konstruera rangerfällor som kan locka, fånga och kontrollera ditt byte.",
	"When you finish a short or long rest, you can spend any amount of your remaining scrap to prepare a number of traps of your choice.": "När du avslutar en kort eller lång vila kan du använda valfri mängd av ditt återstående skrot för att förbereda ett antal valfria fällor.",
	"At any one time, you can have a maximum number of prepared traps equal to your Wisdom modifier. Prepared traps that have not been activated by the time you finish a long rest expire automatically.": "Du kan alltid ha ett maximalt antal förberedda fällor som är lika stort som din visdomsmodifierare. Förberedda fällor som inte har aktiverats när du avslutar en lång vila upphör automatiskt.",
	"Once per turn, you may activate one of your prepared traps if it's condition has been met. When you activate a trap, it is expended. Some traps may require your target to make a saving throw—the DC is calculated as follows:": "En gång per tur kan du aktivera en av dina förberedda fällor om dess villkor har uppfyllts. När du aktiverar en fälla förbrukas den. Vissa fällor kan kräva att ditt mål gör ett räddningskast - DC beräknas på följande sätt:",
	"Spend 1 scrap to prepare a bait trap. When a creature moves adjacent to you or your allies, you can activate a bait trap. The creature must make a Wisdom saving throw. On a failed save, the creature is distracted by your bait and another creature of your choice (that is adjacent to the baited creature) can spend their reaction to move up to 10 ft without provoking an attack of opportunity from it.": "Använd 1 skrot för att förbereda en betesfälla. När en varelse rör sig intill dig eller dina allierade kan du aktivera en lockfälla. Varelsen måste göra ett räddningskast i Visdom. Vid ett misslyckat räddningsförsök distraheras varelsen av ditt bete och en annan varelse av ditt val (som är intill den betade varelsen) kan spendera sin reaktion för att röra sig upp till 10 fot utan att provocera en attack av möjlighet från den.",
	"{@b Extra-Strong:} {@i (+1 scrap)} Up to two creatures of your choice can move away from your baited prey.": "{@b Extra-Strong:} {@i (+1 scrap)} Upp till två valfria varelser kan flytta sig från ditt lockbete.",
	"{@b Distracting:} {@i (+1 scrap)} The maximum distance increases from 10 ft to 15 ft.": "{@b Distracting:} {@i (+1 scrap)} Det maximala avståndet ökar från 10 fot till 15 fot.",
	"{@b Interrupt:} {@i (+1 scrap)} Instead of moving, your chosen creature can spend their reaction to make a melee attack against the baited creature.": "{@b Interrupt:} {@i (+1 scrap)} Istället för att röra sig kan din valda varelse spendera sin reaktion på att göra en närstridsattack mot den lockade varelsen.",
	"Spend 1 scrap to prepare a marking trap. When a creature moves within 15 ft of your or your allies, you can activate a marking trap. The creature must make a Wisdom saving throw. On a failed save, the creature is marked with brightly-colored dye for up to 1 minute. While marked, the creature can't benefit from the {@condition invisible} condition.": "Använd 1 skrot för att förbereda en markeringsfälla. När en varelse rör sig inom 15 fot från dig eller dina allierade kan du aktivera en markeringsfälla. Varelsen måste göra ett räddningskast i Visdom. Vid ett misslyckat räddningsförsök blir varelsen märkt med starkt färgat färgämne i upp till 1 minut. Medan den är märkt kan varelsen inte dra nytta av tillståndet {@condition invisible}.",
	"{@b Easy Target:} {@i (+1 scrap)} While marked, the creature can't benefit from half or three-quarters cover.": "{@b Easy Target:} {@i (+1 scrap)} När varelsen är markerad kan den inte dra nytta av halvt eller tre fjärdedels skydd.",
	"{@b Trail:} {@i (+1 scrap)} The dye leaves a clear trail. While marked, you know exactly where the creature has moved.": "{@b Trail:} {@i (+1 scrap)} Färgen lämnar ett tydligt spår. Medan den är markerad vet du exakt var varelsen har rört sig.",
	"{@b Blinding:} {@i (+2 scrap)} On a failed save, the creature is {@condition blinded} until the end of its next turn.": "{@b Blinding:} {@i (+2 scrap)} Om räddningen misslyckas är varelsen {@condition blinded} tills slutet av nästa vändning.",
	"Spend 1 scrap to prepare a pit trap. When a creature that you can see ends its turn without moving, you can activate a pit trap. The creature must make a Wisdom saving throw. On a failed save, the creature falls into a 5 ft by 5 ft pit that is 10 ft deep.": "Spendera 1 skrot för att förbereda en gropfälla. När en varelse som du kan se avslutar sin tur utan att röra sig kan du aktivera en grottfälla. Varelsen måste göra ett räddningskast i visdom. Vid ett misslyckat räddningsförsök faller varelsen ner i en grop på 5 fot gånger 5 fot som är 10 fot djup.",
	"The creature must be on the ground, and the ground must be sufficiently deep and soft/fragile for your pit without causing a bottomless hole.": "Varelsen måste ligga på marken, och marken måste vara tillräckligt djup och mjuk/bräcklig för din grop utan att orsaka ett bottenlöst hål.",
	"{@b Slippery:} {@i (+1 scrap)} Attempts to climb out of this trap are made with disadvantage.": "{@b Slippery:} {@i (+1 scrap)} Försök att klättra ut ur fällan görs med nackdel.",
	"{@b Spiked:} {@i (+1 scrap)} On a failed save, spikes at the bottom of the pit deal {@damage 2d4} piercing damage.": "{@b Spiked:} {@i (+1 scrap)} Vid misslyckad räddning ger spikar på botten av gropen {@damage 2d4} stickande skada.",
	"{@b Scaled:} {@i (+1 scrap)} You can increase the diameter of your pit by 5 ft, or the depth by 5 ft.": "{@b Scaled:} {@i (+1 scrap)} Du kan öka diametern på din grop med 5 fot eller djupet med 5 fot.",
	"Spend 1 scrap to prepare a rockslide trap. When a creature that you can see moves adjacent to a wall of equal or greater height, you can activate a rockslide trap. The creature must make a Wisdom saving throw. On a failed save, the creature is knocked prone.": "Spendera 1 skrot för att förbereda en stenrasfälla. När en varelse som du kan se rör sig intill en vägg av samma eller större höjd kan du aktivera en stenrasfälla. Varelsen måste göra ett räddningskast i visdom. Vid ett misslyckat räddningsförsök slås varelsen omkull.",
	"{@b Bludgeoning:} {@i (+1 scrap)} On a failed save, the creature takes {@damage 2d4} bludgeoning damage.": "{@b Bludgeoning:} {@i (+1 scrap)} Vid ett misslyckat räddningsförsök får varelsen {@damage 2d4} blåslagningsskada.",
	"{@b Dusty:} {@i (+1 scrap)} On a failed save, the creature is {@condition blinded} until the end of its next turn.": "{@b Dusty:} {@i (+1 scrap)} Om räddningen misslyckas är varelsen {@condition blinded} tills slutet av nästa vändning.",
	"{@b Stunning:} {@i (+3 scrap)} On a failed save, the creature is stunned until the end of its next turn.": "{@b Stunning:} {@i (+3 scrap)} Om räddningen misslyckas blir varelsen bedövad till slutet av nästa vändning.",
	"Spend 1 scrap to prepare a snare trap. When a creature that you can see moves within 15 ft of you or one of your allies, you can activate a snare trap. The creature must make a Wisdom saving throw. On a failed save, the creature is grappled until the end of its next turn.": "Spendera 1 skrot för att förbereda en snarafälla. När en varelse som du kan se rör sig inom 15 fot från dig eller en av dina allierade kan du aktivera en snara-fälla. Varelsen måste göra ett räddningskast i Visdom. Vid ett misslyckat räddningsförsök är varelsen fastklämd till slutet av nästa tur.",
	"A grappled creature can attempt to break free early using force—it may spend an action to make an Athletics check against your Trap DC.": "En fastklämd varelse kan försöka frigöra sig tidigt med hjälp av kraft - den kan spendera en handling för att göra en atletisk kontroll mot din Fångst DC.",
	"{@b Durable:} {@i (+1 scrap)} Attempts to break free of this trap are made with disadvantage.": "{@b Durable:} {@i (+1 scrap)} Försök att frigöra sig från fällan görs med nackdel.",
	"{@b Piercing:} {@i (+1 scrap)} On a failed save, the creature takes {@damage 2d4} piercing damage.": "{@b Piercing:} {@i (+1 scrap)} Om räddningen misslyckas tar varelsen {@damage 2d4} stickande skada.",
	"{@b Tenacious:} {@i (+1 scrap)} On a failed save, the creature is grappled for one additional turn.": "{@b Tenacious:} {@i (+1 scrap)} Om räddningen misslyckas är varelsen fastklämd i ytterligare en vändning.",
	"Spend 1 scrap to prepare a stench trap. When a creature that you can see makes a weapon attack against you or your allies, you can activate a stench trap. The creature must make a Wisdom saving throw. On a failed save, the creature is marked with a disgusting scent until the end of its turn and must make its attack with disadvantage.": "Spendera 1 skrot för att förbereda en stankfälla. När en varelse som du kan se gör en vapenattack mot dig eller dina allierade kan du aktivera en stankfälla. Varelsen måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök märks varelsen med en äcklig doft till slutet av sin tur och måste göra sin attack med nackdel.",
	"{@b Sneezing:} {@i (+1 scrap)} On a failed save, after the attack is resolved, the creature drops one item of your choice.": "{@b Sneezing:} {@i (+1 scrap)} Vid ett misslyckat räddningsförsök, efter att attacken är avklarad, tappar varelsen ett föremål efter ditt val.",
	"{@b Spores:} {@i (+2 scrap)} On a failed save, the creature is {@condition poisoned} until the start of its next turn.": "{@b Spores:} {@i (+2 scrap)} Om räddningen misslyckas är varelsen {@condition poisoned} tills början av nästa vändning.",
	"{@b Toxic:} {@i (+1 scrap)} On a failed save, the creature takes {@damage 2d4} poison damage.": "{@b Toxic:} {@i (+1 scrap)} Om räddningen misslyckas tar varelsen {@damage 2d4} giftskada.",
	"If you activate one of your ranger traps and it doesn't work—or you want to change one of your prepared traps—you can spend 1 minute to salvage it. You recover up to half of the scrap that was used to prepare the trap (rounded up).": "Om du aktiverar en av dina rangerfällor och den inte fungerar - eller om du vill ändra en av dina förberedda fällor - kan du spendera 1 minut på att rädda den. Du återvinner upp till hälften av det skrot som användes för att förbereda fällan (avrundat uppåt).",
	"Rangers are skilled trackers, hunters, and trappers. But no two rangers hunt the same—your personal tastes define your hunting style. Are you a lone wolf or a pack leader? Do you favor weapons, spells, or traps? Where do you hunt, and what's your prey?": "Rangers är skickliga spårare, jägare och fångstmän. Men ingen ranger jagar på samma sätt - din personliga smak definierar din jaktstil. Är du en ensamvarg eller en flockledare? Föredrar du vapen, trollformler eller fällor? Var jagar du och vad är ditt byte?",
	"Choose a {@i Ranger Archetype} to help perfect your own, unique hunting style. You gain features from your Ranger Archetype at 1st, 3rd, 6th, and 9th-level.": "Välj en {@i Ranger Archetype} som hjälper dig att finslipa din egen unika jaktstil. Du får egenskaper från din Ranger Archetype på 1, 3, 6 och 9:e nivån.",
	"You gain access to one unique trap from your Ranger Archetype. Add this to your list of  trap options.": "Du får tillgång till en unik fälla från din Ranger Archetype. Lägg till den här till din lista över fällalternativ.",
	"Once per turn, when you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum.": "En gång per tur, när du träffar en varelse med en vapenattack, tar varelsen extra {@damage 1d8} skada om den har färre än sin maximala träffpunkt.",
	"When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature.": "När en stor eller större varelse inom 1,5 meter från dig träffar eller missar dig med en attack kan du använda din reaktion för att attackera den varelsen omedelbart efter dess attack, förutsatt att du kan se varelsen.",
	"Once during your turn, when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "När du gör en vapenattack kan du en gång under din tur göra en ny attack med samma vapen mot en annan varelse som befinner sig inom 5 fot från det ursprungliga målet och inom räckvidd för ditt vapen.",
	"At 3rd level, you gain a feature from your Ranger Archetype.": "På 3:e nivån får du en egenskap från din Archetype Ranger.",
	"At 6th level, you gain a feature from your Ranger Archetype.": "På 6:e nivån får du en egenskap från din Archetype Ranger.",
	"Opportunity attacks against you are made with disadvantage.": "Attacker med möjlighet mot dig görs med nackdel.",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "När en varelse träffar dig med en attack får du en +4-bonus på AC mot alla efterföljande attacker från den varelsen under resten av vändningen.",
	"You have advantage on saving throws against being frightened.": "Du har fördel på räddningskast mot att bli skrämd.",
	"At 9th level, you gain a feature from your Ranger Archetype.": "På 9:e nivån får du en egenskap från din Ranger Archetype.",
	"Choose one of the following options. You may use your chosen strike a number of times equal to your wisdom modifier, and you regain expended uses when you finish a long rest.": "Välj ett av följande alternativ. Du kan använda ditt valda slag ett antal gånger som är lika med din visdomsmodifierare, och du återfår förbrukade användningstillfällen när du avslutar en lång vila.",
	"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, and you make a separate attack roll for each target.": "Du kan använda din handling för att göra en distansattack mot valfritt antal varelser inom tre meter från en punkt som du kan se inom ditt vapens räckvidd. Du måste ha ammunition för varje mål, och du gör en separat anfallsrulle för varje mål.",
	"You can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "Du kan använda din handling för att göra en närstridsattack mot valfritt antal varelser inom en radie på 1,5 meter från dig, med en separat attackrulle för varje mål.",
	"Choose either (a) two of your skill proficiencies or (b) one of your skill proficiencies and your proficiency with thieves' tools.": "Välj antingen (a) två av dina färdighetsprofiler eller (b) en av dina färdighetsprofiler och din färdighet i tjuvverktyg.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Din kompetensbonus fördubblas för alla förmågaskontroller som du gör och som använder någon av de valda kompetenserna.",
	"Once per turn, when you hit a creature with a finesse or ranged weapon attack, you can deal an extra {@damage 1d6} damage to that creature. One of the following must also apply:": "En gång per tur, när du träffar en varelse med en finess- eller distansvapenattack, kan du tillfoga den varelsen extra {@damage 1d6} skada. Något av följande måste också gälla:",
	"a. You have advantage on your attack roll.": "a. Du har en fördel på din anfallsrulle.",
	"b. Your target is within 5 ft of a creature hostile to it (not including yourself) that is not incapacitated. In addition, you don't have disadvantage on your attack roll.": "b. Ditt mål befinner sig inom 5 fot från en varelse som är fientligt inställd till det (utom du själv) och som inte är oförmögen att ta hand om det. Dessutom har du inte nackdel på din attackrulle.",
	"The amount of the extra damage you deal increases as you gain rogue levels, as shown in the {@i Sneak Attack} column of the Class Features (Rogue) table.": "Den extra skadan som du orsakar ökar när du får fler nivåer som skurk, vilket visas i kolumnen {@i Sneak Attack} i tabellen Klassegenskaper (skurk).",
	"You can speak in thieves' cant—a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves' cant is able to understand such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.": "Du kan tala i tjuvspråk - en hemlig blandning av dialekt, jargong och kod som gör att du kan gömma meddelanden i en till synes normal konversation. Endast en annan varelse som kan thieves' cant kan förstå sådana meddelanden. Det tar fyra gånger längre tid att förmedla ett sådant budskap än att tala samma idé rent ut.",
	"In addition, you understand a set of secret signs and symbols used to convey short, simple messages.": "Dessutom förstår du en uppsättning hemliga tecken och symboler som används för att förmedla korta, enkla meddelanden.",
	"You can teach your allies a few basic phrases and symbols of thieves' cant to enable them to understand your own coded dialect and secret messages.": "Du kan lära dina allierade några grundläggande fraser och symboler från tjuvspråket så att de kan förstå din egen kodade dialekt och dina hemliga meddelanden.",
	"Whenever you finish a long rest, you may choose a number of creatures equal to your Intelligence modifier (minimum of 1). If you were able to teach these creatures some basic phrases during your rest, they gain the {@i Trusted Crew} status and can understand you whenever you speak, write, or sign in thieves' cant.": "När du avslutar en lång vila kan du välja ett antal varelser som är lika med din intelligensmodifierare (minst 1). Om du lyckades lära dessa varelser några grundläggande fraser under din vila får de statusen {@i Trusted Crew} och kan förstå dig närhelst du talar, skriver eller skriver under på tjuvspråk.",
	"Your trusted crew can't speak or understand thieves' cant as a general practice—only the unique dialect spoken by you and the rest of your crew.": "Din betrodda besättning kan inte tala eller förstå tjuvspråk i allmänhet - endast den unika dialekt som talas av dig och resten av din besättning.",
	"When you finish a long rest, you can change your specific dialect of thieves' cant. Any creature that had your {@i Trusted Crew} status now loses it.": "När du avslutar en lång vila kan du ändra din specifika dialekt av tjuvkantskapen. Alla varelser som hade din {@i Trusted Crew} status förlorar den nu.",
	"Starting at 5th-level, creatures that benefit from your {@i Trusted Crew} status can now speak and sign in thieves' cant with you or any other creature that has your {@i Trusted Crew} status.": "Från och med 5:e nivån kan varelser som gynnas av din {@i Trusted Crew} status nu tala och skriva under på tjuvspråk med dig eller någon annan varelse som har din {@i Trusted Crew} status.",
	"You can spend a bonus action to pass a secret message in thieves' cant to a creature that can see or hear you clearly. Your message can be conveyed vocally or with sign language, and can be up to two words long.": "Du kan spendera en bonusåtgärd för att skicka ett hemligt meddelande på tjuvspråk till en varelse som kan se eller höra dig tydligt. Ditt meddelande kan förmedlas muntligt eller med teckenspråk, och kan vara upp till två ord långt.",
	"You have a number of focus points, as shown in the {@i Focus Points} column of the Class Features (Rogue) table. You can spend focus to outwit your foes with cunning exploits—and you may learn other applications from your Roguish Archetype.": "Du har ett antal fokuspunkter, vilket visas i kolumnen {@i Focus Points} i tabellen Class Features (Rogue). Du kan spendera fokus för att överlista dina fiender med listiga exploits - och du kan lära dig andra tillämpningar från din Roguish Archetype.",
	"You recover all expended focus points when you finish a long rest.": "Du återfår alla förbrukade fokuspunkter när du avslutar en lång vila.",
	"You master two exploits of your choice from your list of exploit options. Once per turn, you may spend a focus point to use one of your mastered exploits.": "Du behärskar två exploateringar som du väljer från listan över exploateringsalternativ. En gång per tur kan du spendera en fokuspunkt för att använda en av dina behärskade exploits.",
	"You master additional exploits as you gain more rogue levels, as show in the {@i Exploits Known} column of the Class Features (Rogue) table.": "Du behärskar ytterligare bedrifter när du får fler nivåer av Rogue, vilket visas i kolumnen {@i Exploits Known} i tabellen Klassegenskaper (Rogue).",
	"When you finish a long rest, you may replace one of your mastered exploits with a different one.": "När du avslutar en lång vila kan du ersätta en av dina behärskade bedrifter med en annan.",
	"Some of your exploits require your target to make a saving throw. The saving throw DC is calculated as follows:": "Vissa av dina bedrifter kräver att din måltavla gör ett räddningskast. Sparbordets DC beräknas på följande sätt:",
	"When a Larger or smaller creature makes a weapon attack against you, you can spend your reaction to attempt to blind the creature before it makes the attack roll. The creature must make a Constitution saving throw. On a failed save, the creature is {@condition Blinded} until the start of your next turn.": "När en större eller mindre varelse gör en vapenattack mot dig kan du använda din reaktion för att försöka förblinda varelsen innan den gör attacken. Varelsen måste göra ett konstitutionellt räddningskast. Vid ett misslyckat räddningsförsök är varelsen {@condition Blinded} tills början av din nästa tur.",
	"(5th-level) You can use this exploit against Huge creatures.": "(5:e nivån) Du kan använda den här bedriften mot enorma varelser.",
	"(9th-level) You can use this exploit against Gargantuan creatures.": "(9:e nivån) Du kan använda den här bedriften mot Gargantuan-varelser.",
	"When you hit a creature with a weapon attack, you can distract it to expose a weak point. Until the start of your next turn, the next attack roll made against the creature has advantage.": "När du träffar en varelse med en vapenattack kan du distrahera den för att avslöja en svag punkt. Fram till början av din nästa vändning har nästa attackkast som görs mot varelsen fördel.",
	"When you make an ability check and use Acrobatics or Stealth, you can roll 1d6 and add it to the result. You can wait until after you roll your check before deciding to use this exploit, but you must decide before the GM says whether your check succeeds or fails.": "När du gör en förmågaskontroll och använder Akrobatik eller Stealth kan du kasta 1d6 och lägga till det till resultatet. Du kan vänta till efter att du kastat din kontroll innan du bestämmer dig för att använda denna bedrift, men du måste bestämma dig innan GM säger om din kontroll lyckas eller misslyckas.",
	"(5th-level) Your bonus increases from 1d6 to 1d8.": "(5:e nivån) Din bonus ökar från 1d6 till 1d8.",
	"(9th-level) Your bonus increases from 1d8 to 1d10.": "(9:e nivån) Din bonus ökar från 1d8 till 1d10.",
	"When a creature misses you with a melee weapon attack, you can spend your reaction to make one weapon attack against that same creature. If your attack hits, you deal 1d6 extra damage.": "När en varelse missar dig med en närstridsattack kan du använda din reaktion för att göra en vapenattack mot samma varelse. Om din attack träffar, ger du 1d6 extra skada.",
	"(5th-level) The damage increases from 1d6 to 1d8.": "(5:e nivån) Skadan ökar från 1d6 till 1d8.",
	"(9th-level) The damage increases from 1d8 to 1d10.": "(9:e nivån) Skadan ökar från 1d8 till 1d10.",
	"When you hit a Large or smaller creature with a melee weapon attack, you can use a bonus action to attempt to make the creature fall over. The creature must make a Dexterity saving throw. On a failed save, you knock the target prone.": "När du träffar en Large eller mindre varelse med en närstridsattack kan du använda en bonusåtgärd för att försöka få varelsen att falla omkull. Varelsen måste göra ett räddningskast med Dexterity. Vid ett misslyckat räddningsförsök slår du ner målet liggande.",
	"When you hit a Large or smaller creature with a ranged weapon attack on which you have advantage, you can stagger it. The creature's base speed is reduced by half until the end of its next turn.": "När du träffar en Large eller mindre varelse med en distansattack där du har fördel kan du förvirra den. Varelsens bashastighet minskas med hälften fram till slutet av dess nästa tur.",
	"Rogues share many features—quick reflexes, expertise in a wide range of skills, and a deadly precision-based approach to combat. But different rogues steer those talents in different directions. Do you like to steal, stealth, or cheat your marks? Do you fight from the shadows, or dance in the center of battle? Do you favor the weight of a loaded crossbow, or the cold metal of a freshly-sharpened dagger?": "Rogues har många gemensamma egenskaper - snabba reflexer, expertis i ett brett spektrum av färdigheter och en dödlig precisionsbaserad inställning till strid. Men olika rogues styr dessa talanger i olika riktningar. Gillar du att stjäla, smyga eller lura dina måltavlor? Kämpar du från skuggorna eller dansar du i stridens centrum? Föredrar du tyngden av ett laddat armborst eller den kalla metallen av en nyslipad dolk?",
	"Choose a {@i Roguish Archetype} to reflect your own focus and preferred techniques.": "Välj en {@i Roguish Archetype} för att återspegla ditt eget fokus och dina favoritmetoder.",
	"You gain features from your Roguish Archetype at 1st, 3rd, 7th, and 9th-level.": "Du får egenskaper från din Roguish Archetype på 1:a, 3:e, 7:e och 9:e nivån.",
	"You gain access to four unique exploits from your Roguish Archetype. Add these to your list of exploit options.": "Du får tillgång till fyra unika bedrifter från din Roguish Archetype. Lägg till dessa till din lista över exploateringsalternativ.",
	"You can spend a bonus action to take one of the following actions: {@action Aim|GCC}, {@action Dash}, {@action Disengage}, or {@action Hide}.": "Du kan spendera en bonusåtgärd för att utföra en av följande åtgärder: {@action Aim|GCC}, {@action Dash}, {@action Disengage} eller {@action Hide}.",
	"At 3rd level, you gain a feature from your Roguish Archetype.": "På 3:e nivån får du en egenskap från din Roguish Archetype.",
	"When an attacker that you can see hits you with an attack, you can spend your reaction to halve the attack's damage against you.": "När en angripare som du kan se träffar dig med en attack kan du använda din reaktion för att halvera attackens skada mot dig.",
	"Your {@i Roguish Exploits} are now more effective.": "Dina {@i Roguish Exploits} är nu effektivare.",
	"At 6th-level, you can choose two more of your proficiencies (in skills or with thieves' tools) to gain the benefit of expertise.": "På 6:e nivån kan du välja ytterligare två av dina färdigheter (i färdigheter eller med tjuvverktyg) för att få fördel av expertis.",
	"At 7th level, you gain a feature from your Roguish Archetype.": "På 7:e nivån får du en egenskap från din Roguish Archetype.",
	"At 9th level, you gain a feature from your Roguish Archetype.": "På 9:e nivån får du en egenskap från din Roguish Archetype.",
	"Your {@i Roguish Exploits} are even more effective.": "Dina {@i Roguish Exploits} är ännu effektivare.",
	"If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.": "Om din attack missar ett mål inom räckhåll kan du omvandla missningen till en träff. Alternativt, om du misslyckas med en förmågaskontroll kan du behandla d20-rullningen som en 20:a.",
	"You can use this feature up to three times, and you regain expended uses when you finish a long rest.": "Du kan använda den här funktionen upp till tre gånger, och du återfår förbrukade användningsområden när du avslutar en lång vila.",
	"You gain the ability to cast sorcerer spells by channeling the raw, sorcerous power that burns within you.": "Du får förmågan att kasta trollformler genom att kanalisera den råa trollkraft som brinner inom dig.",
	"At 1st-level, you know four cantrips of your choice from the sorcerer spell list. You learn additional cantrips of your choice from the sorcerer spell list at higher levels, as shown in the {@i Cantrips Known} column of the Class Features (Sorcerer) table.": "På 1:a nivån kan du fyra cantrips som du väljer från trollkarlens spellista. På högre nivåer lär du dig ytterligare cantrips av ditt val från trollkarlens spellista, enligt kolumnen {@i Cantrips Known} i tabellen Klassegenskaper (trollkarl).",
	"When you gain a sorcerer level, you may choose one of the sorcerer cantrips you know and replace it with another cantrip from the sorcerer spell list.": "När du får en trollkarlsnivå kan du välja en av de trollkarls-cantrips du känner till och ersätta den med en annan cantrip från listan över trollkarlsbesvärjelser.",
	"You have a pool of sorcery points as shown in the {@i Sorcery Points} column of the Class Features (Sorcerer) table. To cast a sorcerer spell of 1st-level or higher, you must spend a number of sorcery points as shown in the {@i Sorcerous Spellcasting} table below.": "Du har en pool av trolldomspoäng som visas i kolumnen {@i Sorcery Points} i tabellen Klassegenskaper (trollkarl). För att kasta en trollformel på 1:a nivån eller högre måste du spendera ett antal trolldomspoäng enligt tabellen {@i Sorcerous Spellcasting} nedan.",
	"You recover all expended sorcery points when you finish a long rest.": "Du återfår alla förbrukade trolldomspoäng när du avslutar en lång vila.",
	"At 1st-level, you know two 1st-level spells of your choice from the sorcerer spell list. You learn additional spells of your choice from the sorcerer spell list at higher levels, as shown in the {@i Spells Known} column of the Class Features (Sorcerer) table. Any spell that you learn must be of a level lower than or equal to your {@i Maximum Spell Level}.": "På 1:a nivån kan du två trollformler på 1:a nivån som du väljer från trollkarlens trollformellista. Du lär dig ytterligare trollformler som du själv väljer från trollkarlens trollformellista på högre nivåer, enligt kolumnen {@i Spells Known} i tabellen Klassegenskaper (trollkarl). Alla trollformler som du lär dig måste vara på en nivå som är lägre än eller lika med din {@i Maximum Spell Level}.",
	"When you gain a sorcerer level, you may choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list. The new spell can be of any level that is lower than or equal to your {@i Maximum Spell Level}.": "När du får en trollkarlsnivå kan du välja en av de trollkarlsbesvärjelser du kan och ersätta den med en annan besvärjelse från listan över trollkarlsbesvärjelser. Den nya trollformeln kan vara av vilken nivå som helst som är lägre än eller lika med din {@i Maximum Spell Level}.",
	"When casting a sorcerer spell at a higher spell level, you can't exceed your {@i Maximum Spell Level}—even if you have enough sorcery points.": "När du kastar en trollkarlsbesvärjelse på en högre besvärjlighetsnivå kan du inte överskrida din {@i Maximum Spell Level} - även om du har tillräckligt med trollkarlspoäng.",
	"Charisma is your spellcasting ability for your sorcerer spells. Use your Charisma to determine the saving throw DC or attack modifier for a sorcerer spell you cast.": "Charisma är din trollformelförmåga för dina trollformler. Använd din Charisma för att bestämma räddningskast DC eller attackmodifiering för en trollkarlsbesvärjelse som du kastar.",
	"You don't need an arcane focus to cast sorcery—you are your own spellcasting focus for your sorcerer spells.": "Du behöver inget arkans fokus för att kasta trolldom - du är ditt eget trolldomsfokus för dina trolldomsbesvärjelser.",
	"When you finish a long rest, you may replace one of your known sorcerer spells (including cantrips) with another spell from the sorcerer spell list. The new spell must be of the same spell level as the spell you replace.": "När du avslutar en lång vila kan du ersätta en av dina kända trollformler (inklusive cantrips) med en annan trollformel från listan över trollformler. Den nya trollformeln måste vara av samma trollformelnivå som den trollformel du ersätter.",
	"The rules of magic are your plaything as you twist and shape spells into your own sorcerous design.": "Magins regler är din leksak när du vänder och vrider på trollformlerna för att skapa din egen magiska design.",
	"You master two {@filter metamagics|optionalfeatures|Source=GCC|Feature Type=MM} of your choice. When you cast a spell, you may declare which metamagics (if any) you are applying to it—you can apply only one metamagic to a spell that you are casting, unless otherwise noted.": "Du behärskar två {@filter metamagics|optionalfeatures|Source=GCC|Feature Type=MM} av dina val. När du kastar en besvärjelse kan du ange vilken metamagi (om någon) du tillämpar på den - du kan bara tillämpa en metamagi på en besvärjelse som du kastar, om inget annat anges.",
	"You master additional metamagics as you gain more sorcerer levels, as shown in the {@i Metamagics Known} column of the Class Features (Sorcerer) table.": "Du behärskar ytterligare metamagi när du får fler trollkarlsnivåer, vilket visas i kolumnen {@i Metamagics Known} i tabellen Klassegenskaper (trollkarl).",
	"Each time you gain a sorcerer level, you may replace any or all of your mastered metamagics with a different choice.": "Varje gång du får en trollkarlsnivå kan du ersätta någon eller några av dina behärskade metamagiker med ett annat val.",
	"In addition, you may use your {@i Sorcerous Versatility} class feature to change one mastered metamagic instead of a known spell selection.": "Dessutom kan du använda din {@i Sorcerous Versatility} klassegenskap för att ändra en behärskad metamagi i stället för ett känt trollformelval.",
	"Different sorcerers claim different origins for their innate magical power. Some are born with arcane power surging through them, marked from birth as wild fonts of sorcery. Others gain their sorcery through a sudden, life-changing event that forces great power—and great responsibility—upon them.": "Olika trollkarlar hävdar att deras medfödda magiska krafter har olika ursprung. Vissa föds med arkan kraft som strömmar genom dem, märkta från födseln som vilda trollkarlar. Andra får sin trolldom genom en plötslig, livsförändrande händelse som tvingar på dem stor makt - och stort ansvar.",
	"Whatever your background, this chapter introduces a variety of origins for you to choose from. Define your sorcerous heritage and harness your arcane magic.": "Oavsett vilken bakgrund du har, presenterar detta kapitel en rad olika ursprung som du kan välja mellan. Definiera ditt trollkarlsarv och utnyttja din arkaiska magi.",
	"Choose a Sorcerous Origin. You gain features from your Sorcerous Origin at 1st, 3rd, 6th, and 10th-level.": "Välj ett Sorcerous Origin. Du får egenskaper från ditt Sorcerous Origin på 1, 3, 6 och 10:e nivån.",
	"Your Sorcerous Origin grants you a unique list of spells—its {@i origin} spells. At 1st, 3rd, 5th, 7th, and 9th-level, you may choose one spell from that respective tier and add it to your list of known sorcerer spells as an {@i extra} spell.": "Ditt Sorcerous Origin ger dig en unik lista med trollformler - dess {@i origin} trollformler. På 1:a, 3:e, 5:e, 7:e och 9:e nivån kan du välja en trollformel från respektive nivå och lägga till den i din lista över kända trollformler som en {@i extra} trollformel.",
	"If you have an origin spell that doesn't normally appear on the sorcerer spell list, that spell is nonetheless a sorcerer spell for you.": "Om du har en ursprungsbesvärjelse som normalt inte finns med på listan över trollkarlsbesvärjelser är den besvärjelsen ändå en trollkarlsbesvärjelse för dig.",
	"Once you choose an origin spell, that selection is permanent—you can't change it later using your {@i Sorcerous Versatility}.": "När du väl väljer en ursprungsbesvärjelse är det valet permanent - du kan inte ändra det senare med hjälp av din {@i Sorcerous Versatility}.",
	"You gain access to four unique {@filter metamagics|optionalfeatures|Source=GCC|Feature Type=MM} from your Sorcerous Origin. Add these to your list of metamagic options.": "Du får tillgång till fyra unika {@filter metamagics|optionalfeatures|Source=GCC|Feature Type=MM} från ditt Sorcerous Origin. Lägg till dessa till din lista över metamagiska alternativ.",
	"Your sorcerous body feeds on magic, turning the raw energies of the world into powerful sorcery.": "Din trollkarlskropp livnär sig på magi och omvandlar världens råa energier till kraftfull trollkonst.",
	"When you take damage from a spell cast by another creature or object, you can spend your reaction to regain a number of expended sorcery points equal to the level of the spell that hurt you.": "När du tar skada av en besvärjelse som kastats av en annan varelse eller ett annat föremål kan du använda din reaktion för att återfå ett antal förbrukade trolldomspoäng som är lika med nivån på den besvärjelse som skadade dig.",
	"Starting at 5th-level, you can use this feature twice.": "Från och med 5:e nivån kan du använda den här funktionen två gånger.",
	"Starting at 9th-level, you can use this feature three times.": "Från och med 9:e nivån kan du använda den här funktionen tre gånger.",
	"At 3rd level, you gain a feature from your Sorcerous Origin.": "På 3:e nivån får du en egenskap från ditt Sorcerous Origin.",
	"At 6th level, you gain a feature from your Sorcerous Origin.": "På 6:e nivån får du en egenskap från ditt Sorcerous Origin.",
	"At 10th level, you gain a feature from your Sorcerous Origin.": "På 10:e nivån får du en egenskap från ditt Sorcerous Origin.",
	"You infuse your physical form with sorcery, transforming yourself—temporarily—into a sorcerous avatar of magic.": "Du genomsyrar din fysiska form med trolldom och förvandlar dig själv - temporärt - till en magisk avatar av trolldom.",
	"You gain two {@i metamorphosis forms} as determined by your sorcerous origin. You may spend an action to cast {@i Metamorphosis} and transform into one of these forms—you may choose which form each time you cast the spell.": "Du får två {@i metamorphosis forms} som bestäms av ditt trolldomsursprung. Du kan spendera en handling för att kasta {@i Metamorphosis} och förvandla dig till en av dessa former - du kan välja vilken form varje gång du kastar besvärjelsen.",
	"As a sorcerer, you can cast Metamorphosis without spending any sorcery points.": "Som trollkarl kan du kasta Metamorphosis utan att spendera några trollkarlspoäng.",
	"As a spell, Metamorphosis can be interrupted by normal means (such as {@spell Counterspell}). In these cases, Metamorphosis counts as a 6th-level spell.": "Som en besvärjelse kan Metamorphosis avbrytas på normalt sätt (t.ex. {@spell Counterspell}). I dessa fall räknas Metamorphosis som en besvärjelse på 6:e nivån.",
	"{@b Duration:} Up to 1 minute": "{@b Duration:} Upp till 1 minut",
	"You transmute your physical form into raw, sorcerous power. Choose a metamorphosis form as permitted by your sorcerous origin—until the spell ends, you gain all the features of that form.": "Du förvandlar din fysiska form till rå, trollkarlskraft. Välj en metamorfosform som tillåts av ditt trollkarlsursprung - tills förtrollningen upphör får du alla egenskaper hos den formen.",
	"Your metamorphosis lasts until either (a) 1 minute has passed, (b) you end it as a bonus action, (c) you fall unconscious, or (d) you are shapeshifted into another form by some other effect.": "Din metamorfos varar tills antingen (a) 1 minut har gått, (b) du avslutar den som en bonusåtgärd, (c) du blir medvetslös, eller (d) du har förvandlats till en annan form genom någon annan effekt.",
	"Your flesh transforms into gelatinous, corrosive ooze.": "Ditt kött förvandlas till gelatinös, frätande slem.",
	"You are immune to acid damage and have vulnerability to slashing damage.": "Du är immun mot syreskador och sårbar mot huggskador.",
	"You can move through a space as narrow as 1 inch wide without squeezing (items you are carrying might not fit, however).": "Du kan röra dig i ett utrymme som är så smalt som 1 tum utan att klämma dig (föremål som du bär på kanske inte får plats).",
	"You can spend your action to create a 10 ft radius sphere of acid rain centered on yourself. Each creature in that area (excluding yourself) must make a Constitution saving throw. A creature takes {@damage 4d8} acid damage on a failed save, or half as much damage on a successful one.": "Du kan spendera din handling för att skapa en 10 fot radie av surt regn centrerat på dig själv. Varje varelse i det området (utom du själv) måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 4d8} syreskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"You are surrounded by a powerful, ceaseless wind.": "Du är omgiven av en kraftfull, oavbruten vind.",
	"You gain resistance to bludgeoning, piercing, and slashing damage from non-magical attacks.": "Du får resistens mot dödande, genomträngande och slående skador från icke-magiska attacker.",
	"You gain a flying speed equal to your movement speed. If you are still flying when the spell ends, you fall unless you can somehow prevent it.": "Du får en flyghastighet som är lika stor som din rörelsehastighet. Om du fortfarande flyger när besvärjelsen slutar faller du om du inte kan förhindra det på något sätt.",
	"You can spend your action to create a 10 ft radius sphere of swirling wind centered on yourself. Each creature in that area (excluding yourself) must make a Constitution saving throw. A creature takes {@damage 2d10} bludgeoning damage on a failed save, or half as much damage on a successful one. If a large or smaller creature fails the save, that creature is pushed up to 10 ft away from the center of the sphere.": "Du kan spendera din handling för att skapa en sfär av virvlande vind med en radie på 10 fot med centrum på dig själv. Varje varelse i det området (utom du själv) måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 2d10} blåslagningsskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Om en stor eller mindre varelse misslyckas med räddningsförsöket skjuts den varelsen upp till 10 fot bort från sfärens centrum.",
	"Your body is covered with glistening ice crystals.": "Din kropp är täckt av glittrande iskristaller.",
	"You are immune to cold damage and have vulnerability to fire damage.": "Du är immun mot köldskador och sårbar för brandskador.",
	"You can walk across water as if it were solid ground. In addition, you can move across difficult terrain created by ice or snow without spending extra movement.": "Du kan gå över vatten som om det vore fast mark. Dessutom kan du röra dig över svår terräng som skapats av is eller snö utan att behöva använda extra rörelse.",
	"You can spend your action to create a 15 ft cone of ice extending from you in a direction of your choice. Each creature in range must make a Constitution saving throw. A creature takes {@damage 4d6} cold damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect has its speed halved until the start of your next turn.": "Du kan använda din handling för att skapa en 15 fot lång kon av is som sträcker sig från dig i en valfri riktning. Varje varelse inom räckvidden måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 4d6} köldskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. En varelse som misslyckas med sin räddning mot den här effekten får sin hastighet halverad fram till början av din nästa tur.",
	"Glowing red veins of searing power cover your body.": "Glödande röda ådror av brinnande kraft täcker din kropp.",
	"You are immune to fire damage and have vulnerability to cold damage.": "Du är immun mot brandskador och sårbar för kallskador.",
	"You emit bright light in a 30 ft radius and dim light for an additional 30 ft.": "Du sänder ut starkt ljus i en radie på 30 fot och dämpat ljus i ytterligare 30 fot.",
	"You can spend your action to create a line of fire 15 feet long and 5 feet wide extending from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 4d8} fire damage on a failed save, or half as much damage on a successful one.": "Du kan använda din åtgärd för att skapa en eldlinje som är 15 fot lång och 5 fot bred och som sträcker sig från dig i en riktning som du väljer. Varje varelse i linjen måste göra ett räddningskast för Dexterity. En varelse tar {@damage 4d8} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"Your body glimmers with sparkling, arcane force.": "Din kropp glittrar av gnistrande, arkanisk kraft.",
	"You are immune to force damage and have vulnerability to psychic damage.": "Du är immun mot kraftskador och sårbar för psykiska skador.",
	"You can move through and occupy a hostile creature's space. If you end your turn in a hostile creature's space, that creature is pushed to the nearest unoccupied space (the creature may choose which space).": "Du kan röra dig genom och ockupera en fientlig varelses utrymme. Om du avslutar din tur i en fientlig varelses utrymme, skjuts den varelsen till närmaste obefolkade utrymme (varelsen kan välja vilket utrymme).",
	"You can spend your action to create a 10 ft radius sphere of arcane force centered on yourself. Each creature in that area (excluding yourself) must make a Constitution saving throw. A creature takes {@damage 2d10} force damage on a failed save, or half as much damage on a successful one. If a large or smaller creature fails the save, that creature is pushed up to 10 ft away from you.": "Du kan spendera din handling för att skapa en sfär av arkanisk kraft med en radie på 3 meter med fokus på dig själv. Varje varelse i det området (utom du själv) måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 2d10} kraftskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. Om en stor eller mindre varelse misslyckas med räddningsförsöket skjuts den varelsen upp till 10 fot bort från dig.",
	"Your body crackles with sparks of arcane lightning.": "Din kropp sprakar med gnistor av arkaiska blixtar.",
	"You are immune to lightning damage and have vulnerability to cold damage.": "Du är immun mot blixtnedslag och är sårbar för köldskador.",
	"You can climb and cling to difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Du kan klättra och klamra dig fast på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll.",
	"You can spend your action to create a line of lightning 15 feet long and 5 feet wide extending from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 4d8} lightning damage on a failed save, or half as much damage on a successful one.": "Du kan använda din åtgärd för att skapa en linje av blixtar som är 15 fot lång och 5 fot bred och som sträcker sig från dig i en riktning som du väljer. Varje varelse i linjen måste göra ett räddningskast i Dexterity. En varelse tar {@damage 4d8} blixtskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"Black, pulsating veins of decay cover your body.": "Svarta, pulserande vener av förruttnelse täcker din kropp.",
	"You are immune to necrotic damage and have vulnerability to radiant damage.": "Du är immun mot nekrotisk skada och sårbar för strålningsskador.",
	"The area in a 10 ft radius around you is (a) in dim light and (b) is difficult terrain for creatures other than you. The radius moves with you.": "Området inom en radie på 3 meter runt dig är (a) i svagt ljus och (b) är svår terräng för andra varelser än du. Radien rör sig med dig.",
	"You can spend your action to touch a creature within 5 ft of you. That creature must make a Constitution saving throw. It takes {@damage 2d10} necrotic damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect is Poisoned until the start of your next turn.": "Du kan använda din handling för att beröra en varelse inom 5 fot från dig. Den varelsen måste göra ett räddningskast för konstitutionen. Den tar {@damage 2d10} nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. En varelse som misslyckas med sin räddning mot den här effekten är förgiftad tills början av din nästa tur.",
	"Sharp spikes of earth and rock cover your body.": "Skarpa spikar av jord och sten täcker din kropp.",
	"You can move across difficult terrain made of earth or stone without spending extra movement. You can move through solid earth or stone as if it was air and without destabilizing it, but you can't end your movement there. If you do so, you are ejected to the nearest unoccupied space, your metamorphosis ends, and you are stunned until the end of your next turn.": "Du kan röra dig över svår terräng av jord eller sten utan att behöva använda extra rörelse. Du kan röra dig genom fast jord eller sten som om det vore luft och utan att destabilisera den, men du kan inte avsluta din rörelse där. Om du gör det kastas du ut till närmaste obebodda utrymme, din metamorfos slutar och du är bedövad till slutet av din nästa tur.",
	"You can spend your action to fling piercing spikes in a line 15 feet long and 5 feet wide extending from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 4d8} piercing damage on a failed save, or half as much damage on a successful one.": "Du kan spendera din åtgärd på att kasta genomträngande spikar i en linje som är 15 fot lång och 5 fot bred och som sträcker sig från dig i en riktning som du väljer. Varje varelse i linjen måste göra ett räddningsprov med Dexterity. En varelse tar {@damage 4d8} piercing skada på ett misslyckat räddningsförsök, eller hälften så mycket skada på ett lyckat.",
	"You grow pointed fangs, sharp claws, and a poisonous, barbed tail.": "Du får spetsiga tänder, vassa klor och en giftig, taggig svans.",
	"You are immune to poison damage and have vulnerability to fire damage.": "Du är immun mot giftskador och sårbar för brandskador.",
	"You can spend your action to bite or sting a creature within 5 ft of you. That creature must make a Constitution saving throw. It takes {@damage 2d10} poison damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect is Poisoned until the start of your next turn.": "Du kan använda din handling för att bita eller sticka en varelse inom 5 fot från dig. Den varelsen måste göra ett räddningskast för konstitutionen. Den tar {@damage 2d10} giftskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. En varelse som misslyckas med sin räddning mot den här effekten är förgiftad tills början av din nästa tur.",
	"Your eyes turn white as a third, glowing eye opens on your forehead.": "Dina ögon blir vita när ett tredje, glödande öga öppnas på din panna.",
	"You are immune to psychic damage and have vulnerability to force damage.": "Du är immun mot psykisk skada och är sårbar för kraftskador.",
	"Any creature that makes a concentration check within 10 ft of you has disadvantage on the roll.": "Alla varelser som gör en koncentrationskontroll inom 10 fot från dig har nackdel på kastet.",
	"You can spend your action to create a 15 ft cone of psychic energy extending from you in a direction of your choice. Each creature in range must make a Wisdom saving throw. A creature takes {@damage 4d6} psychic damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect falls prone.": "Du kan använda din handling för att skapa en 15 fot lång kon av psykisk energi som sträcker sig från dig i en valfri riktning. Varje varelse inom räckvidden måste göra ett räddningskast med visdom. En varelse tar {@damage 4d6} psykisk skada på ett misslyckat räddningsförsök, eller hälften så mycket skada på ett lyckat. En varelse som misslyckas med sin räddning mot den här effekten faller på marken.",
	"Your skin glows with a shimmering, yellow-white light.": "Din hud glöder i ett skimrande, gulvitt ljus.",
	"You are immune to radiant damage and have vulnerability to necrotic damage.": "Du är immun mot strålningsskador och sårbar för nekrotisk skada.",
	"You can spend your action to create a 15 ft cone of radiant light extending from you in a direction you choose. Each creature in range must make a Constitution saving throw. A creature takes {@damage 4d6} radiant damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect is {@condition Blinded} until the start of your next turn.": "Du kan spendera din handling för att skapa en 15 ft kon av strålande ljus som sträcker sig från dig i en riktning som du väljer. Varje varelse inom räckvidden måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 4d6} strålningsskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. En varelse som misslyckas med sin räddning mot den här effekten är {@condition Blinded} tills början av din nästa tur.",
	"Sharp, metallic blades cover your body.": "Skarpa, metalliska blad täcker din kropp.",
	"You can spend your action to spin in a whirlwind of blades. Each creature within 10 ft of you must make a Dexterity saving throw. A creature takes {@damage 4d8} slashing damage on a failed save, or half as much damage on a successful one.": "Du kan använda din åtgärd för att snurra i en virvelvind av blad. Varje varelse inom 10 fot från dig måste göra ett Dexterity räddningskast. En varelse tar {@damage 4d8} slashing damage på ett misslyckat räddningsförsök, eller hälften så mycket skada på ett lyckat.",
	"Your voice is booming and sound becomes heavily distorted around you.": "Din röst är högljudd och ljudet blir kraftigt förvrängt runt omkring dig.",
	"You are immune to thunder damage and have vulnerability to force damage.": "Du är immun mot åskskskador och är sårbar för kraftskador.",
	"Any creature that ends its turn within 10 ft of you is {@condition Deafened} until the end of its next turn.": "Alla varelser som avslutar sin tur inom 10 fot från dig är {@condition Deafened} tills slutet av deras nästa tur.",
	"You can spend your action to create a 10 ft radius sphere of sound centered on yourself. Each creature in that area (excluding yourself) must make a Constitution saving throw. A creature takes {@damage 4d8} thunder damage on a failed save, or half as much damage on a successful one.": "Du kan använda din handling för att skapa en 10 fot radie av ljud som är centrerad på dig själv. Varje varelse i det området (utom du själv) måste göra ett räddningskast för konstitutionen. En varelse tar {@damage 4d8} åskskskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"You have made a pact with an otherworldly patron, a mighty inhabitant of another plane of existence—not a god, but almost {@i godlike} in its power.": "Du har ingått en pakt med en utomvärldslig beskyddare, en mäktig invånare på ett annat existensplan - inte en gud, men nästan {@i godlike} lika mäktig.",
	"Patrons grant you access to eldritch powers and invocations, but they expect significant favors in return—woe betide the warlock who dares to turn their back on their patron's demands.": "Beskyddare ger dig tillgång till eldritchiska krafter och åkallningar, men de förväntar sig betydande tjänster i gengäld - ve den trollkarl som vågar vända ryggen åt sin beskyddares krav.",
	"Whatever your craving, this chapter introduces a variety of patrons for you to strike a bargain with. Make your pact and gain eldritch power.": "Oavsett vad du är sugen på, presenterar vi i detta kapitel en rad olika kunder som du kan göra ett fynd med. Gör din pakt och få eldritch power.",
	"Choose an Otherworldly Patron. You gain features from your Otherworldly Patron at 1st, 2nd, 6th, and 10th-level.": "Välj en annan världslig beskyddare. Du får egenskaper från din andra världspatron på 1:a, 2:a, 6:e och 10:e nivån.",
	"Each patron has a set of three guiding agendas—its demands—that help to direct you in the service of your patron. Honor these demands to gain—and maintain—the favor of your patron.": "Varje beskyddare har en uppsättning tre vägledande agendor - dess krav - som hjälper dig att styra dig i din beskyddares tjänst. Uppfylla dessa krav för att vinna - och behålla - din beskyddares gunst.",
	"If you make a notable sacrifice in the service of a demand, your patron may bless you with eldritch favor. You can hold a maximum number of eldritch favors at one time equal to your Intelligence modifier (minimum 1). On your turn, as a free action, you may spend one eldritch favor to do one of the following:": "Om du gör en anmärkningsvärd uppoffring för att tillgodose ett krav kan din beskyddare välsigna dig med eldritch gunst. Du kan ha ett maximalt antal eldritch favors samtidigt som är lika stort som din intelligensmodifierare (minst 1). På din tur, som en fri handling, kan du spendera en eldritch gunst för att göra något av följande:",
	"If your patron decides that you have actively broken or rejected a demand, some of your eldritch power may be stripped away for a time.": "Om din beskyddare beslutar att du aktivt har brutit mot eller avvisat ett krav kan en del av din eldritchkraft tas bort under en tid.",
	"Roll a {@dice d6} and check the Transgression table below to find out which class feature you lose access to, rerolling any result that doesn't fully apply to you.": "Slå en {@dice d6} och kontrollera tabellen Transgression nedan för att ta reda på vilken klassfunktion du förlorar tillgång till, och kasta om alla resultat som inte helt och hållet gäller för dig.",
	"Patron Spells": "Besvärjelser för beskyddare",
	"Sacrificial Bargain": "Offerhandel",
	"1 Invocation": "1 Invokation",
	"{@dice 1d4} spell slots": "{@dice 1d4} spell slots",
	"If you have transgressed, you will have to perform a penance to regain your patron's favor. The scale of this penance may vary depending on the severity of your transgression, but some common forms include:": "Om du har begått en överträdelse måste du göra en botgöring för att återfå din beskyddare. Omfattningen av denna botgöring kan variera beroende på hur allvarlig din överträdelse är, men några vanliga former är:",
	"{@b Offering:} You make an offering of goods, knowledge, coin, or time in your patron's name.": "{@b Offering:} Du erbjuder varor, kunskap, mynt eller tid i din beskyddares namn.",
	"{@b Confess:} You confess your transgression to a higher-ranking agent of your patron and are forgiven.": "{@b Confess:} Du bekänner din överträdelse för en högre rangs agent hos din beskyddare och blir förlåten.",
	"{@b Worship:} You spend a period of time in dedicated worship of your patron.": "{@b Worship:} Du tillbringar en tid med att dyrka din beskyddare.",
	"{@b Serve:} You undertake an eldritch quest in the service of your patron and their agenda.": "{@b Serve:} Du påbörjar en eldritch quest för att hjälpa din beskyddare och deras agenda.",
	"Your patron offers you a unique list of spells—its patron spells. You may add these the list of warlock spells you can learn.": "Din beskyddare erbjuder dig en unik lista med besvärjelser - hans beskyddare besvärjelser. Du kan lägga till dessa i listan över trollkarlsbesvärjelser som du kan lära dig.",
	"To mark the initiation of your pact bargain, you are rewarded with a {@variantrule Pact Boons|GCC|boon} from your patron—an eldritch weapon, a book of forbidden secrets, a trinket that summons a bound familiar, a wand of destructive power, etc. You may choose one boon from the list of {@filter Pact Boons|optionalfeatures|Source=GCC|Feature Type=PB}.": "För att markera inledningen av din paktens förhandling belönas du med en {@variantrule Pact Boons|GCC|boon} från din beskyddare - ett eldritch-vapen, en bok med förbjudna hemligheter, en prydnadssak som kallar på en bunden bekant, en trollstav med destruktiv kraft, etc. Du kan välja en förmån från listan över {@filter Pact Boons|optionalfeatures|Source=GCC|Feature Type=PB}.",
	"For as long as you are holding or wearing it, your pact boon acts as a spellcasting focus for your warlock spells.": "Så länge du har den i handen eller bär den fungerar din paktens gåva som ett fokus för dina trollkarlsbesvärjelser.",
	"The pact you have struck with your patron has given you the ability to cast spells.": "Den pakt du har ingått med din beskyddare har gett dig förmågan att kasta trollformler.",
	"You know two cantrips of your choice from the warlock spell list.": "Du kan två cantrips som du väljer från trollkarlens spellista.",
	"You learn additional warlock cantrips of your choice at higher levels, as shown in the {@i Cantrips Known} column of the Class Features (Warlock) table.": "Du lär dig ytterligare trollkarlskantriker av ditt val på högre nivåer, enligt kolumnen {@i Cantrips Known} i tabellen Klassegenskaper (trollkarl).",
	"When you gain a level in this class, you can choose one of the warlock cantrips you know and replace it with another cantrip from the warlock spell list.": "När du får en nivå i den här klassen kan du välja en av de trollkarls-cantrips du känner till och ersätta den med en annan cantrip från listan över trollkarlsbesvärjelser.",
	"The Class Features (Warlock) table shows how many spell slots you have. The table also shows what the level of those slots is—all of your spell slots are the same level. To cast one of your warlock spells of 1st-level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a long rest.": "Tabellen Klassegenskaper (Warlock) visar hur många spell slots du har. Tabellen visar också vilken nivå dessa platser har - alla dina spell slots har samma nivå. För att kasta en av dina warlock-besvärjelser på 1:a nivån eller högre måste du använda en spell slot. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"For example, when you are 5th-level, you have two 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.": "När du till exempel är 5:e nivå har du två spell slots på 3:e nivå. För att kasta trollformeln thunderwave på 1:a nivån måste du använda en av dessa platser, och du kastar den som en trollformel på 3:e nivån.",
	"At 1st-level, you know two 1st-level spells of your choice from the warlock spell list.": "På 1:a nivån kan du två trollformler på 1:a nivån som du väljer från listan över trollkarlens trollformler.",
	"The {@i Spells Known} column of the Class Features (Warlock) table shows when you learn more warlock spells of your choice of 1st-level and higher. A spell you choose must be of a level no higher than your maximum {@i Slot Level}.": "Kolumnen {@i Spells Known} i tabellen Klassegenskaper (trollkarl) visar när du lär dig fler trollkarlsbesvärjelser av ditt val på 1:a nivån och högre. En trollformel du väljer måste vara på en nivå som inte är högre än din högsta {@i Slot Level}.",
	"When you reach 6th-level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd-level.": "När du till exempel når 6:e nivån lär du dig en ny trollkarlsbesvärjelse, som kan vara på 1:a, 2:a eller 3:e nivån.",
	"When you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be no higher than your maximum {@i Slot Level}.": "När du får en nivå i den här klassen kan du välja en av de trollkarlsbesvärjelser du kan och ersätta den med en annan besvärjelse från listan över trollkarlsbesvärjelser, som inte heller får vara högre än din maximala nivå {@i Slot Level}.",
	"Intelligence is your spellcasting ability for your warlock spells. Use your Intelligence modifier to determine the saving throw DC or attack modifier for a warlock spell you cast.": "Intelligens är din förmåga att utföra trollformler för dina trollkarlsbesvärjelser. Använd din intelligensmodifierare för att bestämma räddningskast DC eller attackmodifieraren för en warlockbesvärjelse som du kastar.",
	"You use an arcane focus or your pact boon item as a spellcasting focus for your warlock spells.": "Du använder ett arkanfokus eller din paktens boon item som ett trollformelfokus för dina trollkarlsbesvärjelser.",
	"When you finish a long rest, you may replace one of your known warlock spells (including cantrips) with another spell from the warlock spell list. The new spell must be of the same spell level as the spell you replace.": "När du avslutar en lång vila kan du ersätta en av dina kända trollkarlsbesvärjelser (inklusive cantrips) med en annan besvärjelse från trollkarlsbesvärjelselistan. Den nya besvärjelsen måste vara av samma trollformelnivå som den besvärjelse du ersätter.",
	"When you cast a warlock spell of 1st-level or higher, you may spend a number of hit die equal to your warlock spell level to cast the spell without expending a spell slot. If the spell can't be cast at a higher level, you may instead spend a number of hit die equal to the spell's maximum casting level.": "När du kastar en trollkarlsbesvärjelse på 1:a nivån eller högre kan du spendera ett antal träffar som är lika med din trollkarlsbesvärjelse nivå för att kasta besvärjelsen utan att använda en trollkarlsplats. Om besvärjelsen inte kan kastas på en högre nivå får du istället spendera ett antal träffdöttrar som är lika med besvärjelsens maximala kastnivå.",
	"You can use this feature up to three times. You regain expended uses when you finish a long rest.": "Du kan använda den här funktionen upp till tre gånger. Du återfår förbrukade användningar när du avslutar en lång vila.",
	"You gain two {@filter eldritch invocations|optionalfeatures|Source=GCC|Feature Type=EI} of your choice. When you gain certain warlock levels, you gain additional invocations of your choice—as shown in the {@i Invocations Known} column of the Class Features (Warlock) table.": "Du får två {@filter eldritch invocations|optionalfeatures|Source=GCC|Feature Type=EI} av dina val. När du uppnår vissa trollkarlsnivåer får du ytterligare åkallningar av ditt val - enligt kolumnen {@i Invocations Known} i tabellen Klassegenskaper (trollkarl).",
	"When you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "När du får en nivå i den här klassen kan du välja en av de invokationer du kan och ersätta den med en annan invokation som du kan lära dig på den nivån.",
	"You gain access to six unique invocations from your Otherworldly Patron. Add these to your list of {@filter Eldritch Invocation|optionalfeatures|Source=GCC|Feature Type=EI} options.": "Du får tillgång till sex unika åkallningar från din andra världspatron. Lägg till dessa till din lista med {@filter Eldritch Invocation|optionalfeatures|Source=GCC|Feature Type=EI} alternativ.",
	"At 2nd level, you gain a feature from your Patron.": "På nivå 2 får du en egenskap från din beskyddare.",
	"At 3rd level, you gain an additional feature from your Pact Boon.": "På 3:e nivån får du ytterligare en egenskap från din Pact Boon.",
	"At 5th level, you gain an additional feature from your Pact Boon.": "På 5:e nivån får du ytterligare en egenskap från din Pact Boon.",
	"At 6th level, you gain a feature from your Patron.": "På 6:e nivån får du en egenskap från din beskyddare."
}