{
	"Two vast armies stand across the field of death, fear gripping the heart of every soldier. From their ranks, the banner is carried forth - a shining beacon without fear. Before they even know it, their feet pound across the ground, their fear left behind as they follow their symbol of hope to victory.": "Två enorma arméer står på dödsfältet och rädslan griper tag i varje soldats hjärta. Från deras led bärs fanan fram - en lysande ledstjärna utan rädsla. Innan de ens vet ordet av stampar deras fötter över marken, rädslan är borta när de följer sin symbol för hopp till seger.",
	"Collapsing to the ground, a man succumbs to wounds, exhaustion, terror, and the overwhelming clash of steel all around. Death closes in, but before it can claim him, a hand appears, pulling him to his feet.": "En man faller ihop på marken och ger efter för sår, utmattning, skräck och den överväldigande smällen av stål runt omkring. Döden närmar sig, men innan den kan ta honom, dyker en hand upp och drar honom upp på fötterna.",
	"\"On your feet, soldier.\"": "\"Upp på fötterna, soldat.\"",
	"The line will soon be overrun—until, among the broken ranks of soldiers, a lone soldier spots his liege. She stands, unwilling to turn aside, unwilling to step back from danger, holding back the horde of enemies alone. Retreat is no longer an option. With newfound strength behind every blow, the soldiers stand and fight like no one has ever fought before.": "Linjen kommer snart att bli överkörd - tills en ensam soldat ser sin herre i de trasiga leden av soldater. Hon står, ovillig att vända sig åt sidan, ovillig att backa undan från faran, och håller tillbaka horden av fiender ensam. Reträtt är inte längre ett alternativ. Med nyvunnen styrka bakom varje slag står soldaterna upp och slåss som ingen någonsin tidigare har slagits.",
	"\"How did you do it?\" hisses the marauder, his sword dropped before him in surrender. He kneels beside his captured comrades, encircled by a smaller force that seems to have come from nowhere. The victorious general smiles knowingly and shrugs.": "\"Hur gjorde du det?\" väser marodören, med sitt svärd nedlagt framför sig för att ge upp. Han knäböjer bredvid sina tillfångatagna kamrater, omringade av en mindre styrka som verkar ha kommit från ingenstans. Den segerrika generalen ler medvetet och rycker på axlarna.",
	"\"Luck,\" he says. \"And perhaps a bit of planning.\"": "\"Tur\", säger han. \"Och kanske lite planering.\"",
	"Warlords are force multipliers for their companions. Some may be fearsome combatants, while others may never lift a weapon, but in either case their presence on the battlefield will drive their allies to new heights, guiding them safely through what would surely have been their doom.": "Krigsherrar är kraftmultiplikatorer för sina följeslagare. Vissa kan vara fruktansvärda kämpar, medan andra kanske aldrig lyfter ett vapen, men i båda fallen kommer deras närvaro på slagfältet att driva sina allierade till nya höjder och leda dem säkert genom det som säkert skulle ha varit deras undergång.",
	"How victory is stolen from the jaws of defeat can vary, from inciting crazed zeal, to tempering an overeager charge, to pulling their friends out of the line of danger in the nick of time. The sole commonality is that a Warlord alone is but a man, while a Warlord with their companions is a legend.": "Hur segern stjäls från nederlagets käftar kan variera, från att uppmuntra till galenskap, till att dämpa en överilad anstormning, till att dra ut sina vänner ur faran i sista stund. Den enda gemensamma nämnaren är att en Warlord ensam är bara en man, medan en Warlord med sina följeslagare är en legend.",
	"Purpose is a common element to those that walk the path of a Warlord. Purpose empowers Warlords to be a larger-than-life, and allows them to be a guiding hand to their comrades. Some Warlords may not seek any particular cause, and merely pursue victory - either as a tribute to a god they worship or simply to attain meet a personal glory. More often, though, a Warlord is driven by a higher purpose - a loyalty to their country or their men, a drive to protect the innocent or crush the weak.": "Syftet är ett gemensamt element för dem som vandrar på en krigsherrs väg. Syftet ger Warlords möjlighet att vara större än livet och gör det möjligt för dem att vara en vägledande hand för sina kamrater. Vissa krigsherrar kanske inte söker någon särskild sak, utan strävar bara efter seger - antingen som en hyllning till en gud de dyrkar eller helt enkelt för att uppnå personlig ära. Oftare drivs en krigsherre dock av ett högre syfte - en lojalitet mot sitt land eller sina män, en drivkraft att skydda de oskyldiga eller krossa de svaga.",
	"Purpose is an important consideration to a Warlord in understanding why they fight, as it will inform how they fight. Do they try to keep their companions and followers out of danger? Or do they simply press for the strategy that is most likely to win?": "Syftet är viktigt för en krigsherre att förstå varför de slåss, eftersom det kommer att påverka hur de slåss. Försöker de hålla sina följeslagare och anhängare utom fara? Eller trycker de helt enkelt på den strategi som har störst chans att vinna?",
	"Most warlords have no explicitly magical powers, but the presence on the battlefield allows people to exceed what they might have thought of as their own limits, pushing beyond what they could hope to achieve on their own. A Walord will make their allies feel like they've become better at everything, they will make problems seem surmountable, and they will make the path clear. They make the world less bleak, they make the foes less terrifying. When you have a Warlord on yourside, more things go right.": "De flesta krigsherrar har inga uttalade magiska krafter, men närvaron på slagfältet gör det möjligt för människor att överskrida vad de kanske har tänkt sig som sina egna gränser, att gå längre än vad de kan hoppas på att uppnå på egen hand. En Walord får sina allierade att känna att de har blivit bättre på allting, de får problem att verka överkomliga och de gör vägen tydlig. De gör världen mindre dyster, de gör fienderna mindre skrämmande. När du har en krigsherre på din sida är det fler saker som går rätt till.",
	"Just as a dragon's frightful presence instills a supernatural dread in mortal adventurers, a Warlord's presence is more than just simple common sense and a head for strategy, it is the power of conviction, the perfection of tactics, or the will to win incarnated in Adventurer form.": "Precis som en drakes skrämmande närvaro inger en övernaturlig rädsla hos dödliga äventyrare, är en krigsherres närvaro mer än bara sunt förnuft och ett huvud för strategi, det är övertygelsens kraft, taktikens perfektion eller viljan att vinna inkarnerad i äventyrarens form.",
	"When creating a Warlord you should always start with answering the question: what sort of Presence does this person bring to the battlefield? Are they a charismatic inspiration to their allies that drives them to fight on? Are they a wise veteran who acts as a force multiplier for their companions, offering pointers and grit? Or are they a scheming manipulator who sees one step ahead of any move their foes can make, always making sure their allies are in the right spot?": "När du skapar en krigsherre bör du alltid börja med att besvara frågan: vilken typ av närvaro ger den här personen på slagfältet? Är de en karismatisk inspiration för sina allierade som driver dem att kämpa vidare? Är de en klok veteran som fungerar som en kraftmultiplikator för sina kompanjoner och erbjuder tips och grunder? Eller är de en intrigerande manipulatör som ser ett steg före alla drag som deras fiender kan göra och alltid ser till att deras allierade är på rätt plats?",
	"Any of these paths and many more are all possible through the Warlord, but what sort of Presence you select at level one will guide what attribute is most impactful for you in exerting your influence and driving your companions to greater heights.": "Alla dessa vägar och många fler är möjliga genom Warlord, men vilken typ av Presence du väljer på nivå ett kommer att styra vilket attribut som är mest betydelsefullt för dig när det gäller att utöva ditt inflytande och driva dina följeslagare till högre höjder.",
	"You can make a warlord quickly by following these suggestions. For a Chieftain or Paragon select Strength as your highest attribute followed by Charisma. For a Commander select Strength as your highest attribute followed by Wisdom.": "Du kan snabbt skapa en krigsherre genom att följa de här förslagen. För en Chieftain eller Paragon väljer du styrka som ditt högsta attribut följt av karisma. För en befälhavare väljer du styrka som ditt högsta attribut följt av visdom.",
	"For a Noble select Charisma as your highest attribute followed by Constitution, and for a Tactician select Intelligence followed by Constitution.": "För en nobel väljer du Charisma som ditt högsta attribut följt av Constitution, och för en taktiker väljer du Intelligence följt av Constitution.",
	"At 1st level, you pick the archetype of Warlord you embody, called a Presence. Your choice grants you features at 1st level, and again at 3rd, 7th, 11th, 15th, and 18th level.": "På 1:a nivån väljer du vilken arketyp av krigsherre du förkroppsligar, som kallas Presence. Ditt val ger dig egenskaper på 1:a nivån, och igen på 3:e, 7:e, 11:e, 15:e och 18:e nivån.",
	"Starting at 1st level, when you take the {@action Attack} action, in place of making an attack, you can use your Battlefield Presence to grant a friendly creature that can see or hear you an additional attack the next time they take the {@action Attack} action during their turn.": "Från och med 1:a nivån kan du, när du utför {@action Attack}-åtgärden, i stället för att göra en attack, använda din Battlefield Presence för att ge en vänskaplig varelse som kan se eller höra dig en extra attack nästa gång de utför {@action Attack}-åtgärden under sin tur.",
	"Any additional attacks granted that are unused at the start of your next turn are lost. A friendly creature can only gain one additional attack from this feature per round.": "Eventuella ytterligare attacker som beviljats och som inte används i början av din nästa vändning går förlorade. En vänskaplig varelse kan bara få en extra attack från denna egenskap per runda.",
	"Starting at 2nd level, you have access to Leadership Dice. These represent your ability to focus your battlefield presence to powerful results. Your Warlord level determines the number and size of the dice, as shown on the Leadership Dice column of the Warlord table. You can spend these to fuel various features.": "Från och med nivå 2 har du tillgång till ledarskapstärningar. Dessa representerar din förmåga att fokusera din närvaro på slagfältet till kraftfulla resultat. Din Warlord-nivå bestämmer antalet och storleken på tärningarna, vilket visas i kolumnen Leadership Dice på Warlord-tabellen. Du kan spendera dessa för att ge bränsle till olika funktioner.",
	"You start knowing three such features: Rallying Mark, Urgent Orders, and Helpful Word. When you get this feature, you can spend one Leadership Die per turn. Starting at 6th level, you can spend two Leadership Dice per turn. The number you can expend increases at 11th level (to three dice), and again at 17th level (to four dice).": "Du börjar med att känna till tre sådana funktioner: Samlingsmärke, brådskande order och hjälpsamma ord. När du får den här egenskapen kan du spendera en ledarstaty per tur. Från och med 6:e nivån kan du spendera två Leadership Dice per tur. Antalet du kan spendera ökar på 11:e nivån (till tre tärningar) och återigen på 17:e nivån (till fyra tärningar).",
	"A Leadership Die is expended when you use it. You regain all of your expended Leadership Dice when you finish a short or long rest.": "En ledarskapsdiameter förbrukas när du använder den. Du återfår alla dina förbrukade ledarskapstärningar när du avslutar en kort eller lång vila.",
	"As a bonus action, you can expend a number of Leadership Dice (up to your per turn limit) to rally your allies to attack a hostile creature within 60 feet of you.": "Som en bonusåtgärd kan du använda ett visst antal ledartärningar (upp till din gräns per tur) för att samla dina allierade för att attackera en fientlig varelse inom 60 fot från dig.",
	"The next time damage is rolled against that target by an allied creature before the start of your next turn, they can add the Leadership Dice to the damage roll, and the attacking creature regains hit points equal to the amount rolled on the Leadership Dice.": "Nästa gång en allierad varelse kastar skada mot det målet före början av din nästa tur, kan de lägga till ledarskapstärningen till skaderollen, och den attackerande varelsen återfår träffpoäng som motsvarar det antal som kastats på ledarskapstärningen.",
	"As a bonus action, you can expend a number of Leadership Dice (up to your per turn limit) to guide your allies in expeditious action.": "Som en bonusåtgärd kan du använda ett visst antal ledarskapstärningar (upp till din gräns per tur) för att vägleda dina allierade till snabba åtgärder.",
	"Target an allied creature within 60 feet of you that can see or hear you, that creature can immediately use its reaction to move up to its movement speed (up to a maximum of 30 feet) without provoking opportunity attacks. Roll the leadership dice expended, the target gains temporary hit points equal to the value rolled.": "Sikta på en allierad varelse inom 60 fot från dig som kan se eller höra dig, den varelsen kan omedelbart använda sin reaktion för att röra sig upp till sin rörelsehastighet (upp till maximalt 30 fot) utan att provocera fram tillfälliga attacker. Slå de ledartärningar som förbrukats, målet får tillfälliga träffpunkter som motsvarar det värderade värdet.",
	"You can spend one Leadership Die to take the {@action Help} action as a bonus action on your turn. When you use the {@action Help} action to aid an ally in attacking a creature, the target of that attack can be within 30 feet of you, rather than within 5 feet of you, if the target can see or hear you.": "Du kan spendera en ledarskapsdiod för att utföra åtgärden {@action Help} som en bonusåtgärd på din tur. När du använder {@action Help}-handlingen för att hjälpa en allierad att attackera en varelse kan målet för den attacken vara inom 30 fot från dig, istället för inom 5 fot från dig, om målet kan se eller höra dig.",
	"Starting at 3rd level, you gain proficiency one of the {@skill Persuasion}, {@skill Intimidation}, {@skill Insight} or {@skill Investigation}. If you are already proficient in the skill you select, your proficiency bonus is doubled for any ability check you make that uses that skill.": "Från och med 3:e nivån får du en av {@skill Persuasion}, {@skill Intimidation}, {@skill Insight} eller {@skill Investigation}. Om du redan är skicklig i den färdighet du väljer fördubblas din färdighetsbonus för varje förmågekontroll du gör som använder den färdigheten.",
	"At 3rd level, you gain a feature granted by your Warlord Presence.": "På 3:e nivån får du en egenskap som du får genom din Warlord Presence.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Från och med 5:e nivån kan du attackera två gånger, istället för en, när du gör {@action Attack}-åtgärden på din tur.",
	"You can use Battlefield Presence in place of either or both attacks.": "Du kan använda Battlefield Presence i stället för en av eller båda attackerna.",
	"Starting at 6th level, you can spend a minute preparing up to five allies for combat. You can expend a number of Leadership Dice up to your per turn limit, rolling them and causing your allies to gain temporary hit points equal to the number rolled. Allies that have benefited from this ability can expend a number of hit dice equal to the number of Leadership Dice you expended, using them as they would during a short rest. Any temporary hit points gained from this last until you complete a short or long rest.": "Från och med 6:e nivån kan du spendera en minut på att förbereda upp till fem allierade för strid. Du kan använda ett antal ledarskapstärningar upp till din gräns per tur, genom att kasta dem och få dina allierade att få tillfälliga träffpoäng lika med det antal som kastats. Allierade som har dragit nytta av den här förmågan kan spendera ett antal träfftärningar som är lika med det antal Leadership Dice som du spenderade och använda dem som de skulle göra under en kort vila. Alla tillfälliga träffpoäng som erhållits genom detta varar tills du avslutar en kort eller lång vila.",
	"At 7th level, you gain a feature granted by your Warlord Presence.": "På 7:e nivån får du en egenskap som du får genom din Warlord Presence.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 9th level, your abilities are further empowered:": "Från och med den 9:e nivån stärks dina förmågor ytterligare:",
	"When a creature gains hit points from Rallying Mark, you can expend a Leadership die to cause another creature within 30 feet to regain the same number of hit points.": "När en varelse får fler träffpoäng av Rallying Mark kan du använda en ledarskapsdvärg för att få en annan varelse inom 30 fot att återfå samma antal träffpoäng.",
	"When you use Urgent Orders, you can target a number of creatures equal to the number of Leadership Dice spent, spending dice on each target individually.": "När du använder brådskande order kan du rikta in dig på ett antal varelser som är lika stort som antalet ledarskapstärningar som du spenderat, och spendera tärningar på varje mål individuellt.",
	"When a creature benefits from your {@action Help} action, you can use your reaction to expend a Leadership Die and add it to their roll. You can use this ability after the original roll, but before the outcome is revealed.": "När en varelse drar nytta av din {@action Help} handling kan du använda din reaktion för att använda en ledarskapsdyna och lägga till den till deras rulle. Du kan använda den här förmågan efter det ursprungliga kastet, men innan resultatet avslöjas.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 10:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 11th level, you gain a feature granted by your Warlord Presence.": "På 11:e nivån får du en egenskap som du får genom din Warlord Presence.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 13th level, before rolling an ability check you are proficient in, you can exercise this ability, choosing for the {@dice d20} to be equal to your Warlord level rather than rolling. Once you do this, you cannot do this until you complete a long rest.": "Från och med 13:e nivån kan du utöva denna förmåga innan du kastar en förmågekontroll som du är skicklig på, och välja att {@dice d20} ska vara lika med din Warlord-nivå istället för att kasta. När du väl har gjort detta kan du inte göra det förrän du avslutar en lång vila.",
	"Starting at 14th level, you gain the ability to relocate friendly creatures. As an action, you can expend a Leadership Die to move up to 5 friendly creatures that can see or hear you up to half their movement without provoking attacks of opportunity.": "Från och med 14:e nivån får du förmågan att flytta vänskapliga varelser. Som en handling kan du använda en ledarskapsdimension för att flytta upp till 5 vänskapliga varelser som kan se eller höra dig upp till halva deras rörelse utan att provocera fram attacker av tillfälle.",
	"At 15th level, you gain a feature granted by your Warlord Presence.": "På 15:e nivån får du en egenskap som du får genom din Warlord Presence.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Starting at 17th level, the Warlord cannot be {@condition frightened} or {@condition charmed}, and gains immunity to these conditions.": "Från och med 17:e nivån kan krigsherren inte vara {@condition frightened} eller {@condition charmed} och får immunitet mot dessa tillstånd.",
	"At 18th level, you gain a feature granted by your Warlord Presence.": "På 18:e nivån får du en egenskap som du får genom din Warlord Presence.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Starting at 20th level, you can roll {@dice d4}s and use them instead of expending Leadership Dice for Rallying Mark, Urgent Orders, Helpful Word, or Prepare for Battle.": "Från och med 20:e nivån kan du kasta {@dice d4} och använda dem i stället för att använda ledartärningar för att samla ihop ett märke, en brådskande order, ett hjälpsamt ord eller för att förbereda dig för strid.",
	"A chieftain is Warlord that rules by the sheer force of their personality, marked by their booming voice and fearless attitude, it is easy to believe that your band is infallible while your chieftain stands.": "En hövding är en krigsherre som styr med hjälp av sin personlighet, som kännetecknas av sin höga röst och orädda attityd.Det är lätt att tro att ditt band är ofelbart så länge din hövding står kvar.",
	"They can be lawful or chaotic, good or evil, with such things depending on how they got to where they are in life. An orc that cut their way to top may be chaotic, believing that strength needs room to rise to the top unfettered by rules, while someone that inherited their authority may have a more lawful bent.": "De kan vara laglydiga eller kaotiska, goda eller onda, beroende på hur de hamnade där de är i livet. En orc som skurit sig fram till toppen kan vara kaotisk, eftersom den anser att styrka behöver utrymme för att kunna stiga till toppen utan att hindras av regler, medan någon som ärvt sin auktoritet kan ha en mer laglydig läggning.",
	"A Warlord with the Presence of a Chieftain need not literally rule anything, but is an exemplar of someone that has or could walk that path through their force of personality and the boisterous inspiration they give those around them.": "En krigsherre med en hövdings närvaro behöver inte bokstavligen styra någonting, men är ett exempel på någon som har eller skulle kunna vandra den vägen genom sin starka personlighet och den högljudda inspiration som de ger till sin omgivning.",
	"Starting at 1st level when you take this Presence, you gain proficiency in shields, martial weapons, and the {@skill Intimidation} skill.": "Från och med 1:a nivån när du tar denna Presence får du färdighet i sköldar, kampvapen och {@skill Intimidation} färdighet.",
	"Starting at 1st level, the first time you move after you roll initiative, you can bring a number of willing creatures equal to your Charisma modifier (minimum 1) within 20 feet of you with you. These creatures move the same distance and direction that you move but cannot move farther than their speed would allow. Creature can stop this movement at any point along the path.": "Från och med 1:a nivån kan du första gången du rör dig efter att du kastat initiativ, ta med dig ett antal villiga varelser som är lika med din Charisma-modifierare (minst 1) inom sex meter från dig. Dessa varelser rör sig på samma avstånd och i samma riktning som du rör dig, men kan inte röra sig längre än vad deras hastighet skulle tillåta. Varelsen kan stoppa denna förflyttning vid vilken punkt som helst längs vägen.",
	"Creatures cannot move more than their movement speed in following you.": "Varelser kan inte röra sig mer än sin rörelsehastighet när de följer dig.",
	"Starting at 3rd level, as an action or in place of an attack as part of the {@action Attack} action, you can expend a number of Leadership Dice (up to your per turn limit) to inspire your allies with a mighty Warcry. You and friendly creatures within 20 feet of you gain temporary hit points equal to the Leadership Dice roll + your Charisma modifier (minimum 1).": "Från och med 3:e nivån kan du som en handling eller i stället för en attack som en del av {@action Attack} handlingen, använda ett antal ledarskapstärningar (upp till din gräns per tur) för att inspirera dina allierade med ett mäktigt krigsrop. Du och vänskapliga varelser inom sex meter från dig får tillfälliga träffpoäng som är lika stora som den valda Leadership Dice-rullen + din Charisma-modifierare (minst 1).",
	"This can affect a number of creatures up to your Charisma modifier (minimum 1).": "Detta kan påverka ett antal varelser upp till din Charisma-modifierare (minst 1).",
	"Additionally at 3rd level, whenever you spend a Leadership Die, you gain advantage on the next attack roll you make before the end of your turn.": "På 3:e nivån får du dessutom, när du spenderar en Leadership Die, en fördel på nästa attackkast som du gör före slutet av din tur.",
	"Starting at 7th level, when a creature with temporary hitpoints from one of your abilities deals damage with a weapon attack, they can expend those temporary hitpoints to add damage equal to half the temporary hit points sacrificed to their damage roll.": "Från och med 7:e nivån, när en varelse med tillfälliga träffpunkter från en av dina förmågor orsakar skada med en vapenattack, kan de använda dessa tillfälliga träffpunkter för att lägga till en skada som motsvarar hälften av de tillfälliga träffpunkterna som offrades till sin skadegranskning.",
	"Starting at 11th level, you excel at taking down prey in coordination with your allies. The first creature you hit that has taken damage from one of your allies since the end of your last turn suffers an additional {@dice 1d12} damage.": "Från och med 11:e nivån är du utmärkt på att fånga byten i samarbete med dina allierade. Den första varelse du träffar som har tagit skada från en av dina allierade sedan slutet av din senaste tur lider ytterligare {@dice 1d12} skada.",
	"If an attack you grant with Battlefield Presence is used to attack a creature you dealt damage to during your turn, that attack deals an additional {@dice 1d4} damage.": "Om en attack som du beviljar med Battlefield Presence används för att attackera en varelse som du orsakade skada under din tur, orsakar den attacken ytterligare {@dice 1d4} skada.",
	"Starting at 15th level, when you unleash your Warcry, you can attempt to frighten enemies. Any number of creatures within range of your Warcry must make a Wisdom saving throw (DC of 8 + your proficiency bonus + your Charisma modifier) or become {@condition frightened} of you until the end of their turn. Once you have used Booming Shout, you cannot use it in this way again until you complete a short or long rest.": "Från och med 15:e nivån kan du försöka skrämma fiender när du släpper loss ditt Warcry. Ett valfritt antal varelser inom räckvidd för din Warcry måste göra ett Visdomsbesparingskast (DC på 8 + din kompetensbonus + din Charismamodifierare) eller bli {@condition frightened} av dig tills slutet av deras tur. När du väl har använt Booming Shout kan du inte använda den på detta sätt igen förrän du genomför en kort eller lång vila.",
	"Additionally, the range of your Rallying Mark, Urgent Orders, Helpful Word, and Warcry is doubled.": "Dessutom fördubblas räckvidden för dina Rallying Mark, Urgent Orders, Helpful Word och Warcry.",
	"Starting at 18th level, when you or an ally reduce a hostile creature that has dealt damage to you to 0 hit points, you can unleash a Warcry as a reaction. When you unleash your Warcry in this way, you do not expend any Leadership Dice and you use a {@dice d12} in place of your Leadership Die.": "Från och med 18:e nivån, när du eller en allierad reducerar en fientlig varelse som har skadat dig till 0 träffpoäng, kan du släppa loss en krigsrop som en reaktion. När du släpper loss ditt Warcry på detta sätt behöver du inte använda några Ledarskaps tärningar och du använder en {@dice d12} i stället för din Ledarskaps tärning.",
	"You can use this reaction a number of times equal to your Charisma modifier, regaining all uses on a long rest.": "Du kan använda den här reaktionen ett antal gånger som är lika med din Charisma-modifierare och återfår alla användningsområden efter en lång vila.",
	"A Commander on the field can be many things - a trusted sergeant, a weary veteran, or merely a man with an uncommon degree of common sense and a particularly keen eye for how to win a fight.": "En befälhavare på fältet kan vara många saker - en betrodd sergeant, en trött veteran eller bara en man med en ovanlig grad av sunt förnuft och ett särskilt skarpt öga för hur man vinner en strid.",
	"While not as flashy as some of the other Presences on the Battlefield, that just means they are less likely to get themselves skewered. A keen word there and helping hand here, their influence is subtle but effective, inexorably shifting the tides of battle in their favor.": "Även om de inte är lika flashiga som vissa andra Presences på slagfältet betyder det bara att de är mindre benägna att bli spetsade. Deras inflytande är subtilt men effektivt, med ett skarpt ord där och en hjälpande hand här, och de förflyttar obönhörligen stridens vågor till deras fördel.",
	"A Commander can come from any background, but is usually someone that has acquired their Wisdom the hard way, having seen a bit of what life and battlefields have to offer.": "En befälhavare kan komma från vilken bakgrund som helst, men är vanligtvis någon som har förvärvat sin visdom på den hårda vägen, efter att ha sett lite av vad livet och slagfälten har att erbjuda.",
	"Starting at 1st level when you take this Presence, you gain proficiency in heavy armor, shields, and martial weapons.": "Från och med 1:a nivån när du tar denna Presence får du färdighet i tunga rustningar, sköldar och martialiska vapen.",
	"Starting at 1st level, when you roll initiative and are not surprised, any number of friendly creatures within 30 feet of you can move up to a number of feet equal to five times your Wisdom modifier (minimum 5 feet).": "Från och med 1:a nivån, när du kastar initiativ och inte blir överraskad, kan alla vänskapliga varelser inom 30 fot från dig röra sig upp till ett antal fot som är lika med fem gånger din visdomsmodifierare (minst 5 fot).",
	"D&D is typically a turn based game, and thus people do not typically move at the same time; an ability that allows multiple creatures to move at the same time opens the door to questions about order. This ability represents the Commander's Presence causing their companions to spring into a well oiled routine, and it is recommended that you let the players move in their desired order during this movement.": "D&D är vanligtvis ett turordningsbaserat spel, och därför rör sig människor vanligtvis inte samtidigt; en förmåga som tillåter flera varelser att röra sig samtidigt öppnar dörren för frågor om ordning. Den här förmågan representerar befälhavarens närvaro som får deras följeslagare att hoppa in i en väloljad rutin, och det rekommenderas att du låter spelarna röra sig i önskad ordning under den här rörelsen.",
	"It should also be noted that this movement is determined by the player moving. A Warlord grants his allies the ability to move, he does not necessarily move them.": "Det bör också noteras att denna rörelse bestäms av att spelaren rör sig. En krigsherre ger sina allierade förmågan att röra sig, han rör inte nödvändigtvis dem.",
	"Starting at 3rd level, you can take the Helpful Word bonus action without expending a Leadership Die if you are within 5 feet of the creature you are taking the {@action Help} action against.": "Från och med 3:e nivån kan du utföra bonusåtgärden Hjälpsamt ord utan att använda en ledarstjärna om du befinner dig inom en radie av 5 fot från den varelse som du utför {@action Help} åtgärden mot.",
	"When you do so, you can expend one Leadership Die to apply Rallying Mark to the creature you are targeting with this {@action Help} action.": "När du gör det kan du använda en Leadership Die för att applicera Rallying Mark på den varelse du siktar på med den här {@action Help} aktionen.",
	"Starting at 7th level, you can use a bonus action and expend one Leadership Die to restore in an ally the will to fight. Choose a friendly creature within 5 feet of you. That creature regains hit points equal to your Leadership Die.": "Från och med 7:e nivån kan du använda en bonusåtgärd och spendera en Leadership Die för att återge en allierad viljan att slåss. Välj en vänskaplig varelse inom en radie på 1,5 meter från dig. Den varelsen återfår träffpoäng som är lika med din Ledarskapsdie.",
	"When you use this feature to restore hit points to a creature at 0 hit points, you can add your Wisdom modifier to the amount of hit points restored. If the creature is {@condition prone}, it can choose to stand immediately.": "När du använder den här funktionen för att återställa en varelse som har 0 träffpoäng kan du lägga till din visdomsmodifierare till antalet återställda träffpoäng. Om varelsen är {@condition prone} kan den välja att stå upp omedelbart.",
	"Starting at 11th level, you've learned to leverage fighting alongside an ally. Once per turn, you can deal an extra {@dice 2d6} damage to a creature you hit with a weapon attack if that creature is within 5 feet of an ally that isn't {@condition incapacitated}.": "Från och med 11:e nivån har du lärt dig att dra nytta av att slåss tillsammans med en allierad. En gång per tur kan du tillfoga en extra {@dice 2d6} skada till en varelse som du träffar med en vapenattack om den varelsen befinner sig inom en halvmeter från en allierad som inte är {@condition incapacitated}.",
	"Starting at 15th level, when you and any number of friendly creatures within 30 feet of you make a Saving Throw against the same effect, your allies gain Advantage on their Saving Throw if you succeed on the Saving Throw.": "Från och med 15:e nivån, när du och alla vänskapliga varelser inom 30 fot från dig gör ett räddningskast mot samma effekt, får dina allierade en fördel på sitt räddningskast om du lyckas med räddningskastet.",
	"Starting at 18th level, you can move up to your speed to get within 5 feet of a creature while using your On Your Feet feature. During this movement you gain resistance to all damage and the target regains an additional {@dice 1d8} hit points for each attack of opportunity that hits you during this movement.": "Från och med 18:e nivån kan du förflytta dig upp till din hastighet för att komma inom en halv meter från en varelse när du använder din On Your Feet-funktion. Under denna rörelse får du motstånd mot all skada och målet återfår ytterligare {@dice 1d8} träffpunkter för varje attack av möjlighet som träffar dig under denna rörelse.",
	"A Warlord with a Noble Presence is not inherently one that was born a Noble, though many are. A Noble Presence Warlord is one that serves to drive their retainers and companions onto greater heights through sheer charisma, a shining beacon of what they are fighting for standing beside them.": "En krigsherre med en ädel närvaro är inte i sig själv en som föddes som adelsman, även om många är det. En krigsherre med ädel närvaro är en som tjänar till att driva sina tjänare och följeslagare till högre höjder genom ren karisma, en lysande fyrbåk av det de kämpar för som står bredvid dem.",
	"Since time immemorial men have fought twice as hard on a battlefield when their leader takes the field to stand among them, driven to heights that would seem impossible in order to protect their liege - while an adventurer of this path may or may not be their liege, their charisma invokes the same fervor in their companions and retainers.": "Sedan urminnes tider har män kämpat dubbelt så hårt på ett slagfält när deras ledare tar fältet för att stå bland dem, drivna till höjder som skulle tyckas omöjliga för att skydda sin herre - även om en äventyrare på den här vägen kanske inte är deras herre, så framkallar deras karisma samma glöd hos deras följeslagare och anhängare.",
	"An adventurer on this path is not inherently of noble background, though many often are. A noble reared on the laws of the land is usually lawful, but extraordinary circumstances may have brought about a rebellious streak in one that now seeks to overthrow unfit rulers (or rulers that aren't them, anyway).": "En äventyrare på den här vägen har inte nödvändigtvis en adlig bakgrund, även om många ofta har det. En adelsman som är uppvuxen med landets lagar är vanligtvis laglydig, men extraordinära omständigheter kan ha lett till en rebellisk ådra hos honom eller henne som nu försöker störta olämpliga härskare (eller härskare som inte är dem, i alla fall).",
	"Starting at 1st level when you take this Presence you gain proficiency with the {@item rapier|phb}, the {@item longsword|phb}, and the {@skill Persuasion} skill. Additionally, you gain an additional Leadership Die at 3rd level, 9th level, and 15th level.": "Från och med 1:a nivån när du tar den här Presence får du färdigheter i {@item rapier|phb}, {@item longsword|phb} och {@skill Persuasion}. Dessutom får du ytterligare en ledarstjärna på 3:e nivån, 9:e nivån och 15:e nivån.",
	"Starting at 1st level, when you roll initiative, you can call out to friendly creatures within 60 feet of you, providing them with a surge of inspiration. They can add your Charisma modifier to their first attack roll made before the end of their turn.": "Från och med 1:a nivån kan du, när du tar initiativ, ropa till vänskapliga varelser inom 60 fot från dig och ge dem en våg av inspiration. De kan lägga till din Charisma-modifierare till sin första attackrulle som de gör före slutet av sin tur.",
	"Additionally at 1st level, a creature with a CR of less than half your Warlord level (or with fewer class levels than you have Warlord levels if the creature does not have a CR) can choose to use your proficiency bonus + your Charisma modifier for their attack roll modifier on any Attack granted by Battlefield Presence.": "På 1:a nivån kan en varelse med en CR på mindre än hälften av din Warlord-nivå (eller med färre klassnivåer än du har Warlord-nivåer om varelsen inte har en CR) välja att använda din kompetensbonus + din Charisma-modifierare som modifierare för sin anfallsrulle på alla attacker som beviljas av Battlefield Presence.",
	"A Noble Warlord gets more mileage out their retainers or followers than other Warlords, but in turn is more dependent on having someone else make their attacks for them.": "En nobel krigsherre får mer ut av sina anhängare än andra krigsherrar, men är i sin tur mer beroende av att någon annan gör sina attacker åt honom eller henne.",
	"This does not inherently mean they need NPC followers, however. A loyal retainer is always a good idea, but they can help a friendly Fighter just as easily as an NPC follower.": "Detta innebär dock inte att de behöver NPC-följare. Det är alltid bra med en lojal tjänare, men de kan hjälpa en vänskaplig Fighter lika lätt som en NPC-anhängare.",
	"Starting at 3rd level, you can use Leadership Dice (up to your per turn limit) to cast {@spell command}. The level of the spell is equal to the Leadership Dice spent.": "Från och med 3:e nivån kan du använda ledartärningar (upp till din gräns per tur) för att kasta {@spell command}. Besvärjelsens nivå är lika med den ledarskapstärning som använts.",
	"The spell save DC for this spell is 8 + your proficiency bonus + your Charisma modifier.": "Spell save DC för denna besvärjelse är 8 + din kompetensbonus + din Charisma-modifierare.",
	"You can also add your Charisma (maximum 2) to your AC so long as you are not wearing heavy armor or using a shield.": "Du kan också lägga till din Charisma (högst 2) till din AC så länge du inte bär en tung rustning eller använder en sköld.",
	"Additionally at 3rd level, you can add your Charisma modifier to the damage done by Rallying Mark, the temporary hit points granted by Urgent Orders, and the attack roll of a creature that gains advantage from Helpful Word.": "På 3:e nivån kan du dessutom lägga till din Charisma-modifierare till den skada som orsakas av Rallying Mark, de tillfälliga träffpunkterna som ges av Urgent Orders och attackkastet för en varelse som får fördel av Helpful Word.",
	"Starting at 7th level, you can use Leadership Dice to cast {@spell bless} or {@spell heroism} without providing material components. The level of the spell is equal to the Leadership Dice spent.": "Från och med 7:e nivån kan du använda Ledarskaps tärningar för att kasta {@spell bless} eller {@spell heroism} utan att behöva använda materiella komponenter. Besvärjelsens nivå är lika med den ledarskapstärning som använts.",
	"Starting at 7th level, when you spend 2 or more Leadership Dice on a target with Urgent Orders, you can allow the the target creature to make a single weapon attack with their reaction instead of moving. If you spend 3 or more Leadership Dice on a target, the target creature can both move and make a single weapon attack with their reaction.": "Från och med 7:e nivån kan du, när du spenderar 2 eller fler ledartärningar på en måltavla med Urgent Orders, låta målvarelsen göra en enkel vapenattack med sin reaktion istället för att röra sig. Om du spenderar 3 eller fler Leadership Dice på ett mål kan målvarelsen både röra sig och göra en enda vapenattack med sin reaktion.",
	"Starting at 11th level, you are always under the effect of {@spell crusader's mantle}. This effect does not require concentration, and returns at the start of your next turn if removed, dispelled, or suppressed.": "Från och med 11:e nivån är du alltid påverkad av {@spell crusader's mantle}. Den här effekten kräver ingen koncentration och återkommer i början av din nästa tur om den tas bort, fördrivs eller undertrycks.",
	"Starting at 15th level, you are under the effect of {@spell sanctuary}. This effect ends as normal if you take an action that would break it, but returns at the start of your next turn.": "Från och med 15:e nivån är du under effekt av {@spell sanctuary}. Denna effekt upphör som normalt om du gör en handling som skulle bryta den, men återkommer i början av din nästa tur.",
	"Starting at 18th level, you can use this ability to cast {@spell command} without expending a spell slot or Leadership Dice. When you do so, the spell affects all creatures of your choice within range that could be affected by the spell.": "Från och med 18:e nivån kan du använda denna förmåga för att kasta {@spell command} utan att använda en spell slot eller Leadership Dice. När du gör det påverkar besvärjelsen alla varelser som du väljer inom räckvidd och som kan påverkas av besvärjelsen.",
	"Once you cast {@spell command} using this ability, you cannot cast it using this ability again until you complete a long rest.": "När du har kastat {@spell command} med den här förmågan kan du inte kasta den med den här förmågan igen förrän du har fått en lång vila.",
	"While Warlords may specialize in the control of battles, a Packleader is a Warlord that aims to win a fight before it becomes a battle. Through scouting, preparing, and stacking the odds, they don't fight fair, they fight to win, and seek to only fight when they've already won.": "Medan Warlords kan specialisera sig på att kontrollera strider är en Packleader en Warlord som strävar efter att vinna en strid innan den blir en strid. Genom att spana, förbereda och stapla oddsen kämpar de inte rättvist, utan för att vinna och försöker bara slåss när de redan har vunnit.",
	"Their control of the battlefield doesn't merely extend to those that fight on it, but to twisting the battlefield itself to suit their needs, stymying and stupefying their foes while concealing and sheltering their allies with the terrain itself.": "Deras kontroll över slagfältet sträcker sig inte bara till dem som slåss på det, utan till att vrida själva slagfältet för att passa deras behov, förvirra och förvirra sina fiender samtidigt som de döljer och skyddar sina allierade med hjälp av själva terrängen.",
	"While good and evil rarely play directly into a Packleader's perspective (they can be either or Neutral just as easily), they tend be Chaotic, viewing the so called \"rules of engagement\" and other traditions of civilization to be convenient weaknesses they can exploit rather than any sort of guideline they might actually follow.": "Även om gott och ont sällan spelar in direkt i en Packleaders perspektiv (de kan vara antingen eller neutrala lika lätt), tenderar de att vara kaotiska och ser de så kallade \"rules of engagement\" och andra civilisationstraditioner som bekväma svagheter som de kan utnyttja snarare än någon form av riktlinje som de faktiskt kan följa.",
	"Starting at 1st level when you take this Presence, you gain proficiency in martial weapons, {@skill Survival}, and your choice of {@item Herbalism Kit|phb} or {@item Poisoner's Kit|phb}.": "Från och med 1:a nivån när du tar denna Presence får du färdighet i martialiska vapen, {@skill Survival} och ditt val av {@item Herbalism Kit|phb} eller {@item Poisoner's Kit|phb}.",
	"Starting at 1st level, if you have at least a minute to prepare, you can add your Wisdom modifier to a Dexterity ({@skill Stealth}) check for you and up five friendly creatures.": "Från och med 1:a nivån kan du, om du har minst en minut på dig att förbereda dig, lägga till din visdomsmodifierare till en Dexterity ({@skill Stealth})-kontroll för dig och upp till fem vänskapliga varelser.",
	"You and friendly creatures within 30 feet of you that roll for initiative while hidden can add your Wisdom modifier to the initiative result.": "Du och vänskapliga varelser inom 30 fot från dig som kastar initiativ medan du är gömd kan lägga till din visdomsmodifierare till initiativresultatet.",
	"Starting at 3rd level, your connection to the wild battlefields you've mastered offers you some measure of control of them. You learn the spell {@spell mold earth|xge}, and can pick one additional cantrip from the {@filter druid spell list|spells|class=druid} that you know.": "Från och med nivå 3 ger din koppling till de vilda slagfält du behärskat dig en viss kontroll över dem. Du lär dig trollformeln {@spell mold earth|xge}, och kan välja ytterligare en cantrip från de {@filter druid spell list|spells|class=druid} som du kan.",
	"Additionally, as an action, you can expend one Leadership Die to cast {@spell fog cloud} or {@spell snare|xge} as a first level spells, and can pick one additional 1st level spell from the {@filter druid spell list|spells|class=druid} to cast this way.": "Dessutom kan du som en handling använda en ledarskapsdiameter för att kasta {@spell fog cloud} eller {@spell snare|xge} som en förstanivåbesvärjelse, och du kan välja ytterligare en förstanivåbesvärjelse från {@filter druid spell list|spells|class=druid} att kasta på detta sätt.",
	"The spell save DC for these spells is 8 + your proficiency bonus + your Wisdom modifier.": "Spell save DC för dessa trollformler är 8 + din kompetensbonus + din visdomsmodifierare.",
	"Many Packleaders opt to pick {@spell animal friendship} or {@spell speak with animals} in order to establish animal allies to expand their pack, but just as many don't feel the need to be required to have an animal companion.": "Många flockledare väljer {@spell animal friendship} eller {@spell speak with animals} för att skapa animaliska allierade för att utöka sin flock, men lika många känner inget behov av att vara tvungna att ha en djurkamrat.",
	"Starting at 7th level, you and your allies can fade away behind natural shrouds. Whenever you cast a spell that results in you or a friendly creature becoming obscured (such as being within the radius of a {@spell fog cloud} or behind earth moved by {@spell mold earth|xge}), the obscured creature can use their reaction to take the {@action Hide} action.": "Från och med 7:e nivån kan du och dina allierade försvinna bakom naturliga höljor. Närhelst du kastar en besvärjelse som resulterar i att du eller en vänskaplig varelse blir skymd (till exempel genom att befinna sig inom radien av en {@spell fog cloud} eller bakom jord som rörs av {@spell mold earth|xge}), kan den skymda varelsen använda sin reaktion för att ta {@action Hide} åtgärd.",
	"Additionally at 7th level, you can spend 2 Leadership Dice to cast {@spell pass without trace} without providing material components.": "På 7:e nivån kan du dessutom spendera 2 ledartärningar för att kasta {@spell pass without trace} utan att behöva använda materiella komponenter.",
	"Starting at 11th level, if you are not in the same spot you were at the end of your last turn or are obscured from your target, the first attack you make during your turn deals an additional {@dice 1d10} damage.": "Från och med 11:e nivån, om du inte är på samma plats som du var i slutet av din senaste vändning eller om du inte kan se ditt mål, ger den första attacken du gör under din vändning ytterligare {@dice 1d10} skada.",
	"Additionally, a creature that you grant an attack to with Battlefield Presence can take the {@action Dash} action instead of making the attack you granted.": "Dessutom kan en varelse som du beviljar en attack med Battlefield Presence ta en {@action Dash} åtgärd istället för att göra attacken du beviljade.",
	"Starting at 15th level, while under the effect of {@spell pass without trace}, you can expend one Leadership Die to take the {@action Hide} action at the end of your turn without expending an action.": "Från och med 15:e nivån kan du, när du är under effekt av {@spell pass without trace}, använda en ledarstjärna för att utföra {@action Hide} i slutet av din tur utan att behöva använda en handling.",
	"If you use Battlefield Presence to grant an attack to a creature, you can expend one Leadership Die to shroud them with shadows or natural phenomena, granting them advantage on the first attack they make before the start of your next turn. If they are under the effect of {@spell pass without trace}, you can do this without expending a Leadership Die.": "Om du använder Battlefield Presence för att ge en attack till en varelse kan du använda en Leadership Die för att hölja dem med skuggor eller naturfenomen och ge dem en fördel på den första attacken de gör innan du börjar nästa vändning. Om de är under effekt av {@spell pass without trace} kan du göra detta utan att spendera en Ledarskapsdie.",
	"Starting at 18th level, you can pick five additional spells from the {@filter druid spell list|spells|class=druid} of 4th level or lower. You can cast these spells using Leadership Dice equal to the level of the spell. You can change the list of spells you have selected when you complete a long rest.": "Från och med 18:e nivån kan du välja fem ytterligare trollformler från {@filter druid spell list|spells|class=druid} på 4:e nivån eller lägre. Du kan kasta dessa trollformler med hjälp av ledartärningar som är lika stora som trollformelns nivå. Du kan ändra listan över de trollformler som du har valt när du avslutar en lång vila.",
	"Any time you use Leadership Dice to cast a spell, you can take the {@action Attack} action (one weapon attack only) as a bonus action.": "Varje gång du använder ledartärningar för att kasta en besvärjelse kan du utföra åtgärden {@action Attack} (endast en vapenattack) som en bonusåtgärd.",
	"Legends tell of warriors that fight at the front of a legion, of the valor they display and the inspiration it gives their comrades. A Paragon before their army is a dauntless foe, and an army behind their Paragon is an unstoppable legion.": "Legender berättar om krigare som slåss i fronten av en legion, om den tapperhet de visar och den inspiration de ger sina kamrater. En Paragon framför sin armé är en orädd fiende, och en armé bakom sin Paragon är en ostoppbar legion.",
	"A Paragon is not inherently good or evil. An evil legion can be lead by a bold and charismatic Warlord just as effectively as the forces of good.": "En Paragon är inte god eller ond i sig själv. En ond legion kan ledas av en djärv och karismatisk krigsherre lika effektivt som de goda krafterna.",
	"As they tend to be those that inspire an organized force, more often than not they will be lawful, but what that personal code of laws entails can vary quite widely.": "Eftersom de tenderar att vara de som inspirerar en organiserad styrka kommer de oftast att vara laglydiga, men vad den personliga lagkodexen innebär kan variera ganska mycket.",
	"Starting at 1st level, you can give yourself a bonus to your initiative rolls equal to your Charisma modifier. Additionally, when you roll initiative you gain temporary hit points equal to your your proficiency bonus + Charisma modifier.": "Från och med 1:a nivån kan du ge dig själv en bonus på dina initiativrullningar som är lika stor som din Charisma-modifierare. Dessutom får du när du kastar initiativ tillfälliga träffpoäng som är lika med din kompetensbonus + Charisma-modifierare när du kastar initiativ.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Du använder dig av en särskild kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte välja samma alternativ för Fighting Style mer än en gång, även om du får välja igen.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "När du bär rustning får du +1 bonus på AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "När du har ett närstridsvapen i en hand och inga andra vapen får du en +2-bonus på skaderullar med det vapnet.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "När du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen som du hanterar med två händer kan du kasta om tärningen och måste använda det nya kastet, även om det nya kastet är en 1 eller en 2. Vapnet måste ha egenskapen tvåhandigt eller mångsidigt för att du ska kunna få den här fördelen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "När du slåss med två vapen kan du lägga till din förmågemodifierare till skadan av den andra attacken.",
	"Additionally at 3rd level, when you take the {@action Attack} action, you can expend Leadership Dice (up to your per turn limit) to apply Rallying Mark as part of a melee weapon attack.": "Dessutom kan du på 3:e nivån, när du gör en {@action Attack} handling, använda ledartärningar (upp till din gräns per tur) för att använda Rallying Mark som en del av ett närstridsvapenangrepp.",
	"Whenever you expend Leadership Dice as part of making an attack, you can add the expended Leadership Dice to the damage roll of the attack.": "När du använder ledarskaps tärningar som en del av en attack kan du lägga till de använda ledarskaps tärningarna till attackens skaderullning.",
	"Starting at 7th level, when you are reduced to zero hit points, you instantly regain a number of hit points equal to your Charisma modifier (minimum 1). Additionally, you can expend a number of Leadership Dice equal to the number of friendly creatures within 60 feet of you. You regain additional hit points equal to the amount of dice expended this way.": "Från och med 7:e nivån, när du blir reducerad till noll träffpoäng, får du omedelbart tillbaka ett antal träffpoäng som är lika med din Charisma-modifierare (minst 1). Dessutom kan du använda ett antal Leadership Dice lika med antalet vänskapliga varelser inom 60 fot från dig. Du återfår ytterligare träffpoäng lika med antalet tärningar som förbrukats på detta sätt.",
	"Once you use this feature, you cannot use it again until you complete a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har gjort en kort eller lång vila.",
	"Starting at 11th level, once per turn, when one of your allies within 30 feet takes or deals damage, you gain a {@dice d4} die, adding it to a pool of dice. You can have a maximum number of {@dice d4} dice in this pool equal to your Charisma modifier (minimum 1).": "Från och med 11:e nivån, en gång per tur, när en av dina allierade inom 30 fot tar eller orsakar skada, får du en {@dice d4} tärning och lägger den till en pool av tärningar. Du kan ha ett maximalt antal {@dice d4} tärningar i denna pool som är lika med din Charisma-modifierare (minst 1).",
	"Until the end of your next turn, when you deal damage you can expend any number of dice from this pool, rolling them and dealing additional damage equal to the value rolled.": "Fram till slutet av din nästa vändning kan du, när du orsakar skada, använda ett valfritt antal tärningar från den här poolen, kasta dem och orsaka ytterligare skada som är lika stor som värdet som kastats.",
	"Effectively in almost all cases, what this ability boils down to is that if their companions are fighting around them within 30 feet, the Paragon will add a number of {@dice d4} equal to their Charisma modifier to the first attack on their turn.": "I nästan alla fall är den här förmågan i praktiken att om deras följeslagare slåss runt omkring dem inom 30 fot, kommer Paragon att lägga till ett antal {@dice d4} som är lika med deras Charismamodifierare till den första attacken på deras tur.",
	"The ability can be simplified to that, but that will result it in being slightly stronger than anticipated if the Paragon moves first or has few companions at their side.": "Förmågan kan förenklas till detta, men det kommer att leda till att den blir något starkare än förväntat om Paragon går först eller har få följeslagare vid sin sida.",
	"Starting at 15th level, when you fail a Saving Throw, you can choose to succeed instead. Once you do this, you cannot do this again until you complete a long rest.": "Från och med 15:e nivån kan du välja att lyckas när du misslyckas med en räddningsprovokation. När du gör detta kan du inte göra det igen förrän du har avslutat en lång vila.",
	"Starting at 18th level, your allies will never fall so long as their symbol of hope remains. When a friendly creature within 60 feet of you is reduced to 0 hit points, but not killed outright, they can drop to 1 hit point instead so long as they can see or hear you.": "Från och med 18:e nivån kommer dina allierade aldrig att falla så länge som deras symbol för hopp finns kvar. När en vänskaplig varelse inom 60 fot från dig reduceras till 0 träffpoäng, men inte dödas direkt, kan de sjunka till 1 träffpunkt istället så länge de kan se eller höra dig.",
	"Once a creature benefits from this effect, they cannot benefit from it again until they complete a long rest.": "När en varelse väl har fått den här effekten kan den inte få den igen förrän den har fått en lång vila.",
	"It is intended that Invincible Legion can be activated before the effect of {@spell death ward} or similar effects would be triggered.": "Avsikten är att Invincible Legion ska kunna aktiveras innan effekten av {@spell death ward} eller liknande effekter utlöses.",
	"A Tactician may very well tell you they would just as soon not be close enough to the battle to be considered a combatant, preferring to win their fights before it ever gets to that stage, but one would be a fool to underestimate how dangerous they are once on the battlefield.": "En taktiker kan mycket väl säga att de lika gärna inte vill vara tillräckligt nära striden för att betraktas som en kombattant, eftersom de föredrar att vinna sina strider innan det någonsin kommer till det stadiet, men man skulle vara en idiot om man underskattade hur farliga de är när de väl är på slagfältet.",
	"While they might have laid their plans in advance, their sharp minds can quickly pick apart how their foes try to fight against them and effortlessly pierce the crude tactics that would be used against them and their allies.": "Även om de kanske har lagt sina planer i förväg kan deras skarpa hjärnor snabbt plocka isär hur deras fiender försöker kämpa mot dem och utan ansträngning genomskåda den grova taktik som skulle användas mot dem och deras allierade.",
	"What tends to mark a Tactician is a keen mind and a willingness to plan ahead... in great detail. Adventurers with a tactician among them are near impossible to pin down, as they will always find a way to turn the tables.": "Det som brukar känneteckna en taktiker är ett skarpt sinne och en vilja att planera i förväg... i detalj. Äventyrare med en taktiker bland sig är nästan omöjliga att sätta dit, eftersom de alltid hittar ett sätt att vända på steken.",
	"When you take this Presence at 1st level, you gain proficiency in the {@skill History} and {@skill Investigation} skills. Additionally, if you can take a minute or more making a skill check, you can treat a {@dice d20} roll of 4 or lower as a 5.": "När du tar denna Presence på 1:a nivån får du kompetens i {@skill History} och {@skill Investigation} färdigheter. Dessutom, om du kan ta en minut eller mer på dig att göra en färdighetskontroll, kan du behandla en {@dice d20} kast på 4 eller lägre som en 5.",
	"Starting at 1st level, you can give yourself a bonus to your initiative rolls equal to your Intelligence modifier. Additionally, you can exchange your total on this roll with a willing friendly creature within 60 feet.": "Från och med 1:a nivån kan du ge dig själv en bonus på dina initiativrullningar som är lika stor som din intelligensmodifierare. Dessutom kan du byta ut din totalsumma på denna rulle med en villig vänskaplig varelse inom 60 fot.",
	"Starting at 3rd level, you can tactically assess a creature's options. As a bonus action, make an Intelligence ({@skill Investigation}) check contested by a Charisma ({@skill Deception}) check against any creature you can see within 60 feet.": "Från och med 3:e nivån kan du taktiskt bedöma en varelses alternativ. Som en bonusåtgärd gör du en intelligens ({@skill Investigation})-kontroll som du kan bestrida med en Charisma ({@skill Deception})-kontroll mot varje varelse som du kan se inom 60 fot.",
	"On a success, you can see through their tactics, granting one of the following effects:": "Om du lyckas kan du se igenom deras taktik, vilket ger dig en av följande effekter:",
	"You can cause them to have disadvantage on their next attack against a creature that can see or hear you.": "Du kan få dem att ha nackdel vid nästa attack mot en varelse som kan se eller höra dig.",
	"You deduce where they are planning to move on their next turn. They can choose to change their plans, but if they move anywhere else, their movement speed is reduced by 10 feet as they scramble to adapt.": "Du kan dra slutsatser om var de planerar att röra sig vid nästa tur. De kan välja att ändra sina planer, men om de flyttar någon annanstans minskas deras rörelsehastighet med 10 fot när de försöker anpassa sig.",
	"You can find a find their openings, negating their ability to use their reaction until the end of their next turn.": "Du kan hitta deras öppningar, vilket gör att de inte kan använda sina reaktioner fram till slutet av nästa tur.",
	"You can use Helpful Word to grant advantage against that target as part of the bonus action without expending a Leadership Die.": "Du kan använda Helpful Word för att ge fördel mot det målet som en del av bonusåtgärden utan att behöva använda en Leadership Die.",
	"A DM can choose to read the second bullet point of Tactical Insight as simply reducing the targets movement by 10. It is balanced around this assumption; predicting the movement is optional flavor, but may not fit all DMs styles.": "En DM kan välja att läsa den andra punkten i Tactical Insight som att målets rörelse minskas med 10. Det är balanserat runt detta antagande; att förutsäga rörelsen är en valfri smak, men passar kanske inte alla DMs stilar.",
	"Additionally at 3rd level, you gain the ability to use Tactical Insight, Rallying Mark, Helpful Word, and Urgent Orders as an action or a bonus action on your turn.": "På 3:e nivån får du dessutom förmågan att använda Tactical Insight, Rallying Mark, Helpful Word och Urgent Orders som en åtgärd eller en bonusåtgärd i din tur.",
	"Starting at 7th level, you gain proficiency in Intelligence Saving Throws.": "Från och med 7:e nivån får du färdighet i Intelligence Saving Throws.",
	"Additionally, as a reaction when being forced to make a Wisdom, Intelligence, or Charisma Saving Throw, you can expend one Leadership Die and add the die result to the saving throw.": "Dessutom kan du som en reaktion när du tvingas göra ett räddningskast med visdom, intelligens eller karisma använda en ledarskapstärning och lägga tärningsresultatet till räddningskastet.",
	"Starting at 7th level, when you use an ability the moves allied creatures (such as Urgent Orders or Shift the Field), it gains the following properties:": "När du använder en förmåga som förflyttar allierade varelser (t.ex. Urgent Orders eller Shift the Field) får den följande egenskaper från och med 7:e nivån:",
	"You can attempt to move creatures that are not allies up to 5 feet (or half their movement speed, whichever is less). The creature must make an Intelligence Saving Throw with a DC of 8 + your proficiency bonus + your Intelligence modifier, or feel compelled to move to the new position immediately. Targets moved this way do not gain temporary hit points.": "Du kan försöka flytta varelser som inte är allierade upp till 5 fot (eller halva deras rörelsehastighet, beroende på vilket som är minst). Varelsen måste göra ett intelligensräddningskast med ett DC på 8 + din kompetensbonus + din intelligensmodifierare, eller känna sig tvingad att flytta sig till den nya positionen omedelbart. Mål som flyttas på detta sätt får inga tillfälliga träffpunkter.",
	"If two allies you move are on opposite sides of a creatures after the movement you grant, the first one to attack that enemy has advantage on their first attack if they attack before the creature moves.": "Om två allierade som du flyttar befinner sig på motsatta sidor av en varelse efter den rörelse du beviljar, har den första som attackerar fienden fördel på sin första attack om de attackerar innan varelsen rör sig.",
	"Allies can move through each other's spaces during the movement you grant without it being difficult terrain.": "Allierade kan röra sig genom varandras utrymmen under den rörelse du beviljar utan att det är svår terräng.",
	"Starting at 11th level, when you succeed on a Tactical Insight check against a creature, the next attack you or a friendly creature makes against it before the start of your next turn deals an additional {@dice 2d6} damage.": "Från och med 11:e nivån, när du lyckas med en kontroll av taktisk insikt mot en varelse, orsakar nästa attack som du eller en vänskaplig varelse gör mot den före början av din nästa vändning ytterligare {@dice 2d6} skada.",
	"At 15th level, when you expend a Leadership Die on Urgent Orders, you can allow the creature to take one of the {@action Use an Object}, {@action Search}, {@action Hide}, or {@action Dodge} actions as their reaction instead of moving.": "På 15:e nivån kan du, när du använder en ledarstjärna för brådskande order, låta varelsen ta en av {@action Use an Object}, {@action Search}, {@action Hide} eller {@action Dodge} åtgärderna som sin reaktion istället för att röra sig.",
	"Starting at 18th level, standing in your way becomes a pointless endeavor. When you move your allies with Urgent Orders or Shift the Field, they can move through spaces occupied by hostile creatures so long as they do not end their movement in an occupied space.": "Från och med 18:e nivån blir det meningslöst att stå i vägen för dig. När du förflyttar dina allierade med Urgent Orders eller Shift the Field kan de förflytta sig genom utrymmen som är upptagna av fientliga varelser så länge de inte avslutar sin förflyttning i ett upptaget utrymme.",
	"Additionally at 18th level, when you succeed on a Tactical Insight check against a creature, you can choose two of the listed effects.": "På 18:e nivån kan du dessutom välja två av de angivna effekterna när du lyckas med en Tactical Insight-kontroll mot en varelse när du lyckas med en Tactical Insight-kontroll mot en varelse.",
	"A Spellweaver is a magically adapt individual who holds great mechanical knowledge of magic and its tactical applications, but frequently lacks - or at least doesn't focus on - the raw power arcane power that a Wizard or Sorcerer might. A deft touch to manipulate magic, pulling and warping the spells of others, shrouding their allies with abjuration and illusion, their touch is subtle and effective.": "En Spellweaver är en magiskt anpassad individ som har stor mekanisk kunskap om magi och dess taktiska tillämpningar, men som ofta saknar - eller åtminstone inte fokuserar på - den råa arkankraft som en trollkarl eller trollkarl kan ha. En skicklig känsla för att manipulera magi, dra och förvränga andras trollformler, hölja sina allierade med abjuration och illusion, deras känsla är subtil och effektiv.",
	"A careless observe may take their efforts as less, but a wise one realizes the danger of their manipulations can far outweigh a flashy fireball when it comes to shifting the tides of war.": "En slarvig observatör kan se deras ansträngningar som mindre, men en klok observatör inser att faran med deras manipulationer kan vara mycket större än en flashig eldboll när det gäller att förändra krigets tidvatten.",
	"Starting at 1st level when you take this Presence, you gain proficiency in the {@skill Arcana} skill, and learn two cantrips of your choice from the {@filter Wizard or Bard spell list from the abjuration, enchantment, or illusion schools|spells|level=0|class=bard;wizard|school=I;A;E}. These are Warlord spells for you.": "Från och med 1:a nivån när du tar den här Presence får du kompetens i {@skill Arcana} och lär dig två valfria cantrips från {@filter Wizard or Bard spell list from the abjuration, enchantment, or illusion schools|spells|level=0|class=bard;wizard|school=I;A;E}. Dessa är Warlord-besvärjelser för dig.",
	"Intelligence is your spellcasting ability for your spells, since you learn your spells. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a spell you cast and when making an attack roll with one.": "Intelligens är din trollformleringsförmåga för dina trollformler, eftersom du lär dig dina trollformler. Du använder din intelligens när en trollformel hänvisar till din förmåga att kasta trollformler. Dessutom använder du din intelligensmodifierare när du fastställer räddningskast-DC:n för en besvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"Additionally at 1st level, when you roll initiative you wrap an allied creature in an arcane enchantment, making the target creature {@condition invisible} for a number of rounds equal to your Intelligence modifier, or until the target creature attacks, makes a damage roll, or forces someone to make a saving throw.": "Dessutom kan du på 1:a nivån, när du kastar initiativ, svepa in en allierad varelse i en arkan förtrollning som gör målvarelsen {@condition invisible} i ett antal rundor som är lika med din intelligensmodifierare, eller tills målvarelsen attackerar, gör en skaderoll eller tvingar någon att göra ett räddningskast.",
	"Starting at 3rd level, you gain the ability to use your magic to subtly influence the battlefield, tweaking and modifying spells and attacks with your magic. You learn three of the following options, gaining an additional option at 6th and 14th level.": "Från och med 3:e nivån får du förmågan att använda din magi för att subtilt påverka slagfältet, genom att justera och modifiera trollformler och attacker med din magi. Du lär dig tre av följande alternativ och får ytterligare ett alternativ på 6:e och 14:e nivån.",
	"As a reaction to an ally casting a spell, you can expend one leadership die adding it to or subtracting it from one attack roll or damage roll of that spell.": "Som en reaktion på att en allierad kastar en besvärjelse kan du använda en ledarskapsdocka för att lägga till eller dra av den från en attack- eller skaderulle för den besvärjelsen.",
	"As a reaction to a creature being the target of an attack, you can expend one Leadership Die to cause an illusory distraction. Roll the leadership die and subtract it from the attack roll.": "Som en reaktion på att en varelse är måltavla för en attack kan du använda en ledarstjärna för att orsaka en illusorisk distraktion. Slå ledarskapstärningen och subtrahera den från attackkastet.",
	"As a reaction to a spell targeting an ally within 30 feet or a radius that includes you, you can make the spell target you. For a radius this places the center of the radius on you.": "Som en reaktion på en besvärjelse som riktar sig mot en allierad inom 30 fot eller en radie som inkluderar dig, kan du få besvärjelsen att rikta sig mot dig. För en radie placerar detta centrum av radien på dig.",
	"You can redirect a ranged weapon or spell attack that has missed its target. As a reaction to a missed attack you can expend one Leadership Die to reroll the attack against another creature within 30 feet of the target, in the case of a leveled spell, redirecting the spell in this fashion requires a number of Leadership Dice equal to the spell's level.": "Du kan omdirigera en attack med ett distansvapen eller en trollformel som har missat sitt mål. Som en reaktion på en missad attack kan du använda en Ledarskaps tärning för att omfördela attacken mot en annan varelse inom 30 fot från målet, i fallet med en nivåbestämd besvärjelse kräver omfördelning av besvärjelsen på detta sätt ett antal Ledarskaps tärningar som är lika med besvärjelsens nivå.",
	"As reaction to an allies casting a spell with an area of effect, you can expend warp the shape of their spell. You can exclude a creature within the effect or include a creature not in the effect but adjacent to the spell from being affected by the spell, spending one leadership die for each creature excluded or included.": "Som en reaktion på att en allierad kastar en trollformel med ett effektområde kan du förbruka förvränga formen på deras trollformel. Du kan utesluta en varelse inom effekten eller inkludera en varelse som inte är inom effekten men som ligger i anslutning till trollformeln från att påverkas av trollformeln, genom att spendera en ledartärning för varje varelse som utesluts eller inkluderas.",
	"Additionally at 3rd level, your proficiency with magic gives the ability to cast magic of limited scope to shroud and protect your allies. You know two {@filter 1st-level wizard spells|spells|level=1|class=wizard|school=I;A}  of your choice, which must be from the abjuration or illusion schools on the Wizard spell list. These are Warlord spells for you. You can cast these spell by expending leadership dice equal to the level of the spell.": "På tredje nivån ger din färdighet i magi dig dessutom möjlighet att kasta magi med begränsad räckvidd för att hölja och skydda dina allierade. Du kan två {@filter 1st-level wizard spells|spells|level=1|class=wizard|school=I;A} av ditt val, som måste vara från skolorna abjuration eller illusion på trollkarlslistan. Dessa är Warlord-besvärjelser för dig. Du kan framkalla dessa besvärjelser genom att spendera ledartärningar som är lika stora som nivån på besvärjelsen.",
	"Starting at 7th level, you can use your Spell Manipulation effects that only work on allied spells on all spells. When you use them on a non-allied spell, they cost an extra Leadership Die": "Från och med 7:e nivån kan du använda dina Spell Manipulation-effekter som bara fungerar på allierade trollformler på alla trollformler. När du använder dem på en besvärjelse som inte är allierad kostar de en extra ledarskapsdöd.",
	"Starting 11th, once per turn when you grant an attack with Battlefield Presence, you can summon an illusory copy of the allied creature that works as a single copy of {@spell mirror image}. This illusory copy lasts until the start of your next turn, until it is destroyed by an attack, or until the copied creature makes an attack. If the copied creature deals damage, the illusory version deals {@damage 1d6} force damage imitating the attack.": "Från och med 11:e, en gång per tur när du beviljar en attack med Battlefield Presence, kan du kalla på en illusorisk kopia av den allierade varelsen som fungerar som en enda kopia av {@spell mirror image}. Den här illusoriska kopian varar till början av din nästa tur, tills den förstörs av en attack eller tills den kopierade varelsen gör en attack. Om den kopierade varelsen orsakar skada, orsakar den illusoriska versionen {@damage 1d6} kraftskada som imiterar attacken.",
	"When you create an illusory copy, you can expend a leadership die to make it not disappear until it is destroyed or the start of your next turn (continuing to do damage on additional mirrored attacks).": "När du skapar en illusorisk kopia kan du använda en ledarskapsdocka för att få den att inte försvinna förrän den förstörs eller i början av din nästa vändning (du kan fortsätta att göra skada på ytterligare speglade attacker).",
	"Starting 15th level, you can select three addition spells of your choice of {@filter 3rd-level or lower|spells|level=1;2;3|class=wizard|school=I;A}, which must be from the abjuration or illusion schools on the Wizard spell list. These are Warlord spells for you. You can cast these spells by expending leadership dice equal to the level of the spell.": "Från och med 15:e nivån kan du välja tre ytterligare trollformler på {@filter 3rd-level or lower|spells|level=1;2;3|class=wizard|school=I;A}, som måste vara från skolorna abjuration eller illusion på trollkarlens trollformellista. Dessa är Warlord trollformler för dig. Du kan kasta dessa trollformler genom att spendera ledartärningar som är lika stora som trollformelns nivå.",
	"When you cast a spell with a range of self, you can target an ally within 30 feet with that spell instead.": "När du kastar en besvärjelse med en räckvidd på dig själv kan du istället rikta besvärjelsen mot en allierad inom 30 fot.",
	"Starting 18th level, as an action you can apply Mirror Allied to creatures up to Intelligence modifier within 60 feet.": "Från och med 18:e nivån kan du som en handling tillämpa Mirror Allied på varelser upp till intelligensmodifieringen inom 60 fot.",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "När du har använt den här förmågan kan du inte använda den igen förrän du har fått en lång vila.",
	"A Gifted is a unique Warlord who's presence stems from their 'gift' of Psionic powers. Like any Psion, the root of their power may vary, and it can come in several different expressions, but in all cases they leverage the unique gifts to wield an mysterious and effective presence that aids their allies immeasurable.": "En Gifted är en unik krigsherre vars närvaro beror på deras \"gåva\" med psioniska krafter. Som alla Psioner kan roten till deras kraft variera och den kan komma i flera olika uttryck, men i alla fall utnyttjar de sina unika gåvor för att utöva en mystisk och effektiv närvaro som hjälper deras allierade på ett omätligt sätt.",
	"Starting at 1st level when you take this Presence, you must first select your psionic gift from the following options. Your gift will impact several of your features.": "Från och med 1:a nivån när du tar den här Presence måste du först välja din psioniska gåva från följande alternativ. Din gåva påverkar flera av dina egenskaper.",
	"You can bring out the inner strength of yourself and others. You gain proficiency in {@skill Athletics} and gain access to the {@optfeature Enhancement Discipline|ktp|Enhancing Skill} psionic power.": "Du kan få fram den inre styrkan hos dig själv och andra. Du får färdighet i {@skill Athletics} och får tillgång till {@optfeature Enhancement Discipline|ktp|Enhancing Skill} psionisk kraft.",
	"You can see flashes of the future. You gain proficiency in {@skill Perception} and gain access to the {@optfeature Precognition Discipline|ktp|Prescience} psionic power.": "Du kan se glimtar av framtiden. Du får färdighet i {@skill Perception} och får tillgång till den psioniska kraften {@optfeature Precognition Discipline|ktp|Prescience}.",
	"Other minds are an open book to you. You gain proficiency in {@skill Insight} skill and gain access to the {@optfeature Telepathy Discipline|ktp|Telepathic Communication} psionic power.": "Andra sinnen är en öppen bok för dig. Du får färdighet i {@skill Insight} färdighet och får tillgång till {@optfeature Telepathy Discipline|ktp|Telepathic Communication} psionisk kraft.",
	"Starting at 3rd, your gift evolves to a full expression of your powers. You gain the access to the full Discipline (including alternate effect spells) associated with your Gift ({@optfeature Enhancement Discipline|ktp|Enhancement}, {@optfeature Precognition Discipline|ktp|Precognition}, or {@optfeature Telepathy Discipline|ktp|Telepathy}).": "Från och med tredje klass utvecklas din gåva till ett fullt uttryck för dina krafter. Du får tillgång till hela disciplinen (inklusive alternativa effektförtrollningar) som är associerad med din gåva ({@optfeature Enhancement Discipline|ktp|Enhancement}, {@optfeature Precognition Discipline|ktp|Precognition} eller {@optfeature Telepathy Discipline|ktp|Telepathy}).",
	"You can use Leadership Dice as Psi Points, with a limit of 1 Leadership Die. This limit increases to 2 Leadership Dice at level 5, 3 Leadership Dice at level 9, 4 Leadership Dice at level 14, and 5 Leadership Dice at level 17.": "Du kan använda ledarskapstärningar som Psi-poäng, med en gräns på 1 ledarskapstärning. Denna gräns ökar till 2 ledartärningar på nivå 5, 3 ledartärningar på nivå 9, 4 ledartärningar på nivå 14 och 5 ledartärningar på nivå 17.",
	"Your Psionic Ability modifier is Intelligence.": "Din modifieringsfaktor för psionisk förmåga är intelligens.",
	"Refer to the {@classFeature Psionics|Psion|ktp|1} feature for the rules governing psionic disciplines.": "Se funktionen {@classFeature Psionics|Psion|ktp|1} för reglerna för psioniska discipliner.",
	"Starting at 7th level, when you use your action on a Psionic Discipline Power, you can grant one attack from Battlefield Presence as part of the same action.": "Från och med 7:e nivån kan du, när du använder din handling på en Psionic Discipline Power, bevilja en attack från Battlefield Presence som en del av samma handling.",
	"Starting at 11th level, your gift and talent as a leader work in perfect harmony, each emphasizing the other. When you spend one or more Leadership Dice on a psionic discipline power, you gain one special Leadership Die that you can only spend on Rallying Mark, Overwhelming Mark, or Helpful Word. This die expires if unspent at the end of your next turn; you can only have one of these special Leadership Dice at a time.": "Från och med den 11:e nivån fungerar din gåva och din talang som ledare i perfekt harmoni, var och en framhäver den andra. När du spenderar en eller flera ledarskaps tärningar på en psionisk disciplinkraft får du en speciell ledarskaps tärning som du endast kan spendera på Rallying Mark, Overwhelming Mark eller Helpful Word. Den här tärningen upphör att gälla om den inte används i slutet av din nästa tur; du kan bara ha en av dessa speciella Ledarskapstärningar åt gången.",
	"Additionally, when you spend a Leadership Die on the power of Psionic Discipline, the first die you spend counts as two Psi Points for the purposes of the Power.": "När du spenderar en ledartärning på kraften Psionic Discipline räknas den första tärningen du spenderar som två Psi-poäng för kraften.",
	"Starting at 15th level, the battle around you becomes part of you, and you become part of it, connected by your Psionic power. You gain one of the following benefits based on your gift.": "Från och med 15:e nivån blir striden runt omkring dig en del av dig, och du blir en del av den, sammanlänkad av din psioniska kraft. Du får en av följande fördelar baserat på din gåva.",
	"You can feel the strengthen within your allies, and bolster it when it fails. When an ally within 60 feet fails a Strength or Constitution Saving throw, you can allow them to pass instead.": "Du kan känna hur dina allierade stärks, och du kan stärka dem när de inte klarar det. När en allierad inom 60 fot misslyckas med ett räddningskast i styrka eller konstitution kan du låta dem klara sig istället.",
	"Your foresee what misfortune will befall your allies before it happens. When an ally within 60 feet fails a Dexterity or Charisma saving throw, you can allow them to pass instead.": "Du kan förutse vilken olycka som kommer att drabba dina allierade innan den inträffar. När en allierad inom 60 fot misslyckas med ett räddningskast på Dexterity eller Charisma kan du låta dem klara sig istället.",
	"You are with your allies in their mind, giving them a second chance. When an ally within 60 feet fails a Wisdom or Intelligence saving throw, you can allow them to pass instead.": "Du är med dina allierade i deras medvetande och ger dem en andra chans. När en allierad inom 60 fot misslyckas med ett räddningskast för visdom eller intelligens kan du låta dem klara sig istället.",
	"If you are rolling a Saving Throw against the same effect you cause an ally to pass their save for, you gain advantage on your Saving Throw. Once you use the power granted by this feature, you cannot use it again until you complete a long rest.": "Om du kastar ett räddningskast mot samma effekt som du får en allierad att klara sitt räddningskast mot, får du fördel på ditt räddningskast. När du väl använt den kraft som den här egenskapen ger dig kan du inte använda den igen förrän du har avslutat en lång vila.",
	"Starting at 18th level, you can use your powers in perfect synchronization with the influence of your presence. You can use Battlefield Presence to grant one attack even when casting a spell from the Alternate Effects of your Psionic Discipline.": "Från och med 18:e nivån kan du använda dina krafter i perfekt synkronisering med din närvaro. Du kan använda Battlefield Presence för att bevilja en attack även när du kastar en besvärjelse från Alternate Effects i din Psionic Discipline.",
	"Additionally, when you spend a Leadership Die on the power of Psionic Discipline, the first die you spend counts as three Psi Points for the purposes of the Power.": "När du spenderar en ledartärning på kraften Psionic Discipline räknas den första tärningen du spenderar som tre Psi-poäng för kraften."
}