{
	"A unique sidekick class to represent only the bestest of traveling companions.": "En unik klass av medhjälpare för att representera de bästa reskamraterna.",
	"Is a doggo, or considered one by their companions.": "Är en doggo, eller anses vara en doggo av sina kamrater.",
	"Starting at first level, the doggo is adept at giving well-timed assistance; the doggo can take the {@action Help} action as a bonus action.": "Från och med första nivån är doggo skicklig på att ge vältajmad hjälp; doggo kan utföra {@action Help} som en bonusåtgärd.",
	"Starting at 2nd level, the doggo has advantage on an attack roll against a creature if at least one of the doggo's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}. If the doggo already had pack tactics, its pack tactics improve and whenever it has advantage on an attack roll from pack tactics, it can reroll one of the dice once.": "Från och med 2:a nivån har doggo en fördel på en attackkast mot en varelse om minst en av doggos allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}. Om doggo redan hade flocktaktik förbättras dess flocktaktik och närhelst den har fördel på en attackkast från flocktaktik kan den omkasta en av tärningarna en gång.",
	"Additionally, the doggo can pass through the space of allied creatures without expending additional movement.": "Dessutom kan doggan passera genom allierade varelsers utrymme utan att behöva använda ytterligare rörelse.",
	"Starting at 3rd level, the doggo gains exceptional awareness and cleverness when using the tools of its pack. Its intelligence score increases by 2 to a maximum of 20, and it can count its mouth as a free hand for the purposes of using and administering potions, healing kits, etc.": "Från och med 3:e nivån får doggo en exceptionell medvetenhet och smarthet när den använder sin flock verktyg. Dess intelligenspoäng ökar med 2 till maximalt 20, och den kan räkna sin mun som en fri hand när den använder och administrerar drycker, helande kit, etc.",
	"It gains proficiency in light and medium armor (though can only wear barding made to fit it), simply melee weapons, and one tool of its choice.": "Den får färdigheter i lätta och medelstora rustningar (men kan bara bära en barding som passar den), enkla närstridsvapen och ett valfritt verktyg.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Starting at 6th level, the first time the doggo rolls damage on an attack that gains advantage from Pack Tactics, it deals an additional {@dice 2d6} damage. It can forgo this damage to force the target to make a Strength saving throw with a DC 8 + its Strength modifier + proficiency bonus or be knocked {@condition prone}.": "Från och med 6:e nivån, första gången doggo kastar skada på en attack som får fördel av Pack Tactics, ger den ytterligare {@dice 2d6} skada. Den kan avstå från denna skada för att tvinga målet att göra ett räddningskast i styrka med ett DC 8 + dess styrka-modifierare + kompetensbonus eller bli knockad {@condition prone}.",
	"At 15th level, this damage increases to {@dice 4d6} at 15th level.": "På 15:e nivån ökar denna skada till {@dice 4d6} på 15:e nivån.",
	"At 7th level, you gain the ability to use ferocious barks to disrupt mind-influencing effects. As a reaction to any creature within 30 feet of you making a saving throw against being {@condition frightened} or {@condition charmed}, you can bark loudly bringing to them back to their senses giving all creatures within 30 feet {@footnote advantage|This word was omitted, probably as a typo, and is re-added by the converter.} on saving throws against being {@condition charmed} or {@condition frightened} until the start of your next turn. A creature must be able to hear you to gain this benefit.": "På 7:e nivån får du förmågan att använda grymma skällsord för att störa sinnespåverkande effekter. Som en reaktion på att en varelse inom 30 fot från dig gör ett räddningskast mot att vara {@condition frightened} eller {@condition charmed}, kan du skälla högljutt för att få dem tillbaka till sina sinnen vilket ger alla varelser inom 30 fot {@footnote advantage|This word was omitted, probably as a typo, and is re-added by the converter.} på räddningskast mot att vara {@condition charmed} eller {@condition frightened} tills början av din nästa tur. En varelse måste kunna höra dig för att få den här fördelen.",
	"Starting at 1th level, the first time it would drop to 0 hit points, it instead drops to 1, and then regains {@dice 1d6} hit points for each allied creature within 60 feet of it, up to a maximum number of {@dice d6} equal to its proficiency bonus. Once it uses this feature, it cannot use it again until it completes a short or long rest.": "Från och med 1:e nivån, första gången den skulle sjunka till 0 träffpunkter, sjunker den istället till 1, och återfår sedan {@dice 1d6} träffpunkter för varje allierad varelse inom 60 fot från den, upp till ett maximalt antal {@dice d6} som är lika med dess färdighetsbonus. När den väl använder denna egenskap kan den inte använda den igen förrän den avslutar en kort eller lång vila.",
	"Additionally, the doggo immune to the {@condition frightened} condition while an allied creature it can see or hear is within 60 feet to act brave in front of.": "Dessutom är doggo immun mot tillståndet {@condition frightened} när en allierad varelse som den kan se eller höra befinner sig inom 60 fot för att agera modigt framför.",
	"Starting at 14th level, the doggo can no longer be surprised, even while sleeping. It gains a +5 bonus to initiative rules, and other creatures cannot gain advantage against it as a result of being unseen by it. It can still make {@skill Perception} checks and use passive {@skill Perception} while sleeping, though it suffers disadvantage on them.": "Från och med 14:e nivån kan doggo inte längre bli överraskad, inte ens när han sover. Den får en +5-bonus på initiativregler och andra varelser kan inte få fördelar mot den till följd av att den inte syns av den. Den kan fortfarande göra {@skill Perception} kontroller och använda passiva {@skill Perception} medan den sover, även om den lider nackdel på dem.",
	"Starting at 18th level, the doggo's movement increases by 20 feet, and the distance it can jump with a running start is doubled. Its movement is not impeded by difficult terrain when moving toward an ally.": "Från och med 18:e nivån ökar doggons rörelseförmåga med 20 fot, och den sträcka den kan hoppa med start fördubblas. Dess rörelse hindras inte av svår terräng när den rör sig mot en allierad.",
	"Starting at 20th level, if a doggo ever dies, it mysteriously returns {@dice 1d4} days later in good health and spirits.": "Från och med 20:e nivån kan en doggo, om den dör, mystiskt återvända {@dice 1d4} dagar senare med god hälsa och gott humör."
}