{
	"A man, clad in brilliant platinum ceremonial armor rides alongside a unit of soldiers, marching in perfect precision. As he shouts marching commands, his men respond almost preternaturally, anticipating his orders. In rapid succession, each of the men reaches a hand skyward and releases a bright pulse of flame, instants later exploding overhead with a thunderous kaboom. The armored rider takes a few notes, nods his head, and the men begin their display again.": "En man, klädd i en briljant platina ceremoniell rustning, rider tillsammans med en enhet soldater som marscherar med perfekt precision. När han ropar marschkommandon svarar hans män nästan övernaturligt, i väntan på hans order. I snabb följd sträcker var och en av männen en hand uppåt och släpper ut en ljus puls av flammor, som ögonblick senare exploderar över huvudet med ett dundrande kaboom. Den bepansrade ryttaren tar några anteckningar, nickar med huvudet och männen börjar sin uppvisning igen.",
	"A female elf and twenty trainees stand in something reminiscent of an archery range, though constructed entirely from metal. At her signal, they let loose a barrage of energetic bolts downrange at a cluster of statues. Some miss their mark entirely, while others land only a glancing blow. Shaking her head with disapproval, the elf commands the students to gather behind her. Heat and energy wells in her outstretched palm, then flies downrange, exploding into a brilliant fireball, reducing the statues to rubble. Smirking, she turns and snaps her fingers, and the students quickly retrieve brooms, dustpans, and more statues.": "En kvinnlig alf och tjugo elever står i något som påminner om en bågskyttebana, fast helt konstruerad av metall. På hennes signal släpper de en spärreld av energiska bultar ner mot ett kluster av statyer. Några missar sitt mål helt och hållet, medan andra bara får en skenande träff. Elfen skakar ogillande på huvudet och beordrar eleverna att samlas bakom henne. Värme och energi strömmar in i hennes utsträckta handflata och flyger sedan nedåt och exploderar i en lysande eldboll som förvandlar statyerna till grus. Hon ler, vänder sig om och knäpper med fingrarna, och eleverna hämtar snabbt kvastar, sopskyfflar och fler statyer.",
	"A thousand armored troops stand at attention in perfect rank and file. To the fore of the group is a raised dais, upon which a half orc kneels before a fire-haired dwarf matron. She taps one of his shoulders, then the other, with an intricate golden rod. Then he stands, and the matron places the rod in his hand and a shield emblazoned with the visage of a horse in his other. The half orc bows and turns to his comrades, instantly cracking the facade: the boom of a thousand voices rises up in cheer, welcoming their new brother into the fold.": "Tusen bepansrade trupper står i givakt i perfekt ordning. Längst fram i gruppen finns en upphöjd dais, på vilken en halvorc knäböjer inför en eldhårig dvärgmatrona. Hon knackar först på hans ena axel, sedan på den andra, med en invecklad gyllene stav. Sedan reser han sig upp och matronan lägger staven i hans hand och en sköld med en häst i hans andra hand. Halvorken bugar och vänder sig till sina kamrater, vilket omedelbart spränger fasaden: ett dån av tusen röster höjs upp i jubel och välkomnar sin nya bror i fållan.",
	"Popular as both wartime mercenaries and as peacekeepers, warmages are a unique breed of spellcaster, one that specializes in and perfects the use of the lowest level spells, cantrips. Warmage philosophy teaches that, with discipline, magic can be used at its lowest level as easily as a common warrior wields a bow, a sword, or an axe. When used in this way, magic is not a mysterious, unknowable force, but a trainable weapon, and can be taught to almost anyone with aptitude. The College of Warmages, as a result, has managed to field an army of highly effective (though comparatively simple) spellcasters.": "De är populära både som legosoldater i krigstid och som fredsbevarare och är en unik typ av trollkarl, en som specialiserar sig på och fulländar användningen av trollformler på lägsta nivå, cantrips. Warmages filosofi lär ut att med disciplin kan magi användas på den lägsta nivån lika lätt som en vanlig krigare hanterar en båge, ett svärd eller en yxa. När magi används på detta sätt är den inte en mystisk, okänd kraft, utan ett vapen som kan tränas och som kan läras ut till nästan vem som helst som är lämplig. College of Warmages har som ett resultat av detta lyckats samla en armé av mycket effektiva (om än jämförelsevis enkla) trollkarlar.",
	"The College of Warmages is viewed with scrutiny (if not outright hostility) by the rest of the world due to their practices and teachings. For those without magical aptitude, the College's overpowering force is a perpetual threat. The College is a host unto itself, and its army, though certainly still honorable, is nonetheless wholly mercenary. A nation that enlists warmage aide in one war might find warmages allied with their enemies in the next.": "College of Warmages betraktas med granskning (om inte rent av fientlighet) av resten av världen på grund av deras metoder och läror. För dem som inte har magisk begåvning är kollegiets överväldigande kraft ett ständigt hot. Kollegiet är en värd för sig självt, och dess armé, även om den fortfarande är hedervärd, är ändå helt och hållet legosoldat. En nation som tar hjälp av värmlänningar i ett krig kan finna värmlänningar allierade med sina fiender i nästa krig.",
	"Wizards and sorcerers, on the other hand, see warmages as rudimentary and trite, largely because warmages do not understand the nuances of magic. Warmages are not interested in studying magic, nor do they wish to plumb the mysteries that confound spellcasters everywhere; they seek only to destroy. For this reason, warmages are even a threat to other spellcasters. Their single-minded utilization of magic has honed their magic's destructive potential, and their great numbers threaten rarer spellcasters in an outright battle. ": "Trollkarlar och trollkarlar, å andra sidan, ser warmages som rudimentära och banala, främst på grund av att warmages inte förstår magins nyanser. Warmages är inte intresserade av att studera magi och vill inte heller utforska de mysterier som förbryllar trollkarlar överallt; de vill bara förstöra. Av denna anledning är warmages till och med ett hot mot andra trollkarlar. Deras målmedvetna användning av magi har finslipat deras magis destruktiva potential, och deras stora antal hotar sällsynta trollkarlar i en öppen strid.",
	"While rules, traditions, and the chain of command are rule and law in the College, graduates are afforded ample freedom for travel and adventure. Graduates only need fulfill two requirements: first, the College may recall the warmage to serve once a year, and second, the warmage is never to discredit or dishonor the College. Those who do will find themselves before an inquiry board in short order, and punishments range from lashings and imprisonment, to expulsion from the College and even execution.": "Även om regler, traditioner och befälsordningen är regel och lag i kollegiet, har akademiker stor frihet att resa och uppleva äventyr. De som har tagit examen behöver bara uppfylla två krav: för det första kan kollegiet kalla in värmlänningen för att tjänstgöra en gång om året, och för det andra får värmlänningen aldrig misskreditera eller vanära kollegiet. De som gör det kommer inom kort att ställas inför en undersökningskommitté, och straffen sträcker sig från piskning och fängelse till uteslutning från kollegiet och till och med avrättning.",
	"The choice to become a warmage is neither easy, nor is it ever accidental. Each and every warmage has both magical aptitude and formal military training, and has made a conscious decision to devote a portion of his or her life to the College. That being said, since the College accepts nearly any candidate that meets the training prerequisites, warmages might come from a myriad of backgrounds and beginnings.": "Valet att bli en warmage är varken lätt eller oavsiktligt. Varje warmage har både magisk begåvning och formell militär utbildning, och har gjort ett medvetet beslut att ägna en del av sitt liv åt kollegiet. Eftersom kollegiet accepterar nästan alla kandidater som uppfyller utbildningskraven, kan värmlänningar komma från en mängd olika bakgrunder och början.",
	"Rather central to a warmage's character is his Arcane Initiation. Where did you learn of magic? Is it innate, something you were just born with? Did you grow up in a convent or monastery? Were you apprenticed to a proper wizard or alchemist? As well, why did you choose to reject the path to become a proper spellcaster?": "En ganska central del av en warmages karaktär är hans arkanska initiering. Var har du lärt dig magi? Är den medfödd, något du bara föddes med? Växte du upp i ett kloster? Var du lärling hos en riktig trollkarl eller alkemist? Och varför valde du att avvisa vägen till att bli en riktig trollkarl?",
	"Though it is a natural choice to select a militaristic background, nearly any can fit into the mold of the college. Were you perhaps a thief or con man who mistakenly stole from a member of the House of Rooks? Were you perhaps a town guard or militia man who came into contact with a Knight, Pawn, or Queen, and was awed by their prowess?": "Även om det är ett naturligt val att välja en bakgrund inom militären kan nästan alla passa in i högskolan. Var du kanske en tjuv eller bedragare som av misstag stal från en medlem av House of Rooks? Var du kanske en stadsvakt eller milisman som kom i kontakt med en riddare, bonde eller drottning och blev imponerad av deras skicklighet?",
	"Lastly, determine which House your warmage wants to belong to. A warmage is initiated into his or her house within the first week of being in the College, but they do not fully graduate until they gain their House subclass at third level. Being a member of a warmage house is much more for a warmage than just selecting a specialty; it is a part of their identity. They will have brothers and sisters the world over who know them by the medal they wear, the symbol they display; there are handshakes, code words, common slang shared between all members of a house, and dozens of other traditions large and small.": "Slutligen bestämmer du vilket hus din värmekonstnär vill tillhöra. En warmage blir invigd i sitt hus under den första veckan i kollegiet, men de blir inte fullt ut diplomerade förrän de får sin husunderklass på tredje nivån. Att vara medlem i ett warmage house är mycket mer för en warmage än att bara välja en specialitet; det är en del av deras identitet. De kommer att ha bröder och systrar över hela världen som känner igen dem genom den medalj de bär, den symbol de visar upp; det finns handslag, kodord, gemensam slang som delas mellan alla medlemmar i ett hus, och dussintals andra stora och små traditioner.",
	"You can make a Warmage quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Constitution. Make Strength your third highest if you plan to take the Hours of Knights or Pawns. Then choose the cantrips chill touch, fire bolt, and mage hand, and the scholar Arcane Initiation.": "Du kan göra en Warmage snabbt genom att följa de här förslagen. För det första bör intelligens vara din högsta förmåga, följt av konstitution. Gör Strength till din tredje högsta om du planerar att ta Hours of Knights eller Pawns. Välj sedan cantripsen chill touch, fire bolt och mage hand samt läraren Arcane Initiation.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack deals damage as normal, except that the entire attack deals acid damage instead of its normal type. The creature must also make a Dexterity saving throw or take {@damage 1d8} acid damage at the start of its next turn.": "Som en del av den handling som används för att kasta denna besvärjelse måste du göra en närstridsattack med ett vapen mot en varelse inom besvärjelsens räckvidd, annars misslyckas besvärjelsen. Vid en träff ger attacken skada som normalt, förutom att hela attacken ger syreskada istället för den normala typen. Varelsen måste också göra ett räddningskast i Dexterity eller ta {@damage 1d8} syreskada i början av sin nästa tur.",
	"You summon a translucent, yet visible, field of force which springs forth from the prepared gauntlet. For the duration, you can wield this field of force as a shield, and you have proficiency with it.": "Du framkallar ett genomskinligt, men synligt kraftfält som sprider sig från den förberedda handsken. Under hela tiden kan du använda detta kraftfält som en sköld, och du har färdighet med det.",
	"You fling a dart of magical force at a creature or object within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "Du kastar en pil med magisk kraft mot en varelse eller ett föremål inom räckhåll. Gör en trollformelattack på distans mot målet. Vid en träff tar målet {@damage 1d10} kraftskada.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack does damage as normal, except that the entire attack deals cold damage instead of its normal type. Additionally, the target must make a Constitution saving throw or be covered in brittle frost. If the target is then hit again by an attack before the beginning of your next turn, the target takes an additional {@damage 1d8} cold damage.": "Som en del av den handling som används för att kasta denna besvärjelse måste du göra en närstridsattack med ett vapen mot en varelse inom besvärjelsens räckvidd, annars misslyckas besvärjelsen. Vid en träff gör attacken skada som normalt, förutom att hela attacken ger kall skada istället för den normala typen. Dessutom måste målet göra ett räddningskast i konstitutionen eller täckas av spröd frost. Om målet sedan träffas igen av en attack innan början av din nästa tur, tar målet ytterligare {@damage 1d8} kallskada.",
	"With a flourish, you summon a number of throwing weapons equal to twice your spellcasting modifier. These weapons can be of any type: daggers, handaxes, sling bullets, darts, etc. For the duration of the spell, the summoned weapons float within easy reach, allowing you to grab and throw them with ease. As an action, you can throw one weapon as a ranged spell attack with a range of 60 feet. On a hit, the weapon deals {@dice 1d6} magical piercing, slashing, or bludgeoning damage, as appropriate to the weapon thrown. After one attack, the weapon vanishes.": "Med en snygg stämning kallar du på ett antal kastvapen som är lika med dubbelt så många som din trollkonstnärsmodifierare. Dessa vapen kan vara av vilken typ som helst: dolkar, handyxor, slingkulor, pilar, etc. Under trollformelns varaktighet svävar de framkallade vapnen inom räckhåll, så att du kan ta tag i dem och kasta dem med lätthet. Som en handling kan du kasta ett vapen som en spökattack på distans med en räckvidd på 60 fot. Vid en träff ger vapnet {@dice 1d6} magisk piercing, slashing eller bludgeoning damage, beroende på vad som är lämpligt för det kastade vapnet. Efter en attack försvinner vapnet.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack does damage as normal, except that the entire attack deals fire damage instead of its normal type. Additionally, flame fills the space around the target. Until the start of your next turn, any creature that enters the space or ends its turn there takes {@damage 1d8} fire damage.": "Som en del av den handling som används för att kasta denna besvärjelse måste du göra en närstridsattack med ett vapen mot en varelse inom besvärjelsens räckvidd, annars misslyckas besvärjelsen. Vid en träff gör attacken skada som normalt, förutom att hela attacken ger eldskada istället för sin normala typ. Dessutom fyller lågorna utrymmet runt målet med flammor. Fram till början av din nästa vändning tar varje varelse som går in i utrymmet eller avslutar sin vändning där {@damage 1d8} brandskada.",
	"You conjure a blade of magical force, channeled through a focusing handle, and lash out at your foes. Make a melee spell attack. On a hit, you deal {@damage 1d8} force damage. The blade remains in existence for a short time; until the beginning of your next turn, you can make a single strike with your mystical blade as an opportunity attack.": "Du trollar fram ett blad av magisk kraft, kanaliserat genom ett fokuserande handtag, och slår ut mot dina fiender. Gör en trolldomsattack i närkamp. Vid en träff ger du {@damage 1d8} kraftskada. Bladet förblir i existens en kort stund; fram till början av din nästa tur kan du göra ett enda slag med ditt mystiska blad som en tillfällighetsattack.",
	"You conjure a chain and hook made of magical force, which you propel at a creature, object, or unoccupied space you can see within range. When you target a space, your grapnel pulls you to that spot in a straight line. You provoke opportunity attacks for this movement as normal.": "Du trollar fram en kedja och en krok gjorda av magisk kraft som du driver mot en varelse, ett föremål eller ett obebott utrymme som du kan se inom räckhåll. När du siktar på ett utrymme drar din grapnel dig till den platsen i en rak linje. Du provocerar fram tillfälliga attacker för denna rörelse som normalt.",
	"When you target a creature or object, make a ranged spell attack. On a hit, you pull the creature or object up to 20 feet towards you. A creature can make a Strength saving throw to resist this movement. If the target is two or more size categories larger than you (a Huge creature to a Medium creature, for example), you are pulled to the target instead.": "När du siktar på en varelse eller ett objekt kan du göra en trollformelattack på distans. Vid en träff drar du varelsen eller föremålet upp till 6 meter mot dig. En varelse kan göra ett styrkebesparande kast för att motstå denna rörelse. Om målet är två eller fler storlekskategorier större än du (en Huge varelse till en Medium varelse, till exempel) dras du till målet istället.",
	"You call upon your inner reserves to give you a brief flash of speed. When you cast this spell, your base movement speed increases by 10 feet for the duration.": "Du kallar på dina inre reserver för att få en kort glimt av fart. När du kastar den här besvärjelsen ökar din grundläggande rörelsehastighet med 10 fot under hela tiden.",
	"You flood magic into your legs, allowing you to bound high into the air from a standstill. When you cast this spell, your jump distance increases 10 feet for the duration, and you can make a running high jump or a running long jump without a running start.": "Du översvämmar magi i dina ben, vilket gör att du kan hoppa högt upp i luften från ett stillestånd. När du uttalar den här besvärjelsen ökar ditt hoppavstånd med 10 fot under hela tiden, och du kan göra ett löpande höghopp eller ett löpande längdhopp utan att börja springa.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack does damage as normal, except that the entire attack deals lightning damage instead of its normal type. Additionally, you can cause your lightning to jump to a creature within 5 feet of your target, dealing lightning damage equal to your spellcasting modifier.": "Som en del av den handling som används för att kasta denna besvärjelse måste du göra en närstridsattack med ett vapen mot en varelse inom besvärjelsens räckvidd, annars misslyckas besvärjelsen. Vid en träff gör attacken skada som normalt, förutom att hela attacken ger blixtskada istället för sin normala typ. Dessutom kan du få dina blixtar att hoppa till en varelse inom 5 fot från ditt mål och orsaka blixtskador lika med din förtrollningsmodifierare.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the attack does damage as normal, except that the entire attack deals thunder damage instead of its normal type. Additionally, a clap of thunder rings out from your strike, forcing all creatures except yourself and the target within 5 feet of the target to succeed on a Dexterity saving throw or take {@damage 1d8} thunder damage.": "Som en del av den handling som används för att kasta denna besvärjelse måste du göra en närstridsattack med ett vapen mot en varelse inom besvärjelsens räckvidd, annars misslyckas besvärjelsen. Vid en träff gör attacken skada som normalt, förutom att hela attacken ger åskskskada istället för den normala typen. Dessutom ringer en åskknall från din träff och tvingar alla varelser utom dig själv och målet inom en radie av 5 fot från målet att lyckas med ett räddningskast i Dexterity eller ta {@damage 1d8} åskskskada.",
	"Select one of the following damage types: acid, cold, fire, lightning, poison, radiant, or necrotic. You can replace the damage type of your melee attacks and any Warmage cantrip you cast with the chosen damage type. You can learn this trick multiple times, selecting a new damage type each time.": "Välj en av följande skadetyper: syra, kyla, eld, blixtnedslag, gift, strålning eller nekrotisk. Du kan ersätta skadetypen för dina närkampsattacker och alla Warmage cantrip du kastar med den valda skadetypen. Du kan lära dig detta trick flera gånger och välja en ny skadetyp varje gång.",
	"When you use the {@i light} cantrip to target an object you are holding, you can direct a flare at a creature within 10 feet of you, which must make a Constitution saving throw. On a failed save, it is {@condition blinded} until the beginning of your next turn. After a creature has failed a saving throw against this ability, it has advantage on all subsequent saving throws against it for 24 hours.": "När du använder {@i light} cantrip för att rikta ett föremål du håller i kan du rikta en flamma mot en varelse inom tre meter från dig, som måste göra ett räddningskast med konstitutionen. Vid ett misslyckat räddningsförsök är den {@condition blinded} tills början av din nästa vändning. Efter att en varelse har misslyckats med ett räddningskast mot den här förmågan har den fördel på alla efterföljande räddningskast mot den i 24 timmar.",
	"When you cast {@i shillelagh}, you can now target any weapon with the spell. If the weapon's damage die was already 1d8 or greater, it remains the same. In addition, the duration of your shillelagh cantrip increases to 24 hours, and ends only if you choose to end it or a creature other than you attempts to wield that weapon.": "När du kastar {@i shillelagh} kan du nu rikta in dig på vilket vapen som helst med besvärjelsen. Om vapnets skadetärning redan var 1d8 eller högre förblir den densamma. Dessutom ökar varaktigheten för din shillelagh cantrip till 24 timmar, och upphör endast om du väljer att avsluta den eller om en annan varelse än du själv försöker använda det vapnet.",
	"While not wearing armor or using a shield, your AC equals 10 + your Dexterity modifier + your Intelligence modifier.": "När du inte bär rustning eller använder en sköld är din AC lika med 10 + din Dexterity-modifiering + din Intelligence-modifiering.",
	"You can cast the spell {@spell command} without using a spell slot. You can use this ability a number of times equal to your Intelligence modifier. You regain all expended uses when you take a long rest.": "Du kan kasta besvärjelsen {@spell command} utan att använda en spellplats. Du kan använda den här förmågan ett antal gånger som är lika med din intelligensmodifierare. Du återfår alla förbrukade användningar när du tar en lång vila.",
	"When you cast a warmage cantrip requiring a ranged spell attack, that cantrip's range is doubled.": "När du kastar en warmage-cantrip som kräver en spelled attack på distans fördubblas cantripens räckvidd.",
	"You learn the cantrip {@spell spare the dying} and the spell {@spell cure wounds}. Additionally, when you cast {@i spare the dying} on a creature who has 0 hit points, the target heals 1 hit point and gains temporary hit points equal to your level, which last for 1 minute.": "Du lär dig trolleriet {@spell spare the dying} och besvärjelsen {@spell cure wounds}. Dessutom, när du kastar {@i spare the dying} på en varelse som har 0 träffpunkter, läker målet 1 träffpunkt och får tillfälliga träffpunkter lika med din nivå, som varar i 1 minut.",
	"When you cast a warmage cantrip requiring a ranged spell attack in melee, you don't have disadvantage on the attack roll. Additionally, when you cast a warmage cantrip requiring a melee spell attack, you can instead make it as a ranged spell attack with a range of 30 feet.": "När du kastar en warmage cantrip som kräver en attack med en distansbesvärjelse i närstrid har du inte nackdel på attackkastet. När du kastar en warmage cantrip som kräver en trollformelattack i närkamp kan du dessutom istället göra den som en distanserad trollformelattack med en räckvidd på 30 fot.",
	"You can use your bonus action to gain resistance to your choice of nonmagical bludgeoning, piercing, or slashing damage until the beginning of your next turn.": "Du kan använda din bonusåtgärd för att få resistens mot ett val av icke-magisk skada av typen bludgeoning, piercing eller slashing till början av din nästa vändning.",
	"You can cast the spell {@spell mage armor} without using a spell slot.": "Du kan kasta trollformeln {@spell mage armor} utan att använda en trollformelplats.",
	"When you cast the {@spell quickstep|MFOV:WM} cantrip, your speed increases by 20 feet instead of 10 feet. When you cast the {@spell springheel|MFOV:WM} cantrip, your jumping distance increases by 20 feet instead of 10 feet. When you cast either of these cantrips, you can instantly cast the other (no action required).": "När du kastar {@spell quickstep|MFOV:WM} cantrip ökar din hastighet med 20 fot istället för 10 fot. När du kastar {@spell springheel|MFOV:WM} cantrip ökar ditt hoppavstånd med 20 fot istället för 10 fot. När du kastar en av dessa cantrips kan du omedelbart kasta den andra (ingen handling krävs).",
	"Your movement speed increases by 10 feet. Additionally, during the first round of combat, your movement speed is doubled.": "Din rörelsehastighet ökar med 10 fot. Dessutom fördubblas din rörelsehastighet under den första stridsrundan.",
	"You can cast {@spell phantom grapnel|MFOV:WM} as a bonus action. If you do so, its range is reduced to 60 feet. Additionally, creatures and objects hit by your phantom grapnel take 1d6 force damage.": "Du kan kasta {@spell phantom grapnel|MFOV:WM} som en bonusåtgärd. Om du gör det reduceras dess räckvidd till 60 fot. Dessutom tar varelser och föremål som träffas av din fantomgrapell 1d6 kraftskador.",
	"When you deal force damage to a creature with a warmage cantrip, you can push the creature up to 10 feet away from you in a straight line.": "När du orsakar kraftskada mot en varelse med ett warmage-cantrip kan du skjuta varelsen upp till tre meter bort från dig i en rak linje.",
	"Once per turn, when you deal thunder damage to a creature with a warmage cantrip, you can force that creature to succeed on a Strength saving throw or be knocked prone.": "En gång per tur, när du orsakar åskskskada mot en varelse med ett warmage-cantrip, kan du tvinga den varelsen att lyckas med ett räddningskast i styrka eller bli liggande.",
	"When you deal acid damage to a creature with a warmage cantrip, that creature must make a Dexterity saving throw or take half the damage dealt again at the start of its next turn. A creature can only be affected by this ability once per turn.": "När du ger syraskada till en varelse med ett warmage-cantrip måste den varelsen göra ett räddningskast i Dexterity eller ta emot halva skadan igen i början av sin nästa tur. En varelse kan bara påverkas av den här förmågan en gång per tur.",
	"When you deal lightning damage to a creature with a warmage cantrip, you can force that creature to succeed on a Constitution saving throw or be stunned until the start of your next turn. You can use this ability a number of times equal to your Intelligence modifier. You regain all expended uses when you finish a long rest.": "När du orsakar blixtskada mot en varelse med ett warmage-cantrip kan du tvinga den varelsen att lyckas med ett räddningskast för konstitution eller bli bedövad fram till början av din nästa tur. Du kan använda den här förmågan ett antal gånger lika med din intelligensmodifierare. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"When you deal necrotic damage to a creature with a warmage cantrip, it must make a Constitution saving throw or gain one level of exhaustion. After being affected by this trick, a creature is immune to it until it finishes a long rest.": "När du ger nekrotisk skada till en varelse med ett warmage-cantrip måste den göra ett räddningskast i konstitutionen eller få en nivå av utmattning. Efter att ha påverkats av detta trick är en varelse immun mot det tills den avslutar en lång vila.",
	"When you deal fire damage to a creature with a warmage cantrip, each creature except yourself and the target within 5 feet of the target must make a Dexterity saving throw or take half the fire damage dealt. A creature in the area of more than one explosive burst is affected only once. A creature can only be affected by this ability once per turn.": "När du ger en varelse eldskada med ett warmage-cantrip måste alla varelser utom du själv och målet inom en radie på 1,5 meter från målet göra ett räddningskast i Dexterity eller ta emot halva eldskadan. En varelse i området för mer än en explosiv explosion påverkas endast en gång. En varelse kan bara påverkas av denna förmåga en gång per tur.",
	"When you deal cold damage to a creature with a warmage cantrip, that creature must make a Constitution saving throw. On a failed save, it can't make more than one melee or ranged attack until the start of your next turn. A creature can only be affected by this ability once per turn.": "När du ger en varelse kall skada med ett warmage-cantrip måste den varelsen göra ett räddningskast mot konstitutionen. Vid ett misslyckat räddningsförsök kan den inte göra mer än en närstrids- eller distansattack fram till början av din nästa tur. En varelse kan bara påverkas av den här förmågan en gång per tur.",
	"You can attack twice, instead of once, whenever you take the Attack action on your turn.": "Du kan attackera två gånger, istället för en gång, när du gör Attack-åtgärden på din tur.",
	"When you use your action to throw a weapon summoned by the {@spell magic daggers|MFOV:WM} cantrip, you can use your bonus action to throw one additional dagger.": "När du använder din åtgärd för att kasta ett vapen som framkallats av {@spell magic daggers|MFOV:WM} kan du använda din bonusåtgärd för att kasta ytterligare en dolk.",
	"Additionally, the range for the {@spell mystical blade|MFOV:WM} cantrip increases to 10 feet.": "Dessutom ökar räckvidden för {@spell mystical blade|MFOV:WM} cantrip till 10 fot.",
	"Select another Warmage House when you learn this trick. You can learn tricks available to that house.": "Välj ett annat Warmage House när du lär dig det här tricket. Du kan lära dig trick som är tillgängliga för det huset.",
	"Your base movement speed increases by 10 feet, and you gain a climb speed equal to your normal movement speed.": "Din grundläggande rörelsehastighet ökar med 10 fot, och du får en stigningshastighet som är lika stor som din normala rörelsehastighet.",
	"When you cast a warmage cantrip that requires a spell attack roll, you can select multiple targets and make a spell attack roll against each. You can target a number of creatures equal to the number of damage dice the cantrip deals, and split your damage dice up amongst your targets, to a minimum of 1 die of damage per target.": "När du kastar en warmage cantrip som kräver en spell attack roll, kan du välja flera mål och göra en spell attack roll mot varje mål. Du kan rikta ett antal varelser som är lika med antalet skadetärningar som cantripet ger, och dela upp skadetärningarna mellan dina mål, till ett minimum av 1 skadetärning per mål.",
	"For example, {@i fire bolt} deals 3d10 damage. You can choose to target three creatures and deal 1d10 damage to each creature, or you can target two creatures, dealing 1d10 damage to one creature and 2d10 damage to the other creature, or you can target one creature for 3d10 damage.": "Till exempel: {@i fire bolt} ger 3d10 skada. Du kan välja att rikta in dig på tre varelser och ge 1d10 skada till varje varelse, eller du kan rikta in dig på två varelser och ge 1d10 skada till en varelse och 2d10 skada till den andra varelsen, eller du kan rikta in dig på en varelse och ge 3d10 skada.",
	"When you cast the {@spell mage hand} cantrip, you can use it to wield a weapon. The hand can hold any weapon you are proficient with that isn't heavy. You must have as many hands free as it would normally take to wield the hand's weapon, otherwise the weapon falls to the ground. Until you direct it to move or attack, the weapon hovers and whirls in place.": "När du kastar {@spell mage hand} kan du använda den för att använda ett vapen. Handen kan hålla vilket vapen som helst som du är duktig på och som inte är tungt. Du måste ha lika många händer fria som det normalt skulle krävas för att svinga handens vapen, annars faller vapnet till marken. Tills du instruerar det att röra sig eller attackera svävar och virvlar vapnet på plats.",
	"When you take the Attack action on your turn, you can forgo one of more of your own attacks to allow the hand to attack a target within its reach instead. You use your Intelligence modifier, rather than Strength or Dexterity, for the attack and damage rolls of the weapon. If you forgo all of your attacks, you can use your bonus action to make an additional attack with the hand.": "När du gör attacker på din tur kan du avstå från en eller flera av dina egna attacker för att låta handen attackera ett mål inom dess räckvidd istället. Du använder din intelligensmodifierare, snarare än styrka eller smidighet, för attack- och skaderullarna för vapnet. Om du avstår från alla dina attacker kan du använda din bonusåtgärd för att göra ytterligare en attack med handen.",
	"On your turn, you can move the hand up to 30 feet without using an action, up to the maximum range of your mage hand cantrip.": "På din tur kan du flytta handen upp till 30 fot utan att använda en åtgärd, upp till den maximala räckvidden för din mage hand cantrip.",
	"When you deal poison damage to a creature with a warmage cantrip, you can force that creature to make a Constitution saving throw or gain the poisoned condition until the start of your next turn. You can use this ability a number of times equal to your Intelligence modifier. You regain all expended uses when you finish a long rest.": "När du orsakar giftskada på en varelse med ett warmage-cantrip kan du tvinga den varelsen att göra ett räddningskast med konstitutionen eller få tillståndet förgiftad till början av din nästa tur. Du kan använda den här förmågan ett antal gånger som är lika med din intelligensmodifierare. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You can take the {@action Disengage} action as a bonus action, and when you take the Disengage action, your movement speed is doubled.": "Du kan utföra åtgärden {@action Disengage} som en bonusåtgärd, och när du utför åtgärden \"Disengage\" fördubblas din rörelsehastighet.",
	"As an action, you magically swap places with a willing Small or Medium creature that is within 100 feet of you, each of you vanishing in a burst of feathers before appearing in the other's previous spot.": "Som en handling kan du magiskt byta plats med en villig liten eller medelstor varelse som befinner sig inom 30 meter från dig, var och en av er försvinner i en fjädervåg innan ni dyker upp på den andra varelsens tidigare plats.",
	"When you use an action to throw weapons summoned by your magic daggers cantrip, you can throw an additional dagger.": "När du använder en åtgärd för att kasta vapen som du kallar på med hjälp av din magiska dolkcantrip kan du kasta ytterligare en dolk.",
	"When you cast {@spell force buckler|MFOV:WM}, it adds +3 to your AC instead of +2.": "När du kastar {@spell force buckler|MFOV:WM} lägger den till +3 till din AC istället för +2.",
	"When a friendly creature within 30 feet of you is hit by a melee or ranged attack, you can use your reaction to move next to that creature and become the target of the attack instead, potentially causing the attack to miss. Once you use this trick, you must finish a short or long rest before you can do so again.": "När en vänskaplig varelse inom 30 fot från dig träffas av en närstrids- eller distansattack kan du använda din reaktion för att flytta dig intill den varelsen och bli målet för attacken istället, vilket kan leda till att attacken missar. När du har använt detta trick måste du avsluta en kort eller lång vila innan du kan göra det igen.",
	"As an action, you can move up to three times your movement speed towards a creature you can see, and you can make  a single attack or cast a warmage cantrip requiring a melee attack against it. You can perform this action while mounted.": "Som en åtgärd kan du förflytta dig upp till tre gånger din rörelsehastighet mot en varelse du kan se, och du kan göra en enda attack eller kasta ett värmekantrip som kräver en närstridsattack mot den. Du kan utföra den här aktionen medan du är beredd.",
	"When you cast {@spell true strike}, you can concentrate on it for a number of rounds equal to your Intelligence modifier. You gain advantage on the first attack roll you make against the target each round while maintaining concentration on {@i true strike}.": "När du kastar {@spell true strike} kan du koncentrera dig på den i ett antal rundor som är lika stort som din intelligensmodifierare. Du får fördel på den första attackkastet du gör mot målet varje runda medan du behåller koncentrationen på {@i true strike}.",
	"When a creature misses you with a melee attack, you can use your reaction and expend one mastery die to cast a cantrip targeting that creature.": "När en varelse missar dig med en närstridsattack kan du använda din reaktion och spendera en mästerskapstärning för att kasta ett cantrip som riktar sig mot den varelsen.",
	"When you hit a creature with a spell attack, you can spend one mastery die to force that creature to move away from you. You add the mastery die to the attack's damage roll, and the target must make a Charisma saving throw. On a failed save, the target must immediately use its reaction, if available, to move up to half its speed directly away from you. ": "När du träffar en varelse med en trollformelattack kan du spendera en mästerskapstärning för att tvinga den varelsen att flytta sig bort från dig. Du lägger till mästerskapstärningen till attackens skaderoll, och målet måste göra ett Charisma räddningskast. Vid ett misslyckat räddningsförsök måste målet omedelbart använda sin reaktion, om den är tillgänglig, för att flytta upp till halva sin hastighet direkt bort från dig.",
	"As a bonus action on your turn, you can direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you and expend one mastery die. That creature can immediately use its reaction to make one weapon attack or cast a cantrip requiring an attack roll, adding the mastery die to the attack's damage roll.": "Som en bonusåtgärd på din tur kan du beordra en av dina följeslagare att slå till. När du gör det väljer du en vänskaplig varelse som kan se eller höra dig och spenderar en mästerskapstärning. Den varelsen kan omedelbart använda sin reaktion för att göra en vapenattack eller kasta en cantrip som kräver en attackrulle, och lägga till mästerskapstärningen till attackens skadegångsrulle.",
	"When you hit with a weapon or spell attack, you can expend one mastery die and use a bonus action to teleport yourself (and your mount, if applicable) up to half your movement speed away from the creature you hit. ": "När du träffar med en vapen- eller trollformelattack kan du använda en mästerskapstärningstärning och en bonusåtgärd för att teleportera dig själv (och din häst, om tillämpligt) upp till halva din rörelsehastighet bort från den varelse du träffade.",
	"When you hit a creature with a spell attack, you can expend one mastery die to distract the creature, giving your allies an opening. You add the mastery die to the attack's damage roll. The next attack roll against the target by an attacker other than you has advantage if the attack is made before the start of your next turn. ": "När du träffar en varelse med en förtrollningsattack kan du använda en mästerskapstärning för att distrahera varelsen och ge dina allierade en öppning. Du lägger till mästerskapstärningen till attackens skaderoll. Nästa anfallsrulle mot målet av en annan angripare än du har fördel om attacken görs före början av din nästa tur.",
	"You can expend one mastery die and use a bonus action on your turn to feint, choosing one creature within 5 feet of you as your target. You have advantage on your next attack roll against that creature. If that attack hits, add the mastery die to the attack's damage roll.": "Du kan använda en mästerskapstärning och en bonusåtgärd på din tur för att finta, och välja en varelse inom en radie av 1,5 meter som måltavla. Du har fördel på din nästa attackrulle mot den varelsen. Om den attacken träffar lägger du till mästerskapstärningen till attackens skaderoll.",
	"On your turn, you can use a bonus action and expend one mastery die to bolster the resolve of one of your companions. When you do so, choose a friendly creature who can see or hear you. That creature gains temporary hit points equal to the mastery die roll + your Intelligence modifier.": "På din tur kan du använda en bonusåtgärd och använda en mästerskapstärning för att stärka en av dina följeslagares beslutsamhet. När du gör det väljer du en vänskaplig varelse som kan se eller höra dig. Den varelsen får tillfälliga träffpoäng som är lika med den kastade mästerskapstärningen + din intelligensmodifierare.",
	"When you hit a creature with a spell attack, you can expend one mastery die to maneuver one of your comrades into a more advantageous position. You add the mastery die to the attack's damage roll, and you choose a friendly creature who can see or hear you. That creature can use its reaction to move up to half its speed without provoking opportunity attacks from the target of your attack.": "När du träffar en varelse med en trollformelattack kan du använda en mästerskapstärning för att manövrera en av dina kamrater till en mer fördelaktig position. Du lägger till mästerskapstärningen till attackens skaderoll och du väljer en vänskaplig varelse som kan se eller höra dig. Den varelsen kan använda sin reaktion för att förflytta sig upp till halva sin hastighet utan att provocera fram opportunitetsattacker från målet för din attack.",
	"When you take the Attack action on your turn, you can spend a mastery die to double your movement speed until the start of your next turn.  ": "När du gör Attack-åtgärden på din tur kan du spendera en mästerskapstärning för att fördubbla din rörelsehastighet fram till början av din nästa tur.",
	"When another creature damages you with a melee weapon or spell attack, you can use your reaction and expend one mastery die to reduce the damage by the number you roll on your mastery die + your Intelligence modifier. ": "När en annan varelse skadar dig med ett närstridsvapen eller en trollformelattack kan du använda din reaktion och använda en mästerskapstärningstärning för att minska skadan med det antal du kastar på din mästerskapstärningstärning + din intelligensmodifierare.",
	"When you make a spell attack roll against a creature, you can expend one mastery die to add it to the roll. You can use this maneuver before or after making the attack roll, but before any effects of the attack are applied.": "När du gör en trollformelattack mot en varelse kan du använda en mästerskapstärning för att lägga till den i kastet. Du kan använda den här manövern före eller efter att du gjort attackkastet, men innan några effekter av attacken tillämpas.",
	"When another creature damages you with a melee or ranged attack, you can use your reaction and expend one mastery die to cast a cantrip targeting that creature.": "När en annan varelse skadar dig med en närstrids- eller distansattack kan du använda din reaktion och spendera en mästerskapstärning för att kasta ett cantrip som riktar sig mot den varelsen.",
	"When you hit a creature with a melee weapon or spell attack, you can expend a mastery die to attempt to grapple it with bands of arcane energy. Add the mastery die to your grapple check: if you are successful, both you and you  target are restrained until you end the grapple or the creature breaks free.": "När du träffar en varelse med ett närstridsvapen eller en trollformelattack kan du använda en mästerskapstärning för att försöka gripa tag i den med band av arkan energi. Lägg till mästerskapstärningen till din gripprov: om du lyckas är både du och ditt mål fasthållna tills du avslutar gripandet eller varelsen bryter sig loss.",
	"When you hit a creature with a spell attack, you can expend one mastery die to hold that creature in place. The target must succeed on a Strength saving throw or be restrained until the start of your next turn. ": "När du träffar en varelse med en förtrollningsattack kan du använda en mästerskapstärning för att hålla den varelsen på plats. Målet måste lyckas med ett räddningskast i styrka eller bli fasthållen till början av din nästa vändning.",
	"At 1st level, you begin to learn the simple, yet potent, brand of spellcasting for which warmages are known.": "På 1:a nivån börjar du lära dig den enkla men kraftfulla form av trollkonst som warmages är kända för.",
	"At 1st level, you learn 3 cantrips from the warmage spell list. You learn additional warmage cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warmage table.": "På 1:a nivån får du lära dig 3 cantrips från listan över warmage-besvärjelser. Du lär dig ytterligare värmekantriker av ditt val på högre nivåer, enligt vad som visas i kolumnen Cantrips Known i tabellen Warmage.",
	"Additionally, when you gain a level in this class, you can choose one of the warmage cantrips you know and replace it with another warmage cantrip.": "När du får en nivå i den här klassen kan du dessutom välja en av de värmekantriker du kan och ersätta den med en annan värmekantriker.",
	"Intelligence is your spellcasting ability for your warmage spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a warmage spell you cast and when making an attack roll with one.": "Intelligens är din förmåga att kasta trollformler för dina warmage-besvärjelser, eftersom du lär dig dina besvärjelser genom att studera och memorera dem. Du använder din intelligens närhelst en besvärjelse hänvisar till din förtrollningsförmåga. Dessutom använder du din intelligensmodifierare när du fastställer räddningskast-DC:n för en warmage-besvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"You can use an arcane focus as a spellcasting focus for your warmage spells.": "Du kan använda ett arkaniskt fokus som fokus för trollformlering för dina warmage-besvärjelser.",
	"The College of Warmages takes in students from all walks of life, but only trains those that have some aptitude in magic. At 1st level, choose where you first encountered the spark of magic from the following:": "College of Warmages tar emot studenter från alla samhällsskikt, men utbildar endast dem som har någon form av magi. På 1:a nivån väljer du var du först mötte magins gnista från följande:",
	"You learned your spells and skills through study and practice, likely in a school or under the tutelage of a master. You have a spellbook which begins inscribed with two 1st-level spells of your choice that have the ritual tag from any class's spell list. With your spellbook in hand, you can cast the chosen spells as rituals.": "Du lärde dig dina trollformler och färdigheter genom studier och övning, troligen i en skola eller under en mästares ledning. Du har en trollformelbok som börjar inskriven med två trollformler på 1:a nivån som du väljer och som har ritualmärket från någon klass' trollformelselista. Med din trollformelbok i handen kan du kasta de valda trollformlerna som ritualer.",
	"On your adventures, you can add other ritual spells to your spellbook. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warmage level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "På dina äventyr kan du lägga till andra rituella trollformler i din trollformelbok. När du hittar en sådan besvärjelse kan du lägga till den i boken om besvärjelsens nivå är lika med eller mindre än hälften av din värmländska nivå (avrundat uppåt) och om du har tid över för att skriva av besvärjelsen. För varje nivå av förtrollningen tar transkriberingen 2 timmar och kostar 50 gp för de sällsynta bläck som behövs för att skriva in den.",
	"Additionally, you learn the cantrips {@spell prestidigitation} and {@spell dancing lights}, which don't count against the total number of cantrips you know.": "Dessutom lär du dig cantrips {@spell prestidigitation} och {@spell dancing lights}, som inte räknas mot det totala antalet cantrips du kan.",
	"You learned magic in a monastery, church, or nunnery, or perhaps as part of a circle of druids. You learn the cantrips {@spell guidance}, {@spell light}, and {@spell sacred flame}, which don't count against the total number of cantrips you know, as well as one 1st level cleric or druid spell which you can cast once without using a spell slot. You regain the ability to cast this spell when you finish a long rest.": "Du lärde dig magi i ett kloster, en kyrka eller ett nunnekloster, eller kanske som en del av en druidkrets. Du lär dig cantrips {@spell guidance}, {@spell light} och {@spell sacred flame}, som inte räknas mot det totala antalet cantrips du kan, samt en 1:a nivåns kloster- eller druidbesvärjelse som du kan kasta en gång utan att använda en spell slot. Du återfår förmågan att kasta denna besvärjelse när du avslutar en lång vila.",
	"You inherited your powers either by birthright or though magical happenstance. In either case, you are less trained than others, but your magic flows out of you with surprising ease. You learn two additional cantrips of your choice from the sorcerer spell list, which don't count against the total number of cantrips you know, and when you roll a critical hit on a spell attack roll, you deal an extra die of damage.": "Du ärvde dina krafter antingen genom födslorätt eller genom en magisk tillfällighet. I båda fallen är du mindre tränad än andra, men din magi flödar ut ur dig med överraskande lätthet. Du lär dig ytterligare två cantrips av ditt val från sorcerer spellistan, som inte räknas mot det totala antalet cantrips du kan, och när du får en kritisk träff på en spell attack roll, delar du ut en extra tärning av skada.",
	"The College of Warmages teaches that magic is the purest of weapons, and can be wielded just as easily as any other. At 1st level, select one of the following fighting styles:": "College of Warmages lär ut att magi är det renaste av vapen och kan användas lika lätt som alla andra. På 1:a nivån kan du välja en av följande kampstilar:",
	"When you cast a warmage cantrip, you can increase its damage die by one step, to a maximum of d12. A cantrip that initially deals 1d12 damage instead deals an additional 1d4 damage per damage die. (Die progression is as follows: d4 → d6 → d8 → d10 → d12.)": "När du kastar en warmage cantrip kan du öka dess skadetärning med ett steg, till maximalt d12. Ett cantrip som ursprungligen ger 1d12 skada ger istället ytterligare 1d4 skada per skadedie. (Die-progressionen är följande: d4 → d6 → d8 → d10 → d12.)",
	"When you have one hand free and a creature hits you with a spell attack or a ranged weapon attack, you can use your reaction to add your proficiency bonus to your AC, potentially causing the attack to miss.": "När du har en hand fri och en varelse träffar dig med en förtrollningsattack eller en attack med ett distansvapen kan du använda din reaktion för att lägga till din kompetensbonus till din AC, vilket kan leda till att attacken missar.",
	"While you are wearing light or medium armor or are under the effect of the {spell mage armor} spell, you gain a +1 bonus to AC.": "När du bär lätt eller medium rustning eller är under effekt av {spell mage armor} förtrollningen får du en +1 bonus på AC.",
	"When making a ranged spell attack, you gain a +2 bonus to the attack roll.": "När du utför en trollformelattack på distans får du en +2-bonus på attackkastet.",
	"When you roll a 1 or 2 on a damage die for a warmage cantrip you cast which requires a melee attack, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "När du kastar en 1 eller 2 på en skadetärning för ett värmekantrip som kräver en närstridsattack kan du kasta om tärningen och måste använda den nya tärningen, även om den nya tärningen är en 1 eller en 2.",
	"Starting at 2nd level, once per turn when you deal damage with a warmage spell, you can add your Intelligence modifier + half your warmage level (rounded up) to the damage roll.": "Från och med 2:a nivån kan du en gång per tur, när du orsakar skada med en warmage-besvärjelse, lägga till din intelligensmodifierare + halva din warmage-nivå (avrundat uppåt) till skaderollen.",
	"Beginning at 2nd level, you learn a Warmage Trick, a special technique that alters the way you fight, move, and cast your spells. You learn 2 tricks at 2nd level, and 2 additional tricks at 5th, 9th, 13th and 17th level.": "Från och med nivå 2 kan du lära dig en Warmage Trick, en speciell teknik som ändrar ditt sätt att slåss, röra dig och kasta dina trollformler. Du lär dig 2 tricks på 2:a nivån och ytterligare 2 tricks på 5:e, 9:e, 13:e och 17:e nivån.",
	"Additionally, when you gain a level in this class, you can replace a trick that you know with another trick for which you meet the prerequisites.": "När du får en nivå i den här klassen kan du dessutom ersätta ett trick som du kan med ett annat trick som du uppfyller förutsättningarna för.",
	"The College of Warmages divides its students into distinct Houses, teaching different skills, abilities, and techniques. Upon reaching 3rd level, you can select your House from the following: Pawn, Knight, Bishop, Rook, or King. You gain your first house ability at 3rd level, and an additional one at 7th, 10th, 15th, and 18th level.": "College of Warmages delar in sina elever i olika hus som lär ut olika färdigheter, förmågor och tekniker. När du når 3:e nivån kan du välja ditt hus bland följande: Bonde, springare, löpare, torn eller kung. Du får din första husförmåga på 3:e nivån och ytterligare en på 7:e, 10:e, 15:e och 18:e nivån.",
	"When you reach 4th, 8th, 12th, 16th, and 18th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e, 8:e, 12:e, 16:e och 18:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågaspoäng med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 6th level, whenever you or a friendly creature within 10 feet of you must make a saving throw, the creature can use your Intelligence modifer and saving throw proficiency bonus on the roll, instead of its own bonus to the roll.": "På 6:e nivån, när du eller en vänskaplig varelse inom tre meter från dig måste göra ett räddningskast, kan varelsen använda din intelligensmodifer och din bonus för räddningskast på kastet, istället för sin egen bonus på kastet.",
	"At 18th level, the range of this effect increases to 30 feet.": "På 18:e nivån ökar räckvidden för denna effekt till 30 fot.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 11th level, you are granted access to the warmages' mystical stable. You learn the spell {@spell find steed}, and can cast it without using a spell slot.": "Från och med 11:e nivån får du tillgång till värmlänningarnas mystiska stall. Du lär dig trollformeln {@spell find steed} och kan kasta den utan att använda en trollformelplats.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 14th level, you can cast the spell {@spell detect magic} without expending a spell slot.": "På 14:e nivån kan du kasta besvärjelsen {@spell detect magic} utan att använda en spell slot.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 20th level, you reach the pinnacle of your warmage prowess. Whenever you cast a warmage cantrip, you can use your bonus action to immediately cast another one.": "På 20:e nivån når du toppen av din värmande förmåga. När du kastar en warmage cantrip kan du använda din bonusåtgärd för att omedelbart kasta en annan.",
	"The House of Bishops focuses solely on spellcasting, expanding the warmage principles to more intricate magic.": "House of Bishops fokuserar enbart på trollkonst och utvidgar warmageprinciperna till mer komplicerad magi.",
	"At 3rd level, you gain the ability to cast spells more potent than cantrips.": "På 3:e nivån får du förmågan att kasta trollformler som är mer kraftfulla än cantrips.",
	"The Bishop Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Bishop Spellcasting visar hur många spell slots du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the conjuration and evocation spells on the wizard spell list.": "Du kan tre trollformler på 1:a nivån som du själv väljer, varav du måste välja två från trollformlerna conjuration och evocation på listan över trollformler.",
	"The Spells Known column of the Bishop Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be a conjuration or evocation spell of your choice, except for the spells learned at 8th, and 14th level, and must be of a level for which you have spell slots.": "Kolumnen Kända trollformler i tabellen Bishop Spellcasting visar när du lär dig fler trollformler på 1:a nivån eller högre. Var och en av dessa trollformler måste vara en trollformel för besvärjelse eller evokation som du väljer, med undantag för de trollformler som du lär dig på 8:e och 14:e nivån, och måste vara av en nivå som du har trollformelplatser för.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be a conjuration or evocation spell, unless you're replacing the spell you gained at 8th or 14th level.": "När du får en nivå i den här klassen kan du ersätta en av de trollformler du kan med en annan trollformel som du själv väljer från listan över trollformler. Den nya trollformeln måste vara på en nivå som du har trollformelplatser för, och det måste vara en besvärjelse- eller evokationstrollformel, såvida du inte ersätter den trollformel som du fick på 8:e eller 14:e nivån.",
	"At 3rd level, you can select any two skills from Arcana, History, Medicine, Investigation, and Religion. You gain proficiency in that skill if you did not have it before, or double your proficiency bonus if you already have proficiency in it.": "På 3:e nivån kan du välja två färdigheter från Arcana, History, Medicine, Investigation och Religion. Du får färdighet i den färdigheten om du inte hade det tidigare, eller dubbla din färdighetsbonus om du redan har färdighet i den.",
	"At 7th level, you learn the {@spell find familiar} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "På 7:e nivån lär du dig {@spell find familiar} och kan kasta den som en ritual. Besvärjelsen räknas inte mot ditt antal kända besvärjelser.",
	"When you cast the spell, you can choose one of the normal forms for your familiar or one of the following special forms: {@creature imp}, {@creature pseudodragon}, {@creature blink dog}, or {@creature wolf}.": "När du uttalar besvärjelsen kan du välja en av de normala formerna för din bekant eller en av följande specialformer: {@creature imp}, {@creature pseudodragon}, {@creature blink dog} eller {@creature wolf}.",
	"Additionally, when you take the Attack action, you can forgo one of your own attacks to allow your familiar to make one attack of its own.": "När du gör attacker kan du dessutom avstå från en av dina egna attacker för att låta din bekant göra en egen attack.",
	"At 10th level, once per turn, when you deal damage to a creature or object with a warmage spell, you deal an additional 1d8 force damage. Additionally, when you cast a warmage spell on your turn that has a range longer than 5 feet, you can use a bonus action to triple that spell's range.": "På 10:e nivån kan du en gång per tur, när du skadar en varelse eller ett föremål med en warmage-besvärjelse, ge ytterligare 1d8 kraftskador. Dessutom kan du, när du i din tur kastar en warmage-besvärjelse som har en räckvidd som är längre än 1,5 meter, använda en bonusåtgärd för att tredubbla den besvärjelsens räckvidd.",
	"Starting at 15th level, when you cast a warmage spell that affects other creatures that you can see, you can choose a number of them equal to your Intelligence modifier. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Från och med 15:e nivån kan du välja ett antal varelser som är lika med din intelligensmodifierare när du kastar en värmländsk besvärjelse som påverkar andra varelser som du kan se. De valda varelserna lyckas automatiskt med sina räddningskast mot förtrollningen, och de tar ingen skada om de normalt skulle ta halva skadan vid ett lyckat räddningskast.",
	"At 18th level, you learn a powerful magical trick. Select a 1st level wizard spell you know. You can cast this spell at its lowest level without expending a spell slot.": "På 18:e nivån lär du dig ett kraftfullt magiskt trick. Välj en trollformel på 1:a nivån som du kan. Du kan kasta denna trollformel på dess lägsta nivå utan att använda en trollformelplats.",
	"The House of Kings trains the lieutenants and generals of the Warmage army, specializing in tactics and strategy.": "House of Kings utbildar löjtnanter och generaler i Warmage-armén och specialiserar sig på taktik och strategi.",
	"At 3rd level, you gain proficiency in medium armor, shields, and lances.": "På 3:e nivån får du färdighet i medium rustning, sköldar och lansar.",
	"When you choose this archetype at 3rd level, you learn maneuvers that are fueled by special dice called mastery dice.": "När du väljer den här arketypen på 3:e nivån lär du dig manövrer som drivs av speciella tärningar som kallas mastery tärningar.",
	"You learn three maneuvers of your choice, chosen from the Kings Maneuvers list. If a maneuver deals additional damage, that damage is your choice of acid, cold, fire, or lightning damage.": "Du lär dig tre valfria manövrar från listan Kings Maneuvers. Om en manöver ger ytterligare skada är denna skada din valfria skada av syra, kyla, eld eller blixtnedslag.",
	"You learn two additional maneuvers of your choice at 7th, 10th, 15th, and 18th level. Each time you learn new maneuvers, you can also replace a maneuver you know with a different one.": "Du lär dig ytterligare två valfria manövrar på 7:e, 10:e, 15:e och 18:e nivån. Varje gång du lär dig nya manövrer kan du också ersätta en manöver du kan med en annan.",
	"You have four mastery dice, which are d8s. A mastery die is expended when you use it. You regain all of your expended mastery dice when you finish a short or long rest.": "Du har fyra mästerskapstärningar, som är d8. En mästartärning förbrukas när du använder den. Du återfår alla dina förbrukade mästerskapstärningar när du avslutar en kort eller lång vila.",
	"You gain another mastery die at 7th level and one more at 15th level.": "Du får ytterligare en mästerskapstärning på 7:e nivån och ytterligare en på 15:e nivån.",
	"When a maneuver calls for a saving throw to resist the maneuver's effects, use your spell save DC.": "När en manöver kräver ett räddningskast för att motstå manöverens effekter använder du din spellednings räddnings DC.",
	"At 3rd level, you can use your Intelligence modifier in place of your Charisma modifier when you make Deception, Intimidation, and Persuasion checks.": "På 3:e nivån kan du använda din intelligensmodifierare i stället för din charismamodifierare när du gör kontroller för bedrägeri, lurendrejeri och övertalning.",
	"Starting at 7th level, neither you nor any ally within 100 feet that can see you is affected by rough terrain.": "Från och med nivå 7 påverkas varken du eller någon allierad inom 100 fot som kan se dig av ojämn terräng.",
	"At 10th level, your mastery dice turn into d10s. At 18th level, they turn into d12s.": "På 10:e nivån förvandlas dina mästerskapstärningar till d10-tärningar. På 18:e nivån förvandlas de till d12.",
	"Starting at 15th level, when you roll initiative and have no mastery dice remaining, you regain 1 mastery die.": "Från och med 15:e nivån, när du kastar initiativ och inte har några mastery tärningar kvar, får du tillbaka 1 mastery tärning.",
	"At 18th level, your mastery dice turn into d12s.": "På 18:e nivån förvandlas dina mästerskapstärningar till d12-tärningar.",
	"The House of Knights have a long and storied tradition of melding melee combat and swordplay with the warmage's simple spellcasting.": "House of Knights har en lång och historisk tradition av att kombinera närstrid och svärdsspel med värmlänningarnas enkla trollkonster.",
	"At 3rd level, you gain proficiency with medium armor, shields, and martial weapons.": "På 3:e nivån får du färdighet med medium rustning, sköldar och martialiska vapen.",
	"At 3rd level, you gain access to the armory of the House of Knights, an interdimensional space where the weapon stocks of the college are held. You can use your bonus action to summon a simple or martial weapon of your choice from the armory to your empty hand. Any weapon summoned from the armory counts as magical for the purposes of overcoming resistance and immunity to nonmagical attacks and damage. Weapons requiring ammunition are summoned with a quiver or case and 50 pieces of appropriate ammunition.": "På 3:e nivån får du tillgång till House of Knights vapenförråd, ett interdimensionellt rum där kollegiets vapenförråd förvaras. Du kan använda din bonusåtgärd för att framkalla ett enkelt eller krigiskt vapen efter eget val från vapenförrådet till din tomma hand. Varje vapen som åkallats från vapenförrådet räknas som magiskt när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador. Vapen som kräver ammunition åkallas med ett kös eller ett fodral och 50 stycken lämplig ammunition.",
	"A weapon summoned from the armory disappears if it is more than 5 feet away from you for 1 minute, and ammunition vanishes immediately after it is used. It also disappears if you summon a new weapon, if you use an action to dismiss your weapon, or if you die.": "Ett vapen som kallas från vapenförrådet försvinner om det befinner sig mer än 1,5 meter från dig i 1 minut, och ammunition försvinner omedelbart efter att den har använts. Det försvinner också om du kallar på ett nytt vapen, om du använder en handling för att avlägsna ditt vapen eller om du dör.",
	"You can store a personal magic weapon in the armory, accessible only to you, by performing a special ritual during a short or long rest while you hold the weapon. You can then dismiss the weapon to the armory and summon it back at any time thereafter. The weapon is removed from storage if you die, perform the 1-hour ritual on a different weapon, or if you use a 1-hour ritual to break your bond to it.": "Du kan förvara ett personligt magiskt vapen i vapenförrådet, som bara du har tillgång till, genom att utföra en särskild ritual under en kort eller lång vila medan du håller i vapnet. Du kan sedan avvisa vapnet till vapenförrådet och kalla tillbaka det när som helst därefter. Vapnet tas bort från förrådet om du dör, utför 1 timmes ritualen på ett annat vapen eller om du använder en 1 timmes ritual för att bryta ditt band till vapnet.",
	"Starting at 7th level, when you use your action to cast a cantrip, you can make one attack with your Armory weapon as a bonus action.": "Från och med 7:e nivån kan du, när du använder din handling för att kasta en cantrip, göra en attack med ditt Armory-vapen som en bonushandling.",
	"At 10th level, you adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "På 10:e nivån antar du en kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte ta ett alternativ för en Fighting Style mer än en gång, även om du senare får välja igen.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "När du har ett närstridsvapen i en hand och inga andra vapen får du en +2-bonus på skaderullar med det vapnet.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "När du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen som du hanterar med två händer kan du kasta om tärningen och måste använda det nya kastet, även om det nya kastet är en 1 eller en 2. Vapnet måste ha egenskapen tvåhandigt eller mångsidigt för att du ska kunna få den här fördelen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "När du slåss med två vapen kan du lägga till din förmågemodifierare till skadan av den andra attacken.",
	"At 15th level, you can spend your entire movement to teleport up to half your movement speed.": "På 15:e nivån kan du använda hela din rörelse för att teleportera upp till halva din rörelsehastighet.",
	"At 18th level, you learn to constantly flood your weapons with arcane energy. When you finish a short or long rest, choose either cold, fire, or lightning damage. Attacks you make with melee weapons deal an additional 1d6 damage of the chosen type. On your turn, when you use your action to cast a warmage cantrip, you can use a bonus action to change your bonus damage type to the same damage type as that cantrip.": "På 18:e nivån lär du dig att ständigt översvämma dina vapen med arkan energi. När du avslutar en kort eller lång vila kan du välja antingen kall, eld eller blixtskada. Attacker du gör med närstridsvapen ger ytterligare 1d6 skada av den valda typen. På din tur, när du använder din handling för att kasta en warmage cantrip, kan du använda en bonushandling för att ändra din bonusskadetyp till samma skadetyp som cantripet.",
	"The House of Pawns trains the front line of troops and forms the defensive bulwark of the college's army.": "House of Pawns tränar frontlinjen av trupper och utgör det defensiva bålverket för skolans armé.",
	"At 3rd level, you gain proficiency in medium armor, heavy armor, and shields.": "På 3:e nivån får du färdighet i medium rustning, tung rustning och sköldar.",
	"Starting at 3rd level, you can use an action on your turn to summon a defensive wall of force. Select a space within 15 feet of you. Starting from that point, a number of translucent panels of force equal to your Intelligence modifier appear, which connect to form one continuous wall. Each panel is 5 feet wide, 4 feet tall, 1/4-inch-thick, and is tall enough to provide half cover for any creature behind it. Creatures cannot move through the wall, though they can jump over it. The wall persists for 1 minute or until you dismiss it. Once you use this ability you must take a short or long rest before you can do so again.": "Från och med 3:e nivån kan du använda en handling på din tur för att framkalla en defensiv kraftvägg. Välj ett utrymme inom 15 fot från dig. Från den punkten visas ett antal genomskinliga paneler av kraft som är lika stora som din intelligensmodifierare och som ansluts till varandra för att bilda en sammanhängande vägg. Varje panel är 5 fot bred, 4 fot hög, 1/4-tums tjock och är tillräckligt hög för att ge halvt skydd för varje varelse bakom den. Varelser kan inte röra sig genom väggen, men de kan hoppa över den. Muren består i 1 minut eller tills du avfärdar den. När du har använt den här förmågan måste du ta en kort eller lång vila innan du kan göra det igen.",
	"Your wall improves as you gain levels, as shown below:": "Din vägg blir bättre när du ökar i nivå, vilket visas nedan:",
	"At 7th level, creatures taking cover behind your wall are immune to effects which would move them involuntarily.": "På 7:e nivån är varelser som tar skydd bakom din vägg immuna mot effekter som skulle förflytta dem ofrivilligt.",
	"At 10th level, your wall is large enough to provide three-quarters cover.": "På 10:e nivån är din vägg tillräckligt stor för att ge tre fjärdedels skydd.",
	"At 15th level, you can use this ability an additional time between rests.": "På 15:e nivån kan du använda den här förmågan ytterligare en gång mellan rasterna.",
	"At 18th level, the range and number of panels doubles (30 feet and twice your Intelligence modifier).": "På 18:e nivån fördubblas räckvidden och antalet paneler (30 fot och två gånger din intelligensmodifierare).",
	"Beginning at 7th level, you can perform the somatic components of a spell even when you have weapons or a shield in one or both hands, and when a creature provokes an opportunity attack from you, you can use your reaction to cast a cantrip which targets only that creature.": "Från och med 7:e nivån kan du utföra de somatiska komponenterna i en besvärjelse även när du har vapen eller en sköld i en eller båda händerna, och när en varelse provocerar fram en möjlighet till attack från dig kan du använda din reaktion för att kasta en cantrip som endast riktar sig till den varelsen.",
	"While you are wearing armor, you gain a +1 bonus to your AC.": "När du bär rustning får du +1 bonus på din AC.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "När en varelse som du kan se attackerar ett annat mål än dig som befinner sig inom en radie av 1,5 meter från dig kan du använda din reaktion för att ge nackdel på attackkastet. Du måste använda en sköld.",
	"Starting at 15th level, when you take the Attack action or use your action to cast a cantrip that requires a melee attack, you can use a bonus action to shove the target of your cantrip or attack. If you move at least 10 feet in a straight line immediately before making this attack, you gain advantage on the shove ability check.": "Från och med 15:e nivån kan du använda en bonusåtgärd för att knuffa målet för din attack eller ditt angrepp när du gör en attack eller använder din aktion för att kasta en trollformel som kräver en närstridsattack. Om du förflyttar dig minst 10 fot i en rak linje omedelbart innan du gör denna attack får du fördel på förmågekontrollen för att knuffa.",
	"At 18th level, you learn to summon stronger and more impressive walls. You learn the spells {@spell wall of fire}, {@spell wall of force}, {@spell wall of ice}, and {@spell wall of stone}, and can cast each once without using a spell slot. Once you cast one of these spells, you must finish a long rest before you can cast it again.": "På 18:e nivån lär du dig att kalla på starkare och mer imponerande väggar. Du lär dig trollformlerna {@spell wall of fire}, {@spell wall of force}, {@spell wall of ice} och {@spell wall of stone}, och kan kasta varje trollformel en gång utan att använda en trollformelplats. När du har kastat en av dessa trollformler måste du avsluta en lång vila innan du kan kasta den igen.",
	"The House of Rooks trains the spies, assassins, and secret operatives required to effectively run an army.": "House of Rooks utbildar spioner, lönnmördare och hemliga agenter som krävs för att effektivt leda en armé.",
	"At 3rd level, you gain proficiency in hand crossbows, rapiers, shortbows, shortswords, whips, thieves' tools, and the Stealth skill.": "På 3:e nivån får du färdighet i handkorsbågar, rapirer, kortbågar, kortsvärd, piskor, tjuvverktyg och färdigheten Stealth.",
	"Beginning at 3rd level, once per turn, you can deal an extra 1d4 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse weapon, a ranged weapon, or a warmage cantrip.": "Från och med 3:e nivån kan du en gång per vändning ge 1d4 extra skada till en varelse som du träffar med en attack om du har fördel på attackkastet. Attacken måste använda ett finessvapen, ett distansvapen eller en warmage cantrip.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll.": "Du behöver inte ha fördel på angreppskastet om en annan fiende till målet befinner sig inom 1,5 meter från det, om den fienden inte är oförmögen och om du inte har nackdel på angreppskastet.",
	"The amount of the extra damage increases as you gain levels in this class, as shown in the Rook Strike table. At 10th level, you can choose to deal cold, fire, or lightning damage, and at 15th level, you can choose to deal force damage with a rook strike.": "Den extra skadan ökar med stigande nivåer i den här klassen, vilket visas i tabellen Rook Strike. På 10:e nivån kan du välja att ge kall-, eld- eller blixtskador och på 15:e nivån kan du välja att ge kraftskador med ett rook strike.",
	"At 7th level, you can take the Dash or Hide action as a bonus action.": "På 7:e nivån kan du utföra åtgärden Dash eller Hide som en bonusåtgärd.",
	"At 10th level, you gain the {@spell message} cantrip, if you did not have it before. When casting the spell, you can target a creature you know but cannot see, regardless of range, provided the creature is on the same plane as you and you have a personal item of theirs (such as a sigil, a token, or a letter.)": "På 10:e nivån får du {@spell message} kantrip, om du inte hade det tidigare. När du uttalar besvärjelsen kan du rikta in dig på en varelse som du känner men inte kan se, oavsett räckvidd, förutsatt att varelsen befinner sig på samma plan som du och att du har ett personligt föremål som tillhör dem (t.ex. en sigill, en symbol eller ett brev).",
	"At 15th level, you gain the ability to fly at your normal movement speed. You must begin and end your movement on solid ground, otherwise you fall.": "På 15:e nivån får du förmågan att flyga med din normala rörelsehastighet. Du måste börja och avsluta din rörelse på fast mark, annars faller du.",
	"At 18th level, you can vanish from your enemy's eyes, appearing behind them and striking where they are most vulnerable. As an action, you can teleport next to a creature who is within 100 feet and make a single melee weapon attack or use a cantrip requiring a melee or ranged spell attack. You gain advantage on the attack roll.": "På 18:e nivån kan du försvinna ur fiendens ögon, dyka upp bakom dem och slå till där de är mest sårbara. Som en handling kan du teleportera dig intill en varelse som befinner sig inom 30 meter och göra en enda närstridsvapenattack eller använda en cantrip som kräver en närstrids- eller distansbesvärjelseattack. Du får fördel på attackkastet.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "När du har använt den här förmågan kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
}