{
	"Every beholder is unique in size and shape but in terms of age, it is said they generally mature quickly (within a few years) and live long lives. The oldest known beholders are rumored to be centuries old.": "Varje beholder är unik i storlek och form, men när det gäller ålder sägs det att de i allmänhet mognar snabbt (inom några år) och lever länge. De äldsta kända beholders sägs vara flera hundra år gamla.",
	"Beholders are known for two personality traits above all others: their paranoia and xenophobic tendencies. When exposed to humanoids from a young age, though, beholders are more likely to be cooperative. Note that even in the best cases, beholders are generally slow to trust others, and they often assume that they are more powerful and intelligent than the others around them.": "Beholders är kända för två personlighetsdrag framför alla andra: deras paranoia och främlingsfientliga tendenser. När beholders utsätts för humanoider från en ung ålder är de dock mer benägna att vara samarbetsvilliga. Observera att även i de bästa fallen är beholders generellt sett långsamma med att lita på andra, och de antar ofta att de är mäktigare och intelligentare än de andra i sin omgivning.",
	"What is less known about beholders is their dual natures: beholders contain not one consciousness, but two that exist in their minds at the same time. Some beholders have personalities that are very much in sync, much like siblings that know each other so well that they can complete each others' sentences. These beholders can be of any alignment on the spectrum from good to evil.": "Vad som är mindre känt om beholders är deras dubbla natur: beholders har inte ett medvetande, utan två som existerar i deras sinnen samtidigt. Vissa beholders har personligheter som är mycket synkroniserade, ungefär som syskon som känner varandra så väl att de kan slutföra varandras meningar. Dessa beholders kan vara av vilken inriktning som helst på spektrumet från gott till ont.",
	"Other beholders, though, have personalities that clash regularly--leading to the erratic and sometimes hostile behavior that the species is known for. These beholders tend to put personal survival above all other concerns, and are more likely to be evil as a result.": "Andra beholders har dock personligheter som regelbundet kolliderar - vilket leder till det oberäkneliga och ibland fientliga beteende som arten är känd för. Dessa beholders tenderar att sätta den personliga överlevnaden framför alla andra bekymmer och är mer benägna att vara onda som ett resultat av detta.",
	"At an early age, beholders are often no more than two feet in diameter. That said, they are capable of growing to great size in a short time. Initially, though, your size is Small.": "Vid tidig ålder är de ofta inte mer än en meter i diameter. De kan dock växa till storleken på kort tid. Till en början är din storlek dock Small.",
	" Beholders do not have legs, but instead float with a fine degree of control. Your base flying speed is 30 feet (hover).": " Beholders har inga ben, utan svävar i stället med en fin grad av kontroll. Din grundläggande flyghastighet är 30 fot (svävande).",
	"Your many eyes adapt easily to darkness. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Dina många ögon anpassar sig lätt till mörker. Du kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You gain proficiency in the {@skill Perception} skill.": "Du får en färdighet i {@skill Perception}.",
	"You count as an aberration for the purposes of spells and effects.": "Du räknas som en aberration när det gäller trollformler och effekter.",
	"Your gaping maw has the size and strength needed to pierce through thick hide or even armor. You have a bite attack that counts as a natural melee weapon. Your bite deals {@dice 1d6} piercing damage, and adds your Strength bonus to attack and damage rolls. You are automatically proficient in your bite attack.": "Din gapande käft har den storlek och styrka som krävs för att tränga igenom tjockt skinn eller till och med rustning. Du har en bettattack som räknas som ett naturligt närstridsvapen. Ditt bett ger {@dice 1d6} genomträngande skada och lägger till din styrkebonus på attack- och skadegörelser. Du är automatiskt skicklig i din bettattack.",
	"When you are unarmored, you have a natural armor class of 13. Since you do not have any limbs, however, you do not add your Dexterity modifier to this number.": "När du är obeväpnad har du en naturlig rustningsklass på 13. Eftersom du inte har några lemmar lägger du dock inte till din Dexterity-modifierare till detta tal.",
	"As you level up in the Beholder class (below) your natural armor will increase further.": "När du stiger i nivå i klassen Beholder (nedan) ökar din naturliga rustning ytterligare.",
	"Beholders do not have legs, arms, or hands, and as a result are immune to the {@condition prone} condition. Further, beholders cannot equip weapons or armor made for other races. Beholders primarily interact with the world using their Kinetic Ray (below).": "Beholders har varken ben, armar eller händer och är därför immuna mot {@condition prone}. Vidare kan beholders inte utrusta vapen eller rustningar gjorda för andra raser. Beholders interagerar främst med världen genom att använda sin kinetiska stråle (nedan).",
	"The beholder learns to manipulate objects using a telekinetic eye ray in place of needing limbs. You learn the {@spell mage hand} cantrip. The spell's hand is invisible when you cast the spell using this ability.": "Betraktaren lär sig att manipulera föremål med hjälp av en telekinetisk ögonstråle i stället för att behöva lemmar. Du lär dig {@spell mage hand} cantrip. Besvärjelsens hand är osynlig när du kastar besvärjelsen med hjälp av den här förmågan.",
	"You are proficient in Common and Deep Speech. Many beholders choose Undercommon as a bonus language (if their intelligence is high enough).": "Du behärskar vanlig och djup talspråk. Många beholders väljer Undercommon som ett bonusspråk (om deras intelligens är tillräckligt hög).",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"The beholder gains profiency in one saving throw of your choice: Constitution, Intelligence, or Charisma.": "Betraktaren får en fördel i ett valfritt räddningskast: Konstitution, intelligens eller karisma.",
	"In addition, the cohort gains proficiency in two skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Intimidation}, {@skill Investigation}, or {@skill Persuasion}.": "Dessutom får kohorten färdigheter i två färdigheter som du väljer från följande lista: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Intimidation}, {@skill Investigation} eller {@skill Persuasion}.",
	"(The above list assumes the cohort has the Beholder race--if not, then add Perception to the list of options.)": "(Ovanstående lista förutsätter att kohorten har rasen Beholder - om inte, lägg till Perception till listan över alternativ.)",
	"Starting at level 2, the beholder learns to use its most feared ability: eye rays. The save DC against your eye rays (from both the Lesser Eye Ray and Greater Eye Ray abilities) is calcuated as follows:": "Från och med nivå 2 lär sig betraktaren att använda sin mest fruktade förmåga: ögonstrålar. Räddnings-DC:n mot dina ögonstrålar (från både förmågorna Lesser Eye Ray och Greater Eye Ray) beräknas på följande sätt:",
	"As an action during your turn, you may roll {@dice 1d4} and fire the associated eye ray listed below, choosing one target you can see within 60 feet of you:": "Som en åtgärd under din tur kan du kasta {@dice 1d4} och avfyra den tillhörande ögonstrålen som anges nedan, och välja ett mål som du kan se inom 60 fot från dig:",
	"The target must succeed on a Wisdom saving throw against your Eye Ray save DC, or it can't take reactions until the end of its next turn. On its turn, the target can't move, and it uses its action to make a melee or ranged attack against a randomly determined creature within range. If the target can't attack, it does nothing on its turn.": "Målet måste lyckas med ett Visdomsbesparingskast mot din Eye Ray räddnings DC, annars kan det inte ta reaktioner förrän i slutet av nästa tur. På sin tur kan målet inte röra sig, och det använder sin handling för att göra en närstrids- eller distansattack mot en slumpmässigt bestämd varelse inom räckhåll. Om målet inte kan attackera gör det ingenting på sin tur.",
	"The target must succeed on a Constitution saving throw against your Eye Ray save DC or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Målet måste lyckas med ett räddningskast i konstitutionen mot ditt räddningsdc för Eye Ray eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The target must succeed on a Wisdom saving throw against your Eye Ray save DC or be or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, with disadvantage if the spectator is visible to the target, ending the effect on itself on a success.": "Målet måste lyckas med ett räddningskast i Visdom mot din Eye Ray-räddnings DC eller vara eller vara {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina turer, med nackdel om åskådaren är synlig för målet, och avsluta effekten på sig själv vid en framgång.",
	"The target must make a Constitution saving throw against your Eye Ray save DC, taking {@dice 3d10} necrotic damage on a failed save, or half as much damage on a successful one.": "Målet måste göra ett räddningskast i konstitutionen mot ditt räddningsdc för Eye Ray, och tar {@dice 3d10} nekrotisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas.",
	"At 3rd level, your proficiency bonus is doubled for the purposes of your passive perception score, as well as for any ability check you make that uses the {@skill Perception} skill.": "På 3:e nivån fördubblas din kompetensbonus när det gäller din passiva perceptionspoäng, samt för alla förmågekontroller du gör som använder {@skill Perception} färdigheten.",
	"At 5th level, your hide becomes more resilient. Each beholder is unique, so this armor increase may be due to a thicker hide, chitinous plates along your body, or harder skin (as a few possible examples). When unarmored, your armor class is now 14.": "På femte nivån blir ditt skinn mer motståndskraftigt. Varje beholder är unik, så den här rustningsökningen kan bero på ett tjockare skinn, kritinplattor längs din kropp eller hårdare hud (som några möjliga exempel). När du är obeväpnad är din rustningsklass nu 14.",
	"At 9th level, your natural armor becomes 16.": "På 9:e nivån blir din naturliga rustning 16.",
	"At 17th level, your natural armor becomes 18.": "På 17:e nivån blir din naturliga rustning 18.",
	"Starting at 6th level, whenever you fire a Lesser or Greater Eye Ray (see below) as an action, you may fire another Lesser Eye Ray as a bonus action. You may choose to target the same or a different creature within range that you can see.": "Från och med 6:e nivån, när du avfyrar en Lesser eller Greater Eye Ray (se nedan) som en handling, kan du avfyra ytterligare en Lesser Eye Ray som en bonushandling. Du kan välja att sikta på samma eller en annan varelse inom räckvidd som du kan se.",
	"At 7th level, you finally grow enough to become a larger size category entirely. You are now Medium size. The range of your Lesser and Greater Eye Ray abilities is now 90 feet. Your darkvision (from the beholder race) now extends to 90 feet.": "På 7:e nivån växer du äntligen tillräckligt för att bli en större storlekskategori helt och hållet. Du är nu av medelstorlek. Räckvidden för dina förmågor Lesser och Greater Eye Ray är nu 90 fot. Din mörkerseende (från rasen beholder) sträcker sig nu till 90 fot.",
	"In addition, your bite attack now deals {@dice 2d6} piercing damage plus your strength modifier. From now on, your natural weapons now count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Dessutom ger din bettattack nu {@dice 2d6} genomträngande skada plus din styrka-modifierare. Från och med nu räknas dina naturliga vapen nu som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador.",
	"Starting at 9th level, your innate magical abilities allow you to change your physical form. You are able to cast the {@spell alter self} spell without any material components and without using a spell slot. Whenever you use this ability, you can take on the form of any Small or Medium-sized humanoid. You cannot use your Lesser Eye Ray or Greater Eye Ray abilities while in humanoid form, though you may still use your Antimagic Cone ability (see below). Note that, when you use the Antimagic Cone ability in humanoid form, you must close all of this form's eyes to suppress the ability": "Från och med 9:e nivån kan du med dina medfödda magiska förmågor ändra din fysiska form. Du kan kasta {@spell alter self} besvärjelsen utan materiella komponenter och utan att använda en spell slot. När du använder den här förmågan kan du anta formen av vilken liten eller medelstor humanoid som helst. Du kan inte använda dina förmågor Lesser Eye Ray eller Greater Eye Ray när du är i humanoid form, men du kan fortfarande använda din förmåga Antimagic Cone (se nedan). Observera att när du använder förmågan Antimagic Cone i humanoid form måste du stänga alla ögon i den här formen för att undertrycka förmågan.",
	"Due to the otherworldly influence you exert on your surroundings, however, there is always something a little unsettling about you regardless of your outward appearance. When in humanoid form, a creature observing you closely (DM's discretion) may make a Perception check against a DC of 18. Whenever a creature succeeds on this check, they recognize that your appearance is close, but not quite right for a member of your species. The creature may not know how they are aware of this fact--but, without a doubt, they believe there is something inherently disturbing about you.": "På grund av det utomvärldsliga inflytande som du utövar på din omgivning finns det dock alltid något lite oroväckande med dig, oavsett hur du ser ut. När du är i humanoid form kan en varelse som observerar dig noga (DM:s bedömning) göra en perceptionskontroll mot en DC på 18. Närhelst en varelse lyckas med denna kontroll inser den att ditt utseende är nära, men inte riktigt rätt för en medlem av din art. Varelsen kanske inte vet hur de är medvetna om detta faktum - men utan tvekan tror de att det finns något i sig störande med dig.",
	"At 10th level, you learn how to use the power of the Far Realm to alter the world in hazy, dreamlike ways. However, in this regard you are somewhat unique. Many of your kind are able to manifest powers of the Far Realm, but only when in the lairs they inhabit. Though you cannot use these abilities as often as others of your kind, you have learned to exert your will on reality no matter where you are.": "På 10:e nivån lär du dig att använda kraften i Far Realm för att förändra världen på ett dimmigt, drömlikt sätt. I detta avseende är du dock något unik. Många av dina artfränder kan manifestera krafter från Far Realm, men endast när de befinner sig i de lyor de bebor. Även om du inte kan använda dessa förmågor lika ofta som andra av din sort har du lärt dig att utöva din vilja på verkligheten oavsett var du befinner dig.",
	"During your turn, you can use a bonus action to cause one of the following effects:": "Under din tur kan du använda en bonusåtgärd för att orsaka en av följande effekter:",
	"A 50-foot square area of ground within 120 feet of you becomes slimy; that area is difficult terrain for a duration of one minute or until you cease concentrating on this ability.": "Ett område på 50 fot i kvadrat inom 120 fot från dig blir slemmigt; området är svår terräng under en minut eller tills du slutar koncentrera dig på den här förmågan.",
	"Walls within 120 feet of you sprout grasping appendages for a duration of 5 rounds or until you cease concentrating. Each creature of your choice that starts its turn within 10 feet of such a wall must succeed on a Dexterity saving throw equal to your Eye Ray DC or be grappled. Escaping requires a successful Strength (Athletics) or Dexterity (Acrobatics) check against your Eye Ray DC.": "Väggar inom 120 fot från dig får greppande hängrar i 5 rundor eller tills du slutar koncentrera dig. Varje varelse av ditt val som börjar sin tur inom 10 fot från en sådan vägg måste lyckas med ett räddningskast i Dexterity lika med din Eye Ray DC eller bli fastklämd. För att undkomma krävs en lyckad styrka (atletik) eller smidighetskontroll (akrobatik) mot din Eye Ray DC.",
	"An eye opens on a solid surface within 60 feet of you. One random Greater Eye Ray (see below) shoots from that eye at a target of your choice that you can see. The eye then closes and disappears.": "Ett öga öppnas på en fast yta inom 60 fot från dig. En slumpmässig Greater Eye Ray (se nedan) skjuter från ögat mot ett mål som du väljer och som du kan se. Ögat stängs sedan och försvinner.",
	"You may use each of these abilities once. You recover all expended use of these abilities upon completion of a short or long rest.": "Du kan använda var och en av dessa förmågor en gång. Du återfår all förbrukad användning av dessa förmågor efter en kort eller lång vila.",
	"As you mature, more of your eye stalks develop offensive abilities. Starting at 11th level, you can hinder enemies with a wider array of effects... much to their displeasure.": "När du mognar utvecklar fler av dina ögonstjälkar offensiva förmågor. Från och med 11:e nivån kan du hindra fiender med ett bredare utbud av effekter... till deras stora missnöje.",
	"As an action during your turn, you may roll {@dice 1d10} and fire the associated eye ray listed below, choosing one target you can see within 60 feet of you:": "Som en åtgärd under din tur kan du kasta {@dice 1d10} och avfyra den tillhörande ögonstrålen som anges nedan, och välja ett mål som du kan se inom 60 fot från dig:",
	"The targeted creature must succeed on a Wisdom saving throw equal to your Eye Ray save DC, or be {@condition charmed} by the beholder for 1 hour, or until the beholder (or one of its allies) harms the creature.": "Den måltavlade varelsen måste lyckas med ett Visdomsräddningskast som är lika stort som din Eye Ray-räddnings DC, eller bli {@condition charmed} av betraktaren i 1 timme, eller tills betraktaren (eller en av dess allierade) skadar varelsen.",
	"The targeted creature must succeed on a Constitution saving throw equal to your Eye Ray save DC, or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself as a success.": "Den drabbade varelsen måste lyckas med ett räddningskast i konstitutionen som är lika stort som ditt räddningsdc för Eye Ray, eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv som en framgång.",
	"The targeted creature must succeed on a Wisdom saving throw equal to your Eye Ray save DC, or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett räddningskast i Visdom som är lika stort som din Eye Ray räddnings DC, eller bli {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a Dexterity saving throw equal to your Eye Ray save DC. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den måltavlade varelsen måste lyckas med ett räddningskast i Dexterity som är lika stort som din Eye Ray räddnings DC. Vid ett misslyckat räddningsförsök halveras målets hastighet i 1 minut. Dessutom kan varelsen inte ta reaktioner, och den kan ta antingen en handling eller en bonushandling på sin tur, inte båda. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på henne själv vid en framgång.",
	"The targeted creature must succeed on a Constitution saving throw equal to your Eye Ray save DC, taking {@dice 8d8} necrotic damage on a failed save, or half as much damage on a successful one.": "Den drabbade varelsen måste lyckas med ett räddningskast i konstitutionen som är lika stort som ditt räddningsdc för Eye Ray, och tar {@dice 8d8} nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"If the target is a creature, it must succeed on a Strength saving throw equal to your Eye Ray save DC, or you move the creature up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of your next turn or until you are {@condition incapacitated}.": "Om målet är en varelse måste den lyckas med ett räddningskast i styrka som är lika stort som ditt räddningsdc för Eye Ray, eller så flyttar du varelsen upp till 30 fot i vilken riktning som helst. Den är {@condition restrained} av strålens telekinetiska grepp tills början av din nästa vändning eller tills du är {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. You can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Om målet är ett föremål som väger 300 pund eller mindre och som inte bärs eller bärs, flyttas det upp till 30 fot i vilken riktning som helst. Du kan också utöva fin kontroll på föremål med den här strålen, till exempel manipulera ett enkelt verktyg eller öppna en dörr eller en behållare.",
	"The targeted creature must succeed on a Wisdom saving throw equal to your Eye Ray save DC, or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "Den drabbade varelsen måste lyckas med ett räddningskast i Visdom som är lika stort som ditt räddnings-DC för Eye Ray, eller somna och förbli {@condition unconscious} i 1 minut. Målet vaknar om det tar skada eller om en annan varelse gör en åtgärd för att väcka det. Den här strålen har ingen effekt på konstruktioner och odöda.",
	" The targeted creature must succeed on a Dexterity saving throw equal to your Eye Ray save DC. On a failed save, the creature begins to turn to stone and is restrained. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 1 hour, or until freed by the {@spell greater restoration} spell or other magic.": " Den måltavlade varelsen måste lyckas med ett räddningskast i Dexterity som är lika stort som din Eye Ray räddnings DC. Vid ett misslyckat räddningsförsök börjar varelsen förvandlas till sten och blir fasthållen. Den måste upprepa räddningskastet i slutet av sin nästa vändning. Vid ett lyckat försök upphör effekten. Vid ett misslyckande är varelsen {@condition petrified} i 1 timme, eller tills den befrias av {@spell greater restoration}-besvärjelsen eller annan magi.",
	"If the target is a creature, it must succeed on a Dexterity saving throw equal to your Eye Ray save DC, or take {@dice 10d8} force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Om målet är en varelse måste den lyckas med ett räddningskast i Dexterity som är lika stort som din Eye Ray räddnings DC, eller ta {@dice 10d8} kraftskada. Om denna skada reducerar varelsen till 0 träffpunkter blir dess kropp en hög av fint grått damm.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Om målet är ett stort eller mindre icke-magiskt objekt eller en skapelse av magisk kraft sönderdelas det utan räddningskast. Om målet är ett Huge eller större objekt eller en skapelse av magisk kraft sönderdelas en tre meter stor kub av den.",
	"The targeted creature must succeed on a Wisdom saving throw equal to your Eye Ray save DC, or take {@dice 10d10} necrotic damage. The target dies if the ray reduces it to 0 hit points.": "Den drabbade varelsen måste lyckas med ett Visdomsbesparingskast som är lika stort som din Eye Ray räddnings DC, eller ta {@dice 10d10} nekrotisk skada. Målet dör om strålen reducerar det till 0 träffpunkter.",
	"At 13th level, your vision of the world begins to alter reality in subtle ways-- specifically, your large, central eye can now cancel out magical effects that it can see.": "På 13:e nivån börjar din syn på världen förändra verkligheten på subtila sätt - särskilt kan ditt stora, centrala öga nu upphäva magiska effekter som det kan se.",
	"As a bonus action during your turn, your central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 90 foot cone. At the start of each of your turns, you decide which way the cone faces and whether the cone is active (closing your central eye supresses the cone until you open your eye again or until the duration expires). The area works against your own eye rays.": "Som en bonusåtgärd under din tur skapar ditt centrala öga ett område av antimagi, som i {@spell antimagic field} besvärjelsen, i en 90 fot kon. I början av var och en av dina turer bestämmer du åt vilket håll konen är riktad och om konen är aktiv (när du stänger ditt centrala öga förtrycks konen tills du öppnar ögat igen eller tills varaktigheten löper ut). Området fungerar mot dina egna ögonstrålar.",
	"This ability lasts for 10 minutes. You may use this ability once, and regain any expended use upon completion of a short or long rest.": "Den här förmågan varar i 10 minuter. Du kan använda den här förmågan en gång och återfår den efter en kort eller lång vila.",
	"Starting at 14th level, whenever you use your Lesser Eye Ray or Greater Eye Ray abilities, you can choose to reroll the result. You must accept the result of the new roll.": "Från och med 14:e nivån kan du välja att om du använder dina förmågor Lesser Eye Ray eller Greater Eye Ray välja att omvärdera resultatet. Du måste acceptera resultatet av den nya kastningen.",
	"Once you use this ability, you cannot do so again until the beginning of your next turn.": "När du använder den här förmågan kan du inte göra det igen förrän i början av din nästa tur.",
	"At 15th level, your mass has grown to again meet a new threshold. You have come a long way since your earliest days, and could no longer be confused for your lesser kin. You are now a Large-sized creature, taking up a 10 by 10 foot space. Your darkvision, as well as the range of your Lesser and Greater Eye Ray abilities now extend to 120 feet. Your Antimagic Cone ability is now a 150 foot cone.": "På 15:e nivån har din massa ökat så att den återigen når en ny tröskel. Du har kommit långt sedan dina första dagar och kan inte längre förväxlas med dina mindre släktingar. Du är nu en varelse av stor storlek och tar upp ett utrymme på 10 gånger 10 fot. Din mörkerseende, liksom räckvidden för dina förmågor Lesser och Greater Eye Ray sträcker sig nu till 120 fot. Din förmåga Antimagisk kon är nu en 150 fot kon.",
	"In addition, you now add your proficiency bonus to the damage you deal with your bite attack.": "Dessutom lägger du nu till din kompetensbonus till den skada du orsakar med din bettattack.",
	"At 18th level, your array of eyes ensure that you are aware of threats before they can strike. You may act normally during a surprise round as long as you are not incapacitated.": "På 18:e nivån ser dina ögon till att du är medveten om hot innan de kan slå till. Du kan agera normalt under en överraskningsrunda så länge du inte är oförmögen.",
	"In addition, creatures cannot gain advantage on attack rolls against you unless their number of maximum hit dice exceeds your own, or unless you are suffering from the {@condition blinded}, {@condition paralyzed}, {@condition restrained}, {@condition stunned} or {@condition unconscious} conditions.": "Dessutom kan varelser inte få fördel på attackkast mot dig om inte deras antal maximala träffar överstiger ditt eget, eller om du inte lider av villkoren {@condition blinded}, {@condition paralyzed}, {@condition restrained}, {@condition stunned} eller {@condition unconscious}.",
	"At 20th level, your strengths as a beholder finally reach their full potential. Your allies (assuming you have any) should consider themselves fortunate they have the greatest of all beholderkin fighting alongside them. Your enemies, however, may not be so lucky.": "På 20:e nivån når dina styrkor som betraktare äntligen sin fulla potential. Dina allierade (om du nu har några) bör se sig lyckliga över att de har den största av alla beholderkin som kämpar tillsammans med dem. Dina fiender har dock kanske inte samma tur.",
	"Your hit dice all become d10s. This causes your current and maximum hit points to increase by 20 immediately. Further, your hit dice all become d10s for the purpose of restoring hit points during a short rest.": "Alla dina träff tärningar blir d10. Detta gör att dina nuvarande och maximala träffpunkter ökar med 20 omedelbart. Vidare blir alla dina träff tärningar till d10:or för att återställa träffpoäng under en kort vila.",
	"In addition, whenever you use your Greater Eye Ray ability, you can choose to fire one or two Greater Eye Rays, choosing one to two targets you can see within 120 feet of you.": "När du använder din förmåga Greater Eye Ray kan du dessutom välja att avfyra en eller två Greater Eye Rays och välja ett till två mål som du kan se inom 120 fot från dig."
}