{
	"Beneath the night sky, an elf is bathed in light as she focuses on a ritual. Her enemy approaches without fear or hesitation, believing she was foolish enough to leave an opening. As the enemy prepares to strike, an unseen force pushes them away from the elf. Before they can comprehend what is happening, the ritual is complete and several darts of light shoot at them.": "Under natthimlen badar en alv i ljus när hon fokuserar på en ritual. Hennes fiende närmar sig utan rädsla eller tvekan och tror att hon var dum nog att lämna en öppning. När fienden förbereder sig för att slå till, driver en osynlig kraft dem bort från alven. Innan de hinner förstå vad som händer är ritualen avslutad och flera ljuspilar skjuter mot dem.",
	"A dwarf paces back and forth, trapped deeply in thought. The future held countless possibilities, but only one of them would come to pass. Would his kingdom survive, or would it be conquered by the empire? He doesn't know the answer, but he does know where to find it. He opens the door and leaves his home, searching for the truth hidden in the sky.": "En dvärg går fram och tillbaka, djupt försjunken i tankar. Framtiden innehöll otaliga möjligheter, men bara en av dem skulle bli verklighet. Skulle hans rike överleva, eller skulle det erövras av imperiet? Han vet inte svaret, men han vet var han kan hitta det. Han öppnar dörren och lämnar sitt hem, på jakt efter sanningen som är gömd i himlen.",
	"As a war rages around him, a human distracts an enemy soldier with a haze of moonlight. He counts every agonizing second spent on his ritual as he relies on his allies to protect him. After what seems like forever, his patience is rewarded. A warm light heals his wounded allies, and the war goes on.": "Medan kriget rasar runt omkring honom distraherar en människa en fientlig soldat med hjälp av en dimma av månljus. Han räknar varje plågsam sekund som han spenderar på sin ritual medan han förlitar sig på att hans allierade ska skydda honom. Efter vad som verkar vara en evighet belönas hans tålamod. Ett varmt ljus läker hans sårade allierade och kriget fortsätter.",
	"Astrologers stand at the pinnacle of rituals, making use of them both outside and inside of combat. By using the power of the cosmos to align the magic around them, they form the ideal circumstances for a spell to manifest. Which spells they can manifest depends on the celestial body they're attuned to. They can call forth fire and light from the sun, healing and trickery from the moon, or force and travel from the stars.": "Astrologer står på toppen av ritualer och använder sig av dem både utanför och innanför strid. Genom att använda kosmos kraft för att anpassa magin runt omkring dem skapar de de idealiska omständigheterna för att en trollformel ska manifesteras. Vilka trollformler de kan manifestera beror på vilken himlakropp de är inställda på. De kan framkalla eld och ljus från solen, helande och list från månen eller kraft och resor från stjärnorna.",
	"Astrology is the study of celestial bodies, and the lion's share of an astrologer's time is devoted to it. Through observation of the sky above, they're able to learn about almost anything. Whether they desire to know what the future holds or how to read a language, knowledge is rarely more than a night away. Because they're able to obtain knowledge through astrology, astrologers are often found as court mages, seers, or oracles.": "Astrologi är studiet av himlakroppar, och en astrolog ägnar en stor del av sin tid åt detta. Genom att observera himlen ovanför kan de lära sig om nästan vad som helst. Vare sig de önskar veta vad framtiden har att erbjuda eller hur man läser ett språk, är kunskap sällan mer än en natt bort. Eftersom de kan skaffa sig kunskap genom astrologi, återfinns astrologer ofta som hovmagiker, siare eller orakel.",
	"Though the sky can be seen wherever you are in the world, astrologers tend to wander. Each location has a different sky, and an astrologer can learn from each and every one of them. For the sake of learning everything they can, they travel to the ends of the earth. Adventuring goes hand in hand with travel, and due to that, many astrologers choose to be adventurers.": "Även om himlen kan ses var du än befinner dig i världen har astrologer en tendens att vandra. Varje plats har en annan himmel, och en astrolog kan lära sig av var och en av dem. För att lära sig allt de kan reser de till jordens ände. Äventyr går hand i hand med resor, och på grund av detta väljer många astrologer att vara äventyrare.",
	"A spellcaster can normally bring a spell into existence with a mere word or gesture, but that isn't the case for an astrologer. They specialize in the art of ritual casting, of causing a spell to come into existence without expending their own energy. They have an array of rituals learned through astrology, the most important being the cosmic ritual they use in combat.": "En trollkarl kan normalt sett skapa en trollformel med bara ett ord eller en gest, men så är inte fallet för en astrolog. De specialiserar sig på konsten att rituellt kasta, att få en besvärjelse att komma till existens utan att använda sin egen energi. De har en rad ritualer som de lärt sig genom astrologi, varav den viktigaste är den kosmiska ritualen som de använder i strid.",
	"A cosmic ritual is the act of using the power of the cosmos to align the magic around the astrologer, which allows them to manifest spells they otherwise couldn't and reduces the casting time of the ritual from minutes to seconds. Even with the fast casting time, astrologers in the past were vulnerable when they performed a cosmic ritual because they couldn't defend themselves as they performed it. This was solved by taking a portion of the magic used to perform the ritual and converting it into light, specifically sunlight, moonlight, and starlight. This light can be used to strike enemies, distract them with a haze, or hurl them around without any effort.": "En kosmisk ritual är en handling där man använder kosmos kraft för att anpassa magin runt astrologen, vilket gör att de kan manifestera trollformler som de annars inte skulle kunna göra och minskar ritualens kastningstid från minuter till sekunder. Även med den snabba kastningstiden var astrologer tidigare sårbara när de utförde en kosmisk ritual eftersom de inte kunde försvara sig när de utförde den. Detta löstes genom att ta en del av den magi som användes för att utföra ritualen och omvandla den till ljus, specifikt solljus, månljus och stjärnljus. Detta ljus kan användas för att slå fiender, distrahera dem med en dimma eller slunga dem runt utan någon ansträngning.",
	"When making an astrologer character, consider the following. Where did you learn astrology? Were you taught it by another astrologer, or did you learn about it yourself? Do you believe in destiny, and if you do, do you believe that destiny can be defied? What do you think is your destiny or your purpose?": "När du skapar en astrologkaraktär bör du tänka på följande. Var har du lärt dig astrologi? Lärde du dig det av en annan astrolog eller lärde du dig det själv? Tror du på ödet, och om du gör det, tror du att man kan trotsa det? Vad tror du är ditt öde eller ditt syfte?",
	"Do you prefer day or night? Do you want to create your own astral sign, or are you satisfied with the astral signs already in the sky? What sort of sky do you want to see? How do you feel when you aren't able to see the sky?": "Föredrar du dag eller natt? Vill du skapa ditt eget astrala tecken eller är du nöjd med de astrala tecken som redan finns på himlen? Vilken typ av himmel vill du se? Hur känner du dig när du inte kan se himlen?",
	"You can make an astrologer quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Dexterity or Constitution. Second, choose the sage background. Third, choose the {@spell comprehend languages} and {@spell find familiar} spells as your rituals.": "Du kan snabbt bli astrolog genom att följa dessa förslag. För det första bör du ha intelligens som högsta förmågaspoäng, följt av smidighet eller konstitution. För det andra ska du välja den sagesiska bakgrunden. För det tredje, välj {@spell comprehend languages} och {@spell find familiar} trollformler som dina ritualer.",
	"As a scholar of astrology, you're able to cast spells by aligning the magic around you with a unique ritual.": "Som astrologisk forskare kan du kasta trollformler genom att anpassa magin runt omkring dig med en unik ritual.",
	"You can use your bonus action to enter a Cosmic Ritual. While you're in a Cosmic Ritual, you gain 1 star point each time you use Cosmic Alignment. During your turn, you can end the ritual (no action required) and expend a number of star points to instantly cast an astrologer spell, requiring no material components. The number of star points you need to spend to cast an astrologer spell is equal to 1 + the spell's level. You can spend additional star points to increase the level of an astrologer spell that you cast. The spell's level increases by 1 for each additional star point you spend.": "Du kan använda din bonusåtgärd för att gå in i en kosmisk ritual. Medan du är i en kosmisk ritual får du 1 stjärnpoäng varje gång du använder Cosmic Alignment. Under din tur kan du avsluta ritualen (ingen handling krävs) och spendera ett antal stjärnpoäng för att omedelbart kasta en astrologisk besvärjelse, som inte kräver några materiella komponenter. Antalet stjärnpoäng du behöver spendera för att kasta en astrologbesvärjelse är lika med 1 + besvärjelsens nivå. Du kan spendera ytterligare stjärnpoäng för att höja nivån på en astrologbesvärjelse som du kastar. Besvärjelsens nivå ökar med 1 för varje extra stjärnpunkt du spenderar.",
	"While you have at least 1 star point, you cast bright light in a 5-foot radius and dim light for an additional 5 feet. While you have at least 5 star points, you instead cast bright light in a 15-foot radius and dim light for an additional 15 feet.": "Så länge du har minst 1 stjärnpunkt kan du kasta starkt ljus i en radie av 5 fot och dunkelt ljus i ytterligare 5 fot. När du har minst 5 stjärnpoäng kastar du istället starkt ljus i en radie på 15 fot och dämpat ljus i ytterligare 15 fot.",
	"A Cosmic Ritual lasts for 1 minute. The ritual ends early if you fall unconscious, if you enter another Cosmic Ritual, or if you choose to end it (no action required). If you have any star points remaining when the ritual ends, the star points vanish.": "En kosmisk ritual varar i 1 minut. Ritualen avslutas tidigt om du blir medvetslös, om du går in i en annan kosmisk ritual eller om du väljer att avsluta den (ingen handling krävs). Om du har några stjärnpoäng kvar när ritualen avslutas försvinner stjärnpoängen.",
	"The maximum number of star points you can spend to cast an astrologer spell in this way (including any additional star points you spend to increase its level) is determined by your astrologer level, as shown in the Spells and Star Points table.": "Det maximala antalet stjärnpoäng du kan spendera för att kasta en astrologbesvärjelse på det här sättet (inklusive eventuella ytterligare stjärnpoäng du spenderar för att höja dess nivå) bestäms av din astrolognivå, vilket visas i tabellen Besvärjelser och stjärnpoäng.",
	"Once you have used Cosmic Ritual the number of times shown for your astrologer level in the Cosmic Rituals column of the Astrologer table, you must finish a long rest before you can use Cosmic Ritual again.": "När du har använt Cosmic Ritual det antal gånger som anges för din astrologiska nivå i kolumnen Cosmic Rituals i tabellen Astrologer måste du vila länge innan du kan använda Cosmic Ritual igen.",
	"You prepare the list of astrologer spells that are available for you to cast. Choose a celestial body sun, moon, or star and consult the associated list. You prepare each listed spell with an indicated level equal to or lower than your astrologer level.": "Du förbereder en lista över astrologiska besvärjelser som du kan utföra. Välj en himlakropp sol, måne eller stjärna och konsultera den tillhörande listan. Du förbereder varje listad besvärjelse med en angiven nivå som är lika med eller lägre än din astrolognivå.",
	"When you finish a long rest, you can choose a different celestial body and prepare that list of spells instead.": "När du avslutar en lång vila kan du välja en annan himlakropp och förbereda den listan med trollformler istället.",
	"Choose two 1st-level spells that have the ritual tag from any class's spell list. The spells needn't be from the same list. You can cast the chosen spells, but only as rituals.": "Välj två trollformler på 1:a nivån som har ritualmärket från vilken klass som helst. Besvärjelserna behöver inte vara från samma lista. Du kan kasta de valda trollformlerna, men endast som ritualer.",
	"The Rituals Prepared column of the Astrologer table shows when you choose more spells from any class's spell list. A spell you choose must have the ritual tag and be of a level no higher than half your astrologer level (rounded up).": "Kolumnen Förberedda ritualer i tabellen Astrolog visar när du väljer fler trollformler från någon klass' trollformelselista. En besvärjelse du väljer måste ha ritualmärket och vara av en nivå som inte är högre än halva din astrolognivå (avrundat uppåt).",
	"When you finish a long rest, you can choose one of these prepared spells and replace it with another spell, which must also have the ritual tag and be of a level that you can prepare.": "När du avslutar en lång vila kan du välja en av dessa förberedda besvärjelser och ersätta den med en annan besvärjelse, som också måste ha ritualmärket och vara på en nivå som du kan förbereda.",
	"Intelligence is your spellcasting ability for your astrologer spells, so you use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for an astrologer spell you cast and when making an attack roll with one.": "Intelligens är din trollformelförmåga för dina astrologiska trollformler, så du använder din intelligens när en trollformel hänvisar till din trollformelförmåga. Dessutom använder du din intelligensmodifierare när du fastställer räddningskast-DC:n för en astrologbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"You harness the power of the cosmos. You can use your action to choose one of the following options.": "Du utnyttjar kosmos kraft. Du kan använda din handling för att välja ett av följande alternativ.",
	"Make a ranged spell attack against a target within 60 feet of you. On a hit, the target takes radiant damage equal to 1d8 + your Intelligence modifier.": "Gör en trollformelattack på distans mot ett mål inom 60 fot från dig. Vid en träff tar målet strålningsskada lika med 1d8 + din intelligensmodifierare.",
	"Choose a creature you can see within 60 feet of you. The next attack roll the creature makes before the start of your next turn has disadvantage.": "Välj en varelse som du kan se inom en radie på 60 fot. Nästa attackkast som varelsen gör innan början av din nästa tur har nackdel.",
	"Choose a creature you can see within 60 feet of you, other than yourself. You can push the target up to 10 feet away from you or pull it up to 10 feet toward you.": "Välj en varelse som du kan se inom 60 fot från dig, förutom dig själv. Du kan skjuta målet upp till 10 fot bort från dig eller dra det upp till 10 fot mot dig.",
	"If you're in a Cosmic Ritual, you gain 1 additional star point.": "Om du deltar i en kosmisk ritual får du ytterligare 1 stjärnpoäng.",
	"An important part of astrology is the existence of astral signs, otherwise known as constellations. Drawn in the sky by stars, astral signs depict various objects and creatures and define the destiny of those that live below them. An astrologer can either abide by the astral sign they were born under and accept their destiny or choose their own sign and defy it.": "En viktig del av astrologin är förekomsten av astrala tecken, även kallade konstellationer. Astrala tecken, som ritas upp på himlen av stjärnor, föreställer olika föremål och varelser och definierar ödet för dem som lever under dem. En astrolog kan antingen hålla sig till det astrala tecken de föddes under och acceptera sitt öde eller välja sitt eget tecken och trotsa det.",
	"The knowledge granted to an astrologer by their astral sign and the influence it has on their destiny can determine who they become, but that doesn't mean they are beholden to it. Regardless of their destiny, they make their own decisions.": "Den kunskap som en astrolog får genom sitt stjärntecken och det inflytande det har på deras öde kan avgöra vem de blir, men det betyder inte att de är skyldiga till det. Oavsett deras öde fattar de sina egna beslut.",
	"At 1st level, you choose a star sign that you were born under or have a deep connection with. Your sign choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "På första nivån väljer du ett stjärntecken som du är född under eller har en djup koppling till. Ditt val av stjärntecken ger dig egenskaper på 1:a nivån och igen på 6:e, 10:e och 14:e nivån.",
	"Each astral sign has a list of spells its sign spells that you gain at the astrologer levels noted in the sign description. Once you gain a sign spell, you always have it prepared.": "Varje astralt tecken har en lista över trollformler som du får på de astrologiska nivåer som anges i teckenbeskrivningen. När du väl fått en teckenbesvärjelse har du den alltid förberedd.",
	"If you have a sign spell that doesn't appear on any of your lists, the spell is nonetheless an astrologer spell for you.": "Om du har en teckenbesvärjelse som inte finns med på någon av dina listor är besvärjelsen ändå en astrologbesvärjelse för dig.",
	"Starting at 2nd level, you gain the following benefits while you're not underground or indoors:": "Från och med nivå 2 får du följande fördelar när du inte befinner dig under jord eller inomhus:",
	"You always know which way is north.": "Du vet alltid vilket håll som är norr.",
	"You always know the number of hours left before the next sunrise or sunset.": "Du vet alltid hur många timmar det är kvar till nästa soluppgång eller solnedgång.",
	"You can see in dim light and darkness within 60 feet of you as if it were bright light.": "Du kan se i svagt ljus och mörker inom 60 fot från dig som om det vore starkt ljus.",
	"At 2nd level, when you end a Cosmic Ritual without spending star points, you can regain a use of Cosmic Ritual. You can't use this feature again until you finish a short or long rest.": "När du avslutar en Cosmic Ritual utan att spendera stjärnpoäng på 2:a nivån kan du återfå en användning av Cosmic Ritual när du avslutar en Cosmic Ritual. Du kan inte använda den här funktionen igen förrän du avslutar en kort eller lång vila.",
	"At 2nd level, when you enter a Cosmic Ritual, you can gain temporary hit points equal to half your astrologer level + your Intelligence modifier (minimum of 1). These hit points last until the Cosmic Ritual ends, or until you move or are moved.": "När du går in i en kosmisk ritual kan du på nivå 2 få tillfälliga träffpoäng som motsvarar halva din astrolognivå + din intelligensmodifierare (minst 1). Dessa träffpoäng varar tills den kosmiska ritualen avslutas, eller tills du rör dig eller blir förflyttad.",
	"Starting at 3rd level, you gain the following benefits while you're not underground or indoors:": "Från och med nivå 3 får du följande fördelar när du inte befinner dig under jord eller inomhus:",
	"When you enter a Cosmic Ritual, you gain 1 star point.": "När du går in i en kosmisk ritual får du 1 stjärnpoäng.",
	"Casting an astrologer spell as a ritual takes 1 minute longer to cast than normal, instead of 10 minutes.": "Att kasta en astrologbesvärjelse som en ritual tar 1 minut längre tid att kasta än normalt, istället för 10 minuter.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"At 5th level, when you end a Cosmic Ritual and spend 1 to 3 star points, you can regain a use of Cosmic Ritual. You can't use this feature again until you finish a short or long rest.": "På 5:e nivån kan du återfå en användning av Cosmic Ritual när du avslutar en Cosmic Ritual och spenderar 1 till 3 stjärnpoäng. Du kan inte använda den här funktionen igen förrän du avslutar en kort eller lång vila.",
	"At 5th level, when you use Cosmic Alignment as an action, you can use it an additional time as part of the same action.": "På 5:e nivån kan du använda Cosmic Alignment som en handling och använda den ytterligare en gång som en del av samma handling.",
	"At 6th level, you gain a feature granted by your Astral Sign.": "På 6:e nivån får du en egenskap som du får genom ditt astrala tecken.",
	"At 7th level, you gain a flying speed equal to your walking speed, but can't fly higher than 5 feet above ground using it.": "På 7:e nivån får du en flyghastighet som är lika stor som din gånghastighet, men du kan inte flyga högre än 5 fot över marken med den.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 9th level, when you finish a short rest, you can choose a different celestial body for Cosmic Ritual and prepare that list of spells instead. You can't use this feature again until you finish a long rest.": "På 9:e nivån, när du avslutar en kort vila, kan du välja en annan himlakropp för Cosmic Ritual och förbereda den listan med trollformler istället. Du kan inte använda den här egenskapen igen förrän du avslutar en lång vila.",
	"At 10th level, you gain a feature granted by your Astral Sign.": "På 10:e nivån får du en egenskap som du får genom ditt astrala tecken.",
	"Starting at 11th level, you can use your bonus action to enter a Grand Ritual. A Grand Ritual is a Cosmic Ritual, but with the following additional effects:": "Från och med 11:e nivån kan du använda din bonusåtgärd för att gå in i en stor ritual. En Grand Ritual är en Cosmic Ritual, men med följande ytterligare effekter:",
	"You don't expend a use of Cosmic Ritual.": "Du behöver inte använda Cosmic Ritual.",
	"When you use Cosmic Alignment as an action, you can use it an additional time as part of the same action.": "När du använder Cosmic Alignment som en handling kan du använda den ytterligare en gång som en del av samma handling.",
	"The maximum number of star points you can spend to cast a spell using Grand Ritual is equal to 1 + half your astrologer level (rounded up), to a maximum of 10 points.": "Det maximala antalet stjärnpoäng du kan spendera för att kasta en besvärjelse med hjälp av Grand Ritual är lika med 1 + hälften av din astrologiska nivå (avrundat uppåt), till ett maximum av 10 poäng.",
	"You can use Grand Ritual to cast one spell of each level of 6th or higher. You can't cast another spell of the same level until you finish a long rest.": "Du kan använda Grand Ritual för att kasta en besvärjelse på varje nivå på 6:e eller högre. Du kan inte kasta en annan besvärjelse av samma nivå förrän du avslutar en lång vila.",
	"Once you use this feature, you can't use it again until you finish a long rest. You gain an additional use of this feature at 13th, 15th, and 17th level.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge. Du får ytterligare en användning av den här funktionen på 13:e, 15:e och 17:e nivån.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"You can use Grand Ritual twice before finishing a long rest.": "Du kan använda Grand Ritual två gånger innan du avslutar en lång vila.",
	"At 14th level, you gain a feature granted by your Astral Sign.": "På 14:e nivån får du en egenskap som du får genom ditt astrala tecken.",
	"You can use Grand Ritual three times before finishing a long rest.": "Du kan använda Grand Ritual tre gånger innan du avslutar en lång vila.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"You can use Grand Ritual four times before finishing a long rest.": "Du kan använda Grand Ritual fyra gånger innan du avslutar en lång vila.",
	"At 18th level, your body doesn't age, and your lifespan increases to 1000 years, if it isn't already longer.": "På 18:e nivån åldras din kropp inte och din livslängd ökar till 1000 år, om den inte redan är längre.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 20th level, you can use your bonus action to enter up to four Cosmic or Grand Rituals. You gain star points for each ritual simultaneously, but keep of track of them separately.": "På 20:e nivån kan du använda din bonusåtgärd för att delta i upp till fyra kosmiska eller stora ritualer. Du får stjärnpoäng för varje ritual samtidigt, men håller reda på dem separat.",
	"Once you use this feature, you can't use it again for 7 days.": "När du har använt den här funktionen kan du inte använda den igen på 7 dagar.",
	"The Sign of the Archer, depicting a centaur drawing a bow, represents certainty. An astrologer connected to this sign is able to tread swiftly across the earth, divine the location of their target, and accomplish astonishing feats of archery.": "Bågskyttens tecken, som föreställer en kentaur som spänner en båge, representerar säkerhet. En astrolog som är kopplad till detta tecken kan gå snabbt över jorden, förutse var målet befinner sig och utföra häpnadsväckande bågskyttekonster.",
	"When you choose this sign at 1st level, you gain proficiency with martial weapons and the Survival skill.": "När du väljer detta tecken på 1:a nivån får du färdighet i martialiska vapen och överlevnadsförmåga.",
	"At 1st level, you gain an additional Cosmic Alignment option.": "På 1:a nivån får du ytterligare ett Cosmic Alignment-alternativ.",
	"Make a weapon attack. On a hit, you can end a Cosmic Ritual and spend a number of star points up to the maximum number you can spend to cast a spell. For each star point you spend, you deal an extra {@damage 1d8} radiant damage to the target, to a maximum of {@damage 6d8}.": "Gör en vapenattack. Vid en träff kan du avsluta en kosmisk ritual och spendera ett antal stjärnpoäng upp till det maximala antalet du kan spendera för att kasta en besvärjelse. För varje stjärnpoäng du spenderar utdelar du en extra {@damage 1d8} strålningsskada till målet, till ett maximum av {@damage 6d8}.",
	"At 1st level, you can choose a creature you can see as a bonus action. You gain advantage on the next ranged weapon attack you make against the target before the end of your turn, and all damage dealt by the attack becomes radiant damage.": "På 1:a nivån kan du välja en varelse som du kan se som en bonusåtgärd. Du får fördel vid nästa distansvapenattack du gör mot målet innan slutet av din tur, och all skada som attacken ger blir strålningsskada.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din intelligensmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"At 6th level, when you make a ranged weapon attack against a target under the effect of your Archer's Certainty, it deals an extra {@damage 1d8} radiant damage on a hit, it ignores half cover and three-quarters cover, and disadvantage can't be imposed on it.": "På 6:e nivån, när du gör en distansvapenattack mot ett mål som är påverkat av din Archer's Certainty, ger den en extra {@damage 1d8} strålningsskada vid en träff, den ignorerar halvt och tre fjärdedels täckning, och nackdelar kan inte påföras den.",
	"If you're not underground or indoors, the extra damage increases to {@damage 2d8}.": "Om du inte är under jord eller inomhus ökar den extra skadan till {@damage 2d8}.",
	"At 10th level, when you make a ranged weapon attack while you're not underground or indoors, the normal range and long range of your weapon is doubled.": "På 10:e nivån, när du gör en attack med ett distansvapen när du inte befinner dig under jord eller inomhus, fördubblas ditt vapens normala räckvidd och långa räckvidd.",
	"At 14th level, you call down an arrow from your astral sign. You can make a ranged spell attack against a creature you can see as a bonus action, ignoring half cover and threequarters cover. On a hit, the target takes {@damage 12d8} radiant damage and is knocked prone.": "På 14:e nivån kan du kalla ner en pil från ditt astrala tecken. Du kan göra en spökattack på distans mot en varelse som du kan se som en bonusåtgärd och ignorera halvt och tre fjärdedels skydd. Vid en träff tar målet {@damage 12d8} strålningsskada och slås omkull på rygg.",
	"If you're not underground or indoors, the attack roll is made with advantage, and the damage increases to {@damage 16d8}.": "Om du inte befinner dig under jord eller inomhus görs attackkastet med fördel och skadan ökar till {@damage 16d8}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"The Sign of the Scales, depicting a set of weighing scales, represents balance. An astrologer connected to this sign is able to act reliably in a crisis, save their allies from disaster, and halt their enemies where they stand with a single word.": "Vågens tecken, som föreställer en uppsättning vågar, representerar balans. En astrolog som är kopplad till detta tecken kan agera pålitligt i en kris, rädda sina allierade från katastrof och stoppa sina fiender där de står med ett enda ord.",
	"When you choose this sign at 1st level, you gain proficiency in the Persuasion skill.": "När du väljer det här tecknet på 1:a nivån får du kompetens i färdigheten Övertalning.",
	"At 1st level, when you make an ability check, you can use this feature to treat a d20 roll of 9 or lower as a 10.": "På 1:a nivån kan du använda den här egenskapen för att behandla en d20-rulle på 9 eller lägre som en 10:a när du gör en förmågekontroll.",
	"Alternatively, when a creature you can see within 30 feet of you makes an ability check, you can use your reaction to treat a d20 roll of 9 or lower as a 10.": "Alternativt, när en varelse som du kan se inom 30 fot från dig gör en förmågekontroll, kan du använda din reaktion för att behandla en d20-rulle på 9 eller lägre som en 10:a.",
	"At 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Intelligence modifier.": "På 1:a nivån, när du inte bär någon rustning och inte har en sköld, är din AC lika med 10 + din Dexterity-modifiering + din Intelligence-modifiering.",
	"Starting at 6th level, when you take damage, you can use your reaction to choose one willing creature you can see within 30 feet of you. You gain resistance to the damage, and the target takes the same amount of damage.": "Från och med nivå 6 kan du, när du tar skada, använda din reaktion för att välja en villig varelse som du kan se inom en radie på 30 fot. Du får motstånd mot skadan och målet tar samma mängd skada.",
	"Alternatively, when a creature you can see within 30 feet of you takes damage, you can grant it resistance to the damage as a reaction, and you take the same amount of damage.": "Alternativt, när en varelse som du kan se inom 30 fot från dig tar skada, kan du ge den motståndskraft mot skadan som en reaktion, och du tar samma mängd skada.",
	"At 6th level, you can use Scales of Balance when you or another creature makes an attack roll or a saving throw.": "På 6:e nivån kan du använda Scales of Balance när du eller en annan varelse gör en attack eller ett räddningskast.",
	"Starting at 10th level, when you cast one of your sign spells, you can target a creature you can't see, as long as it can hear you. If you can't see the target, you must guess the target's location. If the target isn't in the location, the spell fails.": "Från och med 10:e nivån kan du, när du använder en av dina teckenförtrollningar, rikta in dig på en varelse som du inte kan se, så länge den kan höra dig. Om du inte kan se målet måste du gissa målets position. Om målet inte befinner sig på platsen misslyckas besvärjelsen.",
	"At 14th level, you can use your bonus action to become the embodiment of balance itself. For 1 minute, you can use Scales of Balance without expending a use.": "På 14:e nivån kan du använda din bonusåtgärd för att bli själva förkroppsligandet av balansen. I 1 minut kan du använda Scales of Balance utan att använda en användning.",
	"The Sign of the Vessel, depicting a youth with a vase of water, represents generosity. An astrologer connected to this sign is able to pour their lives into the wounded, satisfy the hungry and thirsty, and cure those afflicted with illness and disease.": "Kärlets tecken, som föreställer en ung man med en vas med vatten, representerar generositet. En astrolog som är kopplad till detta tecken kan hälla sitt liv i de sårade, mätta de hungriga och törstiga och bota de som drabbats av sjukdom och åkommor.",
	"When you choose this sign at 1st level, you gain proficiency in the Medicine skill.": "När du väljer det här tecknet på 1:a nivån får du kompetens i färdigheten Medicin.",
	"At 1st level, you can use your action to touch a creature other than you and reduce your current hit points by any number (minimum of 1). The target regains hit points equal to the number of hit points reduced + your Intelligence modifier.": "På 1:a nivån kan du använda din handling för att beröra en annan varelse än dig själv och minska dina nuvarande träffpoäng med ett valfritt antal (minst 1). Målet återfår träffpoäng lika många som antalet reducerade träffpoäng + din intelligensmodifierare.",
	"Starting at 6th level, when you enter a Cosmic Ritual, you can create a shallow pool of water on the ground within 15 feet of you, centered on yourself, which lasts until you leave the pool, you create another pool, or the Cosmic Ritual ends. While you're in the pool, you gain the following benefits:": "Från och med 6:e nivån kan du, när du påbörjar en kosmisk ritual, skapa en grund vattenpöl på marken inom 15 fot från dig, centrerad på dig själv, som varar tills du lämnar pölen, skapar en annan pöl eller tills den kosmiska ritualen avslutas. Medan du befinner dig i poolen får du följande fördelar:",
	"Fixed Star doesn't end if you move or are moved.": "Fixed Star upphör inte om du flyttar eller blir flyttad.",
	"Your movement doesn't provoke opportunity attacks.": "Din rörelse ger inte upphov till tillfälliga attacker.",
	"When you use Vessel of Generosity, you can target any creature you can see in the pool as if you were touching it.": "När du använder Vessel of Generosity kan du rikta in dig på en varelse som du kan se i bassängen som om du rörde vid den.",
	"You can use Vessel of Generosity without expending a use. You don't add your Intelligence modifier to the number of hit points the target regains when you use it in this way.": "Du kan använda Vessel of Generosity utan att använda en användning. Du lägger inte till din intelligensmodifierare till antalet träffpunkter som målet återfår när du använder den på det här sättet.",
	"Starting at 10th level, when you cast one of your sign spells, you regain an expended use of Vessel of Generosity.": "Från och med 10:e nivån, när du kastar en av dina teckenbesvärjelser, får du tillbaka en förbrukad användning av Vessel of Generosity.",
	"At 14th level, when you use Spring of Life, you can cause the pool to overflow. The size of the pool increases to the ground within 60 feet of you, and the pool lasts for 1 minute, instead of until the Cosmic Ritual ends. Once on each of your turns while you're in the pool (no action required), you can choose any number of creatures you can see within the pool. Each target regains hit points equal to your Intelligence modifier (minimum of 1), and its movement within the pool doesn't provoke opportunity attacks until the start of your next turn.": "När du använder Spring of Life på 14:e nivån kan du få bassängen att svämma över när du använder Spring of Life. Bassängens storlek ökar till marken inom 60 fot från dig, och bassängen varar i 1 minut, istället för tills den kosmiska ritualen slutar. En gång under varje tur medan du är i poolen (ingen handling krävs) kan du välja ett valfritt antal varelser som du kan se inom poolen. Varje mål återfår träffpoäng lika med din intelligensmodifierare (minst 1), och dess rörelse inom poolen provocerar inte fram opportunitetsattacker förrän i början av din nästa tur."
}