{
	"Signaling for her companions to wait, a halfling creeps forward through the dungeon hall. She presses an ear to the door, then pulls out a set of tools and picks the lock in the blink of an eye. Then she disappears into the shadows as her fighter friend moves forward to kick the door open.": "En halvtroll som signalerar åt sina följeslagare att vänta smyger fram genom fängelsehallen. Hon trycker ett öra mot dörren, drar sedan fram en uppsättning verktyg och plockar upp låset på ett ögonblick. Sedan försvinner hon in i skuggorna medan hennes kämparvän går fram för att sparka upp dörren.",
	"A human lurks in the shadows of an alley while his accomplice prepares for her part in the ambush. When their target—a notorious slaver—passes the alleyway, the accomplice cries out, the slaver comes to investigate, and the assassin's blade cuts his throat before he can make a sound.": "En människa lurar i skuggorna i en gränd medan hans medhjälpare förbereder sig för sin del av bakhållet. När deras mål - en ökänd slavhandlare - passerar gränden skriker medhjälparen, slavhandlaren kommer för att undersöka saken och lönnmördarens kniv skär halsen av honom innan han hinner göra ett ljud.",
	"Suppressing a giggle, a gnome waggles her fingers and magically lifts the key ring from the guard's belt. In a moment, the keys are in her hand, the cell door is open, and she and her companions are free to make their escape.": "En gnom undertrycker ett fniss, viftar med fingrarna och lyfter på magisk väg nyckelringen från vaktens bälte. På ett ögonblick har hon nycklarna i sin hand, celldörren är öppen och hon och hennes kamrater är fria att fly.",
	"Rogues rely on skill, stealth, and their foes' vulnerabilities to get the upper hand in any situation. They have a knack for finding the solution to just about any problem, demonstrating a resourcefulness and versatility that is the cornerstone of any successful adventuring party.": "Rogues förlitar sig på skicklighet, smygande och fiendens sårbarheter för att få övertaget i alla situationer. De är duktiga på att hitta lösningen på nästan alla problem och visar på en uppfinningsrikedom och mångsidighet som är hörnstenen i varje framgångsrikt äventyrsgrupp.",
	"Rogues devote as much effort to mastering the use of a variety of skills as they do to perfecting their combat abilities, giving them a broad expertise that few other characters can match. Many rogues focus on stealth and deception, while others refine the skills that help them in a dungeon environment, such as climbing, finding and disarming traps, and opening locks.": "Rogues ägnar lika mycket kraft åt att behärska användningen av en mängd olika färdigheter som de gör åt att finslipa sina stridsförmågor, vilket ger dem en bred expertis som få andra karaktärer kan mäta sig med. Många rogues fokuserar på smygande och bedrägeri, medan andra förfinar de färdigheter som hjälper dem i en fängelsehålsmiljö, som att klättra, hitta och avväpna fällor och öppna lås.",
	"When it comes to combat, rogues prioritize cunning over brute strength. A rogue would rather make one precise strike, placing it exactly where the attack will hurt the target most, than wear an opponent down with a barrage of attacks. Rogues have an almost supernatural knack for avoiding danger, and a few learn magical tricks to supplement their other abilities.": "När det gäller strid prioriterar rogues list framför råstyrka. En rogue gör hellre ett exakt slag och placerar det exakt där attacken kommer att skada målet mest, än att slita ner en motståndare med en spärr av attacker. Rogues har en nästan övernaturlig förmåga att undvika faror, och några få lär sig magiska trick för att komplettera sina andra förmågor.",
	"Every town and city has its share of rogues. Most of them live up to the worst stereotypes of the class, making a living as burglars, assassins, cutpurses, and con artists. Often, these scoundrels are organized into thieves' guilds or crime families. Plenty of rogues operate independently, but even they sometimes recruit apprentices to help them in their scams and heists. A few rogues make an honest living as locksmiths, investigators, or exterminators, which can be a dangerous job in a world where dire rats—and wererats—haunt the sewers.": "Varje stad har sin del av skurkar. De flesta av dem lever upp till de värsta stereotyperna av klassen och försörjer sig som inbrottstjuvar, lönnmördare, snattare och bedragare. Ofta är dessa skurkar organiserade i tjuvgillen eller brottsfamiljer. Många skurkar arbetar självständigt, men även de rekryterar ibland lärlingar för att hjälpa dem i sina bedrägerier och kupper. Några få skurkar försörjer sig hederligt som låssmeder, utredare eller utrotare, vilket kan vara ett farligt jobb i en värld där hemska råttor - och varerater - hemsöker kloakerna.",
	"As adventurers, rogues fall on both sides of the law. Some are hardened criminals who decide to seek their fortune in treasure hoards, while others take up a life of adventure to escape from the law. Some have learned and perfected their skills with the explicit purpose of infiltrating ancient ruins and hidden crypts in search of treasure.": "Som äventyrare hamnar skurkar på båda sidor av lagen. Vissa är förhärdade brottslingar som bestämmer sig för att söka sin lycka i skattkammare, medan andra tar sig an ett äventyrsliv för att fly från lagen. Vissa har lärt sig och fulländat sina färdigheter med det uttalade syftet att infiltrera antika ruiner och dolda kryptor i jakt på skatter.",
	"As you create your rogue character, consider the character's relationship to the law. Do you have a criminal past—or present? Are you on the run from the law or from an angry thieves' guild master? Or did you leave your guild in search of bigger risks and bigger rewards? Is it greed that drives you in your adventures, or some other desire or ideal?": "När du skapar din skurkroll, fundera på hur karaktären förhåller sig till lagen. Har du ett kriminellt förflutet - eller är du kriminell idag? Är du på flykt från lagen eller från en arg tjuvgillets mästare? Eller lämnade du ditt gille för att söka större risker och större belöningar? Är det girighet som driver dig i dina äventyr, eller någon annan önskan eller något annat ideal?",
	"What was the trigger that led you away from your previous life? Did a great con or heist gone terribly wrong cause you to reevaluate your career? Maybe you were lucky and a successful robbery gave you the coin you needed to escape the squalor of your life. Did wanderlust finally call you away from your home? Perhaps you suddenly found yourself cut off from your family or your mentor, and you had to find a new means of support. Or maybe you made a new friend—another member of your adventuring party—who showed you new possibilities for earning a living and employing your particular talents.": "Vad var den utlösande faktorn som ledde dig bort från ditt tidigare liv? Fick en stor bluff eller ett rån som gick fruktansvärt fel dig att omvärdera din karriär? Kanske hade du tur och ett lyckat rån gav dig de pengar du behövde för att fly från ditt liv. Har vandringslusten äntligen kallat dig bort från ditt hem? Kanske fann du dig plötsligt avskuren från din familj eller din mentor och var tvungen att hitta ett nytt sätt att försörja dig. Eller kanske fick du en ny vän - en annan medlem av ditt äventyrsgrupp - som visade dig nya möjligheter att försörja dig och använda dina speciella talanger.",
	"You can make a rogue quickly by following these suggestions. First, Dexterity should be your highest ability score. Make Intelligence your next-highest if you want to excel at Investigation or plan to take up the Arcane Trickster archetype. Choose Charisma instead if you plan to emphasize deception and social interaction. Second, choose the {@background charlatan} background.": "Du kan snabbt göra en skurk genom att följa de här förslagen. För det första bör du ha Dexterity som högsta poäng för din förmåga. Gör intelligens till den näst högsta om du vill utmärka dig på Investigation eller planerar att ta upp arketypen Arcane Trickster. Välj istället Charisma om du planerar att betona bedrägeri och social interaktion. För det andra väljer du {@background charlatan} bakgrund.",
	"People forget that the entire point of venturing down into a dusty tomb is to bring back the prizes hidden away there. Fighting is for fools. Dead men can't spend their fortunes.": "Folk glömmer att hela poängen med att ge sig ut i en dammig grav är att ta med sig de vinster som finns gömda där. Att slåss är för idioter. Döda män kan inte spendera sina förmögenheter.",
	"When brute force won't get the job done, or when magic isn't available or appropriate, the rogue rises to the fore. With skills tied to stealth, subterfuge, and trickery, rogues can get into and out of trouble in ways that few other characters can emulate.": "När brutalt våld inte räcker för att få jobbet gjort, eller när magi inte är tillgänglig eller lämplig, träder skurken i förgrunden. Med färdigheter som är knutna till smygande, undanflykter och list kan skurkar hamna i och ur trubbel på ett sätt som få andra karaktärer kan efterlikna.",
	"Some rogues who turn to adventuring are former criminals who have decided that dodging monsters is preferable to remaining one step ahead of the law. Others are professional killers in search of a profitable application of their talents between contracts. Some simply love the thrill of overcoming any challenge that stands in their way.": "En del skurkar som börjar med äventyr är före detta brottslingar som har bestämt sig för att det är bättre att undvika monster än att ligga ett steg före lagen. Andra är professionella mördare som söker efter en lönsam användning av sina talanger mellan kontrakt. En del älskar helt enkelt spänningen i att övervinna alla utmaningar som står i deras väg.",
	"On adventures, a rogue is likely to mix an outwardly cautious approach—few rogues enjoy combat—with a ravenous hunger for loot. Most of the time, in a rogue's mind, taking up arms against a creature is not about killing the creature but about becoming the new owner of its treasure.": "På äventyr är det troligt att en rogue blandar en yttre försiktighet - få rogues gillar att slåss - med en glupsk hunger efter byte. Att ta till vapen mot en varelse handlar oftast inte om att döda varelsen utan om att bli den nya ägaren av dess skatt.",
	"The following sections explore certain facets of what it means to be a rogue, which you can use to add depth to your character.": "Följande avsnitt utforskar vissa aspekter av vad det innebär att vara en skurk, som du kan använda för att ge din karaktär mer djup.",
	"Most of what rogues do revolves around obtaining treasure and preventing others from doing the same. Little gets in the way of attaining those goals, except that many rogues are enticed away from that path by a compulsion that clouds their thinking—an irresistible need that must be satisfied, even if doing so is risky.": "Det mesta av det som rogues gör handlar om att få tag på skatter och hindra andra från att göra detsamma. Det är inte mycket som står i vägen för att uppnå dessa mål, förutom att många skurkar lockas bort från den vägen av ett tvång som fördunklar deras tänkande - ett oemotståndligt behov som måste tillfredsställas, även om det är riskabelt att göra det.",
	"A rogue's guilty pleasure could be the acquisition of a physical item, something to be experienced, or a way of conducting oneself at certain times. One rogue might not be able to pass up any loot made of silver, for instance, even if said loot is hanging around the neck of a castle guard. Another one can't go through a day in the city without lifting a purse or two, just to keep in practice.": "En skurks guilty pleasure kan vara att förvärva en fysisk sak, något att uppleva eller ett sätt att uppträda vid vissa tillfällen. En skurk kan till exempel inte låta bli att ta del av ett byte av silver, även om bytet hänger runt halsen på en slottsvakt. En annan kan inte gå igenom en dag i staden utan att lyfta en handväska eller två, bara för att hålla sig i praktiken.",
	"What's the one form of temptation that your rogue character can't resist when the opportunity presents itself, even if giving into it might mean trouble for you and your companions?": "Vilken form av frestelse är det som din skurkroll inte kan motstå när tillfälle ges, även om det kan innebära problem för dig och dina följeslagare att ge efter för den?",
	"Large gems": "Stora ädelstenar",
	"A smile from a pretty face": "Ett leende från ett vackert ansikte",
	"A new ring for your finger": "En ny ring för ditt finger",
	"The chance to deflate someone's ego": "Möjligheten att få en person att tappa sin självkänsla.",
	"The finest food and drink": "Den bästa maten och drycken",
	"Adding to your collection of exotic coins": "Komplettera din samling av exotiska mynt",
	"Naturally, those who enforce the law are bound to come up against those who break it, and it's the rare rogue who isn't featured on at least one wanted poster. Beyond that, it's in the nature of their profession that rogues often come into contact with criminal elements, whether out of choice or necessity. Some of those people can be adversaries too, and they're likely to be harder to deal with than the average member of the city watch.": "Naturligtvis måste de som upprätthåller lagen stöta på dem som bryter mot den, och det är sällan en skurk som inte finns med på minst en efterlysningsaffisch. Dessutom ligger det i deras yrke att skurkar ofta kommer i kontakt med kriminella element, vare sig det är frivilligt eller nödvändigt. En del av dessa personer kan också vara motståndare, och de är sannolikt svårare att ha att göra med än den genomsnittliga medlemmen av stadsvakten.",
	"If your character's backstory doesn't already include a personage of this sort, you could work with your DM to come up with a reason why an adversary has appeared in your life. Perhaps you've been the subject of scrutiny for a while from someone who wants to use you for nefarious purposes and has just now become known to you. Such an incident could be the basis for an upcoming adventure.": "Om din karaktärs bakgrundshistoria inte redan innehåller en personlighet av det här slaget kan du samarbeta med din DM för att komma på en anledning till varför en motståndare har dykt upp i ditt liv. Kanske har du varit föremål för granskning under en tid från någon som vill använda dig i skändliga syften och som först nu har blivit känd för dig. En sådan incident kan ligga till grund för ett kommande äventyr.",
	"Does your rogue character have an adversary who also happens to be a criminal? If so, how is this relationship affecting your life?": "Har din skurkroll en motståndare som också råkar vara kriminell? Om så är fallet, hur påverkar detta förhållande ditt liv?",
	"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny": "Piratkaptenen på vars skepp du en gång tjänstgjorde; det du kallar att gå vidare kallar kaptenen för myteri.",
	"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target": "En mästerspion som du oavsiktligt gav dålig information till, vilket ledde till att fel måltavla mördades.",
	"The master of the local thieves' guild, who wants you to join the organization or leave town": "Mästaren i det lokala tjuvgillet, som vill att du ska gå med i organisationen eller lämna staden.",
	"An art collector who uses illegal means to acquire masterpieces": "En konstsamlare som använder olagliga medel för att förvärva mästerverk.",
	"A fence who uses you as a messenger to set up illicit meetings": "En hälare som använder dig som budbärare för att ordna otillåtna möten.",
	"The proprietor of an illegal pit fighting arena where you once took bets": "Ägaren till en olaglig boxningsarena där du en gång i tiden tog emot vad.",
	"Few rogues make it far in life before needing someone's help, which means thereafter owing that benefactor a significant debt.": "Få skurkar klarar sig långt i livet innan de behöver någons hjälp, vilket innebär att de sedan är skyldiga välgöraren en betydande skuld.",
	"If your character's backstory doesn't already include a personage of this sort, you could work with your DM to determine why a benefactor has appeared in your life. Perhaps you benefited from something your benefactor did for you without realizing who was responsible, and that person has now just become known to you. Who helped you in the past, whether or not you knew it at the time, and what do you owe that person as recompense?": "Om din karaktärs bakgrundshistoria inte redan innehåller en personlighet av detta slag kan du samarbeta med din DM för att fastställa varför en välgörare har dykt upp i ditt liv. Kanske har du dragit nytta av något som din välgörare gjorde för dig utan att inse vem som var ansvarig, och den personen har nu precis blivit känd för dig. Vem har hjälpt dig tidigare, oavsett om du visste det då eller inte, och vad är du skyldig den personen som ersättning?",
	"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor.": "En smugglare hindrade dig från att åka fast, men förlorade en värdefull försändelse i samband med detta. Nu är du skyldig den personen en lika värdefull tjänst.",
	"The Beggar King has hidden you from your pursuers many times, in return for future considerations.": "Tiggarkungen har gömt dig från dina förföljare många gånger, i utbyte mot framtida motprestationer.",
	"A magistrate once kept you out of jail in return for information on a powerful crime lord.": "En gång höll en domare dig utanför fängelset i utbyte mot information om en mäktig brottsherre.",
	"Your parents used their savings to bail you out of trouble in your younger days and are now destitute.": "Dina föräldrar använde sina besparingar för att rädda dig från problem i din ungdom och är nu utblottade.",
	"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it.": "En drake åt inte upp dig när den hade chansen, och i gengäld lovade du att lägga undan valfria skattbitar åt den.",
	"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor.": "En druid hjälpte dig en gång i tiden ur en svår situation; nu kan vilket slumpmässigt djur som helst vara den välgöraren, kanske för att kräva en gentjänst.",
	"At 1st level, choose two of your skill proficiencies, or one of your skill proficiencies and your proficiency with {@item thieves' tools|phb}. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "På 1:a nivån kan du välja två av dina färdighetskompetenser, eller en av dina färdighetskompetenser och din färdighet med {@item thieves' tools|phb}. Din kompetensbonus fördubblas för varje förmågekontroll du gör som använder någon av de valda kompetenserna.",
	"At 6th level, you can choose two more of your proficiencies (in skills or with {@item thieves' tools|phb}) to gain this benefit.": "På 6:e nivån kan du välja ytterligare två av dina färdigheter (i färdigheter eller med {@item thieves' tools|phb}) för att få den här fördelen.",
	"Beginning at 1st level, you know how to strike subtly and exploit a foe's distraction. Once per turn, you can deal an extra {@damage 1d6} damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon.": "Från och med 1:a nivån vet du hur du ska slå till på ett subtilt sätt och utnyttja fiendens distraktion. En gång per tur kan du tillfoga en extra {@damage 1d6} skada till en varelse som du träffar med en attack om du har fördel på attackkastet. Attacken måste använda ett finess- eller ett distansvapen.",
	"You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and you don't have disadvantage on the attack roll.": "Du behöver inte ha fördel på angreppskastet om en annan fiende till målet befinner sig inom 1,5 meter från det, den fienden är inte {@condition incapacitated} och du har inte nackdel på angreppskastet.",
	"The amount of the extra damage increases as you gain levels in this class, as shown in the Sneak Attack column of the Rogue table.": "Den extra skadan ökar med stigande nivåer i den här klassen, vilket visas i kolumnen Sneak Attack (smygattack) i tabellen Rogue.",
	"During your rogue training you learned thieves' cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves' cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.": "Under din utbildning till skurk lärde du dig tjuvspråk, en hemlig blandning av dialekt, jargong och kod som gör att du kan dölja meddelanden i till synes normala samtal. Endast en annan varelse som kan thieves' cant förstår sådana meddelanden. Det tar fyra gånger längre tid att förmedla ett sådant budskap än att tala samma idé klart och tydligt.",
	"In addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves' guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.": "Dessutom förstår du en uppsättning hemliga tecken och symboler som används för att förmedla korta, enkla budskap, t.ex. om ett område är farligt eller om det är ett tjuvgillets område, om det finns byte i närheten eller om människorna i ett område är lätta offer eller om de kommer att utgöra en säker plats för tjuvar på flykt.",
	"Starting at 2nd level, your quick thinking and agility allow you to move and act quickly. You can take a bonus action on each of your turns in combat. This action can be used only to take the {@action Dash}, {@action Disengage}, or {@action Hide} action.": "Från och med nivå 2 kan du med ditt snabba tänkande och din smidighet röra dig och agera snabbt. Du kan vidta en bonusåtgärd vid varje tur i strid. Den här handlingen kan endast användas för att ta {@action Dash}, {@action Disengage} eller {@action Hide} handlingen.",
	"You gain an additional way to use your Cunning Action: carefully aiming your next attack. As a bonus action, you give yourself advantage on your next attack roll on the current turn. You can use this bonus action only if you haven't moved during this turn, and after you use the bonus action, your speed is 0 until the end of the current turn.": "Du får ytterligare ett sätt att använda din Cunning Action: att noggrant rikta din nästa attack. Som en bonusåtgärd ger du dig själv en fördel på din nästa anfallsrulle i den aktuella vändningen. Du kan använda den här bonusåtgärden endast om du inte har rört dig under den här vändan, och efter att du har använt bonusåtgärden är din hastighet 0 fram till slutet av den aktuella vändan.",
	"Your attacks can hinder your foes, as well as harm them.": "Dina attacker kan både hindra dina fiender och skada dem.",
	"You learn two debilitations, which are listed {@filter here|optionalfeatures|feature type=db}. If a debilitation has prerequisites, you must meet them to learn it. You learn another debilitation at 7th, 11th and 15th level. When you gain a level in this class, you can replace a debilitation you know with another that you could learn at that level.": "Du lär dig två försvagningar, som anges {@filter here|optionalfeatures|feature type=db}. Om en försvagning har förutsättningar måste du uppfylla dem för att lära dig den. Du lär dig ytterligare en försvagning på 7:e, 11:e och 15:e nivån. När du får en nivå i den här klassen kan du ersätta en debilitation du kan med en annan som du skulle kunna lära dig på den nivån.",
	"When you use Sneak Attack against a creature, you can expend one or more of your Sneak Attack dice, removing it from the extra damage, to apply a debilitation. You must expend Sneak Attack dice in this way before you roll the extra damage, and you can only use one debilitation per attack.": "När du använder Sneak Attack mot en varelse kan du använda en eller flera av dina Sneak Attack tärningar, och ta bort dem från den extra skadan, för att tillämpa en försvagning. Du måste spendera Sneak Attack-tärningar på det här sättet innan du kastar den extra skadan, och du kan bara använda en debilitation per attack.",
	"Some of your debilitations require a saving throw. The DC for this saving throw is calculated as follows:": "Vissa av dina försvagningar kräver ett räddningskast. DC för detta räddningskast beräknas på följande sätt:",
	"At 3rd level, you choose an archetype that you emulate in the exercise of your rogue abilities from the list of available archetypes. Your archetype choice grants you features at 3rd level and then again at 9th, 13th, and 17th level.": "På 3:e nivån väljer du en arketyp som du efterliknar i utövandet av dina rogue-förmågor från listan över tillgängliga arketyper. Ditt val av arketyp ger dig egenskaper på 3:e nivån och sedan igen på 9:e, 13:e och 17:e nivån.",
	"As a bonus action, you give yourself advantage on your next attack roll on the current turn. You can use this bonus action only if you haven't moved during this turn, and after you use the bonus action, your speed is 0 until the end of the current turn.": "Som en bonusåtgärd ger du dig själv en fördel vid nästa attackkast under den aktuella vändningen. Du kan använda denna bonushandling endast om du inte har rört dig under den här vändningen, och efter att du använt bonushandlingen är din hastighet 0 fram till slutet av den aktuella vändningen.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet.",
	"Starting at 5th level, when an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Från och med 5:e nivån kan du använda din reaktion för att halvera attackens skada mot dig när en angripare som du kan se träffar dig med en attack.",
	"At 6th level, you can choose two more of your proficiencies (in skills or with {@item thieves' tools|phb}) to gain the benefit of Expertise.": "På 6:e nivån kan du välja ytterligare två av dina färdigheter (i färdigheter eller med {@item thieves' tools|phb}) för att få fördel av expertis.",
	"Beginning at 7th level, you can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or an {@spell ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Från och med 7:e nivån kan du smidigt undvika vissa områdeseffekter, till exempel en röd drakes eldiga andedräkt eller en {@spell ice storm} besvärjelse. När du utsätts för en effekt som gör att du kan göra ett Dexterity saving throw för att ta endast halva skadan, tar du istället ingen skada om du lyckas med räddningskastet, och endast halva skadan om du misslyckas.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 9th level, you gain a feature granted by your Roguish Archetype.": "På 9:e nivån får du en egenskap som du får genom din Roguish Archetype.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 10:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"By 11th level, you have refined your chosen skills until they approach perfection. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a {@dice d20} roll of 9 or lower as a 10.": "På 11:e nivån har du förfinat dina valda färdigheter tills de närmar sig perfektion. Närhelst du gör en förmågekontroll som låter dig lägga till din kompetensbonus kan du behandla ett {@dice d20} kast på 9 eller lägre som en 10:a.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 13th level, you gain a feature granted by your Roguish Archetype.": "På 13:e nivån får du en egenskap som du får genom din Roguish Archetype.",
	"Starting at 14th level, if you are able to hear, you are aware of the location of any hidden or {@condition invisible} creature within 10 feet of you.": "Från och med 14:e nivån, om du kan höra, vet du var alla dolda eller {@condition invisible} varelser som befinner sig inom tre meter från dig befinner sig.",
	"By 15th level, you have acquired greater mental strength. You gain proficiency in Wisdom saving throws.": "På 15:e nivån har du fått större mental styrka. Du får färdighet i visdomssparande kast.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 17th level, you gain a feature granted by your Roguish Archetype.": "På 17:e nivån får du en egenskap som du får genom din Roguish Archetype.",
	"Beginning at 18th level, you are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't {@condition incapacitated}.": "Från och med 18:e nivån är du så undvikande att angripare sällan får övertaget mot dig. Ingen attackrulle har fördel mot dig när du inte är det {@condition incapacitated}.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 20th level, you have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the {@dice d20} roll as a 20.": "På 20:e nivån har du en otrolig förmåga att lyckas när du behöver det. Om din attack missar ett mål inom räckhåll kan du förvandla missaren till en träff. Alternativt, om du misslyckas med en förmågaskontroll kan du behandla {@dice d20} kastet som en 20:a.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"Some rogues enhance their fine-honed skills of stealth and agility with magic, learning tricks of enchantment and illusion. These rogues include pickpockets and burglars, but also pranksters, mischief-makers, and a significant number of adventurers.": "Vissa skurkar förbättrar sina färdigheter i smyg och smidighet med magi och lär sig trollkonster och illusioner. Bland dessa skurkar finns ficktjuvar och inbrottstjuvar, men även skojare, busfräsare och ett stort antal äventyrare.",
	"Starting at 3rd level, when you cast {@spell mage hand}, you can make the spectral hand {@condition invisible}, and you can perform the following additional tasks with it:": "Från och med 3:e nivån kan du, när du kastar {@spell mage hand}, skapa en spektralhand {@condition invisible}, och du kan utföra följande ytterligare uppgifter med den:",
	"You can stow one object the hand is holding in a container worn or carried by another creature.": "Du kan stuva ett föremål som handen håller i en behållare som bärs av en annan varelse.",
	"You can retrieve an object in a container worn or carried by another creature.": "Du kan hämta ett föremål i en behållare som bärs av en annan varelse.",
	"You can use {@item thieves' tools|phb} to pick locks and disarm traps at range.": "Du kan använda {@item thieves' tools|phb} för att öppna lås och desarmera fällor på avstånd.",
	"You can perform one of these tasks without being noticed by a creature if you succeed on a Dexterity ({@skill Sleight of Hand}) check contested by the creature's Wisdom ({@skill Perception}) check.": "Du kan utföra en av dessa uppgifter utan att bli upptäckt av en varelse om du lyckas med en kontroll av din fingerfärdighet ({@skill Sleight of Hand}) som motsvaras av en kontroll av varelsens visdom ({@skill Perception}).",
	"In addition, you can use the bonus action granted by your Cunning Action to control the hand.": "Dessutom kan du använda bonusåtgärden från din Cunning Action för att kontrollera handen.",
	"When you reach 3rd level, you gain the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "När du når 3:e nivån får du förmågan att kasta trollformler. Se {@book chapter 10|PHB|10} för de allmänna reglerna för trollformlering och {@book chapter 11|PHB|11} för {@filter wizard spell list|spells|class=wizard}.",
	"You learn three cantrips: {@spell mage hand} and two other cantrips of your choice from the wizard spell list. You learn another wizard cantrip of your choice at 10th level.": "Du lär dig tre cantrips: {@spell mage hand} och två andra cantrips som du väljer från trollkarlens spellista. Du lär dig ytterligare ett trollkarls-cantrip av ditt val på 10:e nivån.",
	"The Arcane Trickster Spellcasting table shows how many spell slots you have to cast your {@filter wizard spells|spells|class=wizard} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen Arcane Trickster Spellcasting visar hur många spell slots du har för att kasta dina {@filter wizard spells|spells|class=wizard} av 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"For example, if you know the 1st-level spell {@spell charm person} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell charm person} using either slot.": "Om du till exempel kan besvärjelsen på 1:a nivån {@spell charm person} och har en plats för besvärjelse på 1:a nivån och en plats för besvärjelse på 2:a nivån tillgänglig, kan du kasta {@spell charm person} med båda platserna.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the enchantment and illusion spells on the wizard spell list.": "Du kan tre trollformler på 1:a nivån som du själv väljer, varav du måste välja två av trollformlerna förtrollning och illusion på listan över trollformler.",
	"The Spells Known column of the Arcane Trickster Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an enchantment or illusion spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Kolumnen Kända trollformler i tabellen Arcane Trickster Spellcasting visar när du lär dig fler trollformler på 1:a nivån eller högre. Var och en av dessa trollformler måste vara en förtrollnings- eller illusionstrollformel som du väljer och måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 7:e nivån i den här klassen kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "De trollformler du lär dig på 8:e, 14:e och 20:e nivån kan komma från vilken magisk skola som helst.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an enchantment or illusion spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "När du får en nivå i den här klassen kan du ersätta en av de trollformler du kan med en annan trollformel som du själv väljer från listan över trollformler. Den nya trollformeln måste vara på en nivå som du har trollformelplatser för, och det måste vara en förtrollnings- eller illusionstrollformel, såvida du inte ersätter den trollformel du fick på 3:e, 8:e, 14:e eller 20:e nivån från någon magisk skola.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "Intelligens är din trollformleringsförmåga för dina trollformler, eftersom du lär dig dina trollformler genom att studera och memorera dem. Du använder din intelligens när en trollformel hänvisar till din trollformelförmåga. Dessutom använder du din intelligensmodifierare när du fastställer räddningskast-DC:n för en trollformel som du kastar och när du gör en attackrulle med en sådan.",
	"Starting at 9th level, if you are hidden from a creature when you cast a spell on it, the creature has disadvantage on any saving throw it makes against the spell this turn.": "Från och med 9:e nivån, om du är dold för en varelse när du kastar en besvärjelse på den, har varelsen nackdel på alla räddningskast som den gör mot besvärjelsen den här vändan.",
	"At 13th level, you gain the ability to distract targets with your {@spell mage hand}. As a bonus action on your turn, you can designate a creature within 5 feet of the spectral hand created by the spell. Doing so gives you advantage on attack rolls against that creature until the end of the turn.": "På 13:e nivån får du förmågan att distrahera mål med din {@spell mage hand}. Som en bonusåtgärd på din tur kan du utse en varelse inom 5 fot från den spektrala handen som skapas av besvärjelsen. Genom att göra det får du fördel på attackkast mot den varelsen tills slutet av vändningen.",
	"At 17th level, you gain the ability to magically steal the knowledge of how to cast a spell from another spellcaster.": "På 17:e nivån får du förmågan att magiskt stjäla kunskapen om hur man kastar en trollformel från en annan trollkarl.",
	"Immediately after a creature casts a spell that targets you or includes you in its area of effect, you can use your reaction to force the creature to make a saving throw with its spellcasting ability modifier. The DC equals your spell save DC. On a failed save, you negate the spell's effect against you, and you steal the knowledge of the spell if it is at least 1st level and of a level you can cast (it doesn't need to be a wizard spell). For the next 8 hours, you know the spell and can cast it using your spell slots. The creature can't cast that spell until the 8 hours have passed.": "Omedelbart efter att en varelse kastar en besvärjelse som riktar sig mot dig eller inkluderar dig i dess effektområde kan du använda din reaktion för att tvinga varelsen att göra ett räddningskast med dess modifiering av förtrollningsförmåga. DC är lika med din trollformels räddningsDC. Vid ett misslyckat räddningsförsök förnekar du trollformelns effekt mot dig, och du stjäl kunskapen om trollformeln om den är på minst 1:a nivån och på en nivå som du kan kasta (det behöver inte vara en trollformel för trollkarlar). Under de kommande 8 timmarna känner du till trollformeln och kan kasta den med hjälp av dina trollformelplatser. Varelsen kan inte kasta den besvärjelsen förrän de 8 timmarna har gått.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"You focus your training on the grim art of death. Those who adhere to this archetype are diverse—hired killers, spies, bounty hunters, and even specially anointed priests trained to exterminate the enemies of their deity. Stealth, poison, and disguise help you eliminate your foes with deadly efficiency.": "Du fokuserar din träning på dödens grymma konst. De som följer den här arketypen är olika - lejda mördare, spioner, prisjägare och till och med speciellt smorda präster som tränas för att utrota sin gudoms fiender. Smygande, gift och förklädnad hjälper dig att eliminera dina fiender med dödlig effektivitet.",
	"Your archetype grants you features at 3rd level and then again at 9th, 13th, and 17th level.": "Din arketyp ger dig egenskaper på 3:e nivån och sedan igen på 9:e, 13:e och 17:e nivån.",
	"Starting at 3rd level, you are at your deadliest when you get the drop on your enemies. You have advantage on attack rolls against any creature that hasn't taken a turn in the combat yet. In addition, any hit you score against a creature that is surprised is a critical hit.": "Från och med 3:e nivån är du som mest dödlig när du får dina fiender på fall. Du har fördel på attackkast mot alla varelser som ännu inte har tagit en tur i striden. Dessutom är varje träff du får mot en varelse som är överraskad en kritisk träff.",
	"When you choose this archetype at 3rd level, you gain proficiency with the {@item disguise kit|phb} and the {@item poisoner's kit|phb}.": "När du väljer den här arketypen på 3:e nivån får du färdigheter i {@item disguise kit|phb} och {@item poisoner's kit|phb}.",
	"Starting at 9th level, you can unfailingly create false identities for yourself. You must spend seven days and 25 gp to establish the history, profession, and affiliations for an identity. You can't establish an identity that belongs to someone else. For example, you might acquire appropriate clothing, letters of introduction, and official-looking certification to establish yourself as a member of a trading house from a remote city so you can insinuate yourself into the company of other wealthy merchants.": "Från och med 9:e nivån kan du skapa falska identiteter för dig själv. Du måste spendera sju dagar och 25 gp för att upprätta historia, yrke och tillhörigheter för en identitet. Du kan inte skapa en identitet som tillhör någon annan. Du kan till exempel skaffa lämpliga kläder, introduktionsbrev och officiella intyg för att etablera dig som medlem av ett handelshus från en avlägsen stad så att du kan smygande dig in i sällskapet med andra rika köpmän.",
	"Thereafter, if you adopt the new identity as a disguise, other creatures believe you to be that person until given an obvious reason not to.": "Om du därefter antar den nya identiteten som en förklädnad tror andra varelser att du är den personen tills du får en uppenbar anledning att inte göra det.",
	"At 13th level, you gain the ability to unerringly mimic another person's speech, writing, and behavior. You must spend at least three hours studying these three components of the person's behavior, listening to speech, examining handwriting, and observing mannerism.": "På 13:e nivån får du förmågan att oavvisligt imitera en annan persons tal, skrift och beteende. Du måste tillbringa minst tre timmar med att studera dessa tre komponenter av personens beteende, genom att lyssna på tal, undersöka handstil och observera manér.",
	"Your ruse is indiscernible to the casual observer. If a wary creature suspects something is amiss, you have advantage on any Charisma ({@skill Deception}) check you make to avoid detection.": "Ditt knep går inte att urskilja för den tillfällige observatören. Om en försiktig varelse misstänker att något är fel, har du fördel på varje Charisma ({@skill Deception}) kontroll du gör för att undvika att bli upptäckt.",
	"Starting at 17th level, you become a master of instant death. When you attack and hit a creature that is surprised, it must make a Constitution saving throw (DC 8 + your Dexterity modifier + your proficiency bonus). On a failed save, double the damage of your attack against the creature.": "Från och med 17:e nivån blir du en mästare på omedelbar död. När du attackerar och träffar en varelse som är överraskad måste den göra ett konstitutionellt räddningskast (DC 8 + din Dexterity-modifiering + din kompetensbonus). Vid ett misslyckat räddningsförsök fördubblas skadan av din attack mot varelsen.",
	"You hone your skills in the larcenous arts. Burglars, bandits, cutpurses, and other criminals typically follow this archetype, but so do rogues who prefer to think of themselves as professional treasure seekers, explorers, delvers, and investigators. In addition to improving your agility and stealth, you learn skills useful for delving into ancient ruins, reading unfamiliar languages, and using magic items you normally couldn't employ.": "Du finslipar dina färdigheter i stöldkonst. Inbrottstjuvar, banditer, snattare och andra brottslingar följer vanligtvis den här arketypen, men det gör även skurkar som föredrar att se sig själva som professionella skattesökare, utforskare, upptäcktsresande och utredare. Förutom att förbättra din smidighet och smygande lär du dig färdigheter som är användbara för att gräva i forntida ruiner, läsa okända språk och använda magiska föremål som du normalt inte skulle kunna använda.",
	"Starting at 3rd level, you can use the bonus action granted by your Cunning Action to make a Dexterity ({@skill Sleight of Hand}) check, use your {@item thieves' tools|phb} to disarm a trap or open a lock, or take the {@action Use an Object} action.": "Från och med 3:e nivån kan du använda bonusåtgärden som du får genom din Cunning Action för att göra en Dexterity ({@skill Sleight of Hand})-kontroll, använda din {@item thieves' tools|phb} för att desarmera en fälla eller öppna ett lås, eller för att utföra {@action Use an Object}-åtgärden.",
	"When you choose this archetype at 3rd level, you gain the ability to climb faster than normal; climbing no longer costs you extra movement.": "När du väljer den här arketypen på 3:e nivån får du förmågan att klättra snabbare än normalt; klättring kostar dig inte längre extra rörelse.",
	"In addition, when you make a running jump, the distance you cover increases by a number of feet equal to your Dexterity modifier.": "När du gör ett löpande hopp ökar du dessutom avståndet du täcker med ett antal fot som är lika med din Dexterity-modifierare.",
	"Starting at 9th level, you have advantage on a Dexterity ({@skill Stealth}) check if you move no more than half your speed on the same turn.": "Från och med 9:e nivån har du en fördel på en kontroll av fingerfärdighet ({@skill Stealth}) om du inte förflyttar dig mer än halva din hastighet under samma vändning.",
	"By 13th level, you have learned enough about the workings of magic that you can improvise the use of items even when they are not intended for you. You ignore all class, race, and level requirements on the use of magic items.": "På 13:e nivån har du lärt dig tillräckligt mycket om hur magi fungerar för att du ska kunna improvisera och använda föremål även om de inte är avsedda för dig. Du ignorerar alla klass-, ras- och nivåkrav på användningen av magiska föremål.",
	"When you reach 17th level, you have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You can't use this feature when you are surprised.": "När du når 17:e nivån har du blivit skicklig på att lägga upp bakhåll och snabbt fly undan faror. Du kan ta två turer under den första rundan av en strid. Du tar din första tur med ditt normala initiativ och din andra tur med ditt initiativ minus 10. Du kan inte använda den här egenskapen när du blir överraskad.",
	"Many rogues walk a fine line between life and death, risking their own lives and taking the lives of others. While adventuring on that line, some rogues discover a mystical connection to death itself. These rogues take knowledge from the dead and become immersed in negative energy, eventually becoming like ghosts. Thieves' guilds value them as highly effective information gatherers and spies.": "Många skurkar vandrar på en tunn linje mellan liv och död, riskerar sina egna liv och tar andras liv. Medan de äventyrar på den linjen upptäcker vissa skurkar en mystisk koppling till själva döden. Dessa skurkar tar kunskap från de döda och blir nedsänkta i negativ energi och blir så småningom som spöken. Tjuvarnas gillen uppskattar dem som mycket effektiva informationsinsamlare och spioner.",
	"Many shadar-kai of the Shadowfell are masters of these macabre techniques, and some are willing to teach this path. In places like Thay in the Forgotten Realms and Karrnath in Eberron, where many necromancers practice their craft, a Phantom can become a wizard's confidant and right hand. In temples of gods of death, the Phantom might work as an agent to track down those who try to cheat death and to recover knowledge that might otherwise be lost to the grave.": "Många shadar-kai i Shadowfell är mästare i dessa makabra tekniker, och vissa är villiga att lära ut denna väg. På platser som Thay i Forgotten Realms och Karrnath i Eberron, där många nekromantiker utövar sitt hantverk, kan en Phantom bli en trollkarls förtrogne och högra hand. I tempel för dödsgudar kan Fantomen arbeta som agent för att spåra upp dem som försöker lura döden och för att återvinna kunskap som annars skulle kunna gå förlorad i graven.",
	"How did you discover this grim power? Did you sleep in a graveyard and awaken to your new abilities? Or did you cultivate them in a temple or thieves' guild dedicated to a deity of death?": "Hur upptäckte du denna grymma kraft? Sov du på en kyrkogård och vaknade upp med dina nya förmågor? Eller odlade du dem i ett tempel eller ett tjuvgille tillägnat en dödsgudinna?",
	"As you nudge someone closer to the grave, you can channel the power of death to harm someone else as well. Immediately after you deal your Sneak Attack damage to a creature on your turn, you can target a second creature that you can see within 30 feet of the first creature. Roll half the number of Sneak Attack dice for your level (round up), and the second creature takes necrotic damage equal to the roll's total, as wails of the dead sound around them for a moment.": "När du för någon närmare graven kan du kanalisera dödens kraft för att skada någon annan också. Omedelbart efter att du har orsakat din Sneak Attack-skada på en varelse på din tur kan du rikta in dig på en andra varelse som du kan se inom 30 fot från den första varelsen. Slå hälften av antalet Sneak Attack tärningar för din nivå (avrunda uppåt), och den andra varelsen tar nekrotisk skada som är lika med rollens totalsumma, samtidigt som de dödas klagan låter omkring dem för ett ögonblick.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Echoes of those who have died cling to you. Whenever you finish a short or long rest, you can choose one skill or tool proficiency that you lack and gain it, as a ghostly presence shares its knowledge with you. You lose this proficiency when you use this feature to choose a different proficiency that you lack.": "Ekon från dem som har dött klamrar sig fast vid dig. När du avslutar en kort eller lång vila kan du välja en färdighet eller verktygsförmåga som du saknar och få den, eftersom en spöklik närvaro delar med sig av sin kunskap till dig. Du förlorar denna färdighet när du använder denna egenskap för att välja en annan färdighet som du saknar.",
	"When a life ends in your presence, you're able to snatch a token from the departing soul, a sliver of its life essence that takes physical form: as a reaction when a creature you can see dies within 30 feet of you, you can open your free hand and cause a Tiny trinket to appear there, a soul trinket. The DM determines the trinket's form or has you roll on the {@item Trinket|phb|Trinkets} table in the {@i Player's Handbook} to generate it. You can have a maximum number of soul trinkets equal to your proficiency bonus, and you can't create one while at your maximum.": "När ett liv tar slut i din närvaro kan du ta en symbol från den avgående själen, en bit av dess livsessens som tar fysisk form: som en reaktion när en varelse som du kan se dör inom 30 fot från dig kan du öppna din fria hand och få en Tiny trinket att dyka upp där, en soul trinket. DM bestämmer trinketens form eller låter dig rulla på {@item Trinket|phb|Trinkets} tabellen i {@i Player's Handbook} för att generera den. Du kan ha ett maximalt antal soul trinkets som är lika med din kompetensbonus, och du kan inte skapa en när du har ditt maximala antal.",
	"You can use soul trinkets in the following ways:": "Du kan använda soul trinkets på följande sätt:",
	"While a soul trinket is on your person, you have advantage on death saving throws and Constitution saving throws, for your vitality is enhanced by the life essence within the object.": "När du har en själslig prydnad på dig har du en fördel på räddningskast mot döden och räddningskast mot konstitutionen, eftersom din livskraft förstärks av livsessensen i föremålet.",
	"When you deal Sneak Attack damage on your turn, you can destroy one of your soul trinkets that's on your person and then immediately use Wails from the Grave, without expending a use of that feature.": "När du orsakar skada genom Sneak Attack på din tur kan du förstöra en av dina själsbrickor som du har på dig och sedan omedelbart använda Wails from the Grave, utan att behöva använda den funktionen.",
	"As an action, you can destroy one of your soul trinkets, no matter where it's located. When you do so, you can ask the spirit associated with the trinket one question. The spirit appears to you and answers in a language it knew in life. It's under no obligation to be truthful, and it answers as concisely as possible, eager to be free. The spirit knows only what it knew in life, as determined by the DM.": "Som en åtgärd kan du förstöra en av dina själsliga smycken, oavsett var den finns. När du gör det kan du ställa en fråga till den ande som är associerad med trinketten. Anden visar sig för dig och svarar på ett språk som den kände till i livet. Den har ingen skyldighet att vara sanningsenlig, och den svarar så kortfattat som möjligt, ivrig att vara fri. Anden vet endast vad den kände till i livet, vilket bestäms av DM.",
	"You can phase partially into the realm of the dead, becoming like a ghost. As a bonus action, you assume a spectral form. While in this form, you have a flying speed of 10 feet, you can hover, and attack rolls have disadvantage against you. You can also move through creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Du kan delvis gå in i de dödas värld och bli som ett spöke. Som en bonusåtgärd antar du en spektralform. När du är i den här formen har du en flyghastighet på 10 fot, du kan sväva och attackkast har nackdel mot dig. Du kan också förflytta dig genom varelser och föremål som om de vore svår terräng, men du tar {@damage 1d10} kraftskada om du avslutar din tur inuti en varelse eller ett föremål.",
	"You stay in this form for 10 minutes or until you end it as a bonus action. To use this feature again, you must finish a long rest or destroy one of your soul trinkets as part of the bonus action you use to activate Ghost Walk.": "Du stannar i den här formen i 10 minuter eller tills du avslutar den som en bonusåtgärd. För att använda den här funktionen igen måste du avsluta en lång vila eller förstöra en av dina själstillbehör som en del av den bonusåtgärd du använder för att aktivera Ghost Walk.",
	"Your association with death has become so close that you gain the following benefits:": "Ditt förhållande till döden har blivit så nära att du får följande fördelar:",
	"When you use your Wails from the Grave, you can deal the necrotic damage to both the first and the second creature.": "När du använder din Wails from the Grave kan du ge nekrotisk skada till både den första och den andra varelsen.",
	"At the end of a long rest, a soul trinket appears in your hand if you don't have any soul trinkets, as the spirits of the dead are drawn to you.": "I slutet av en lång vila dyker det upp en själslig trinket på din hand om du inte har några själsliga trinkets, eftersom de dödas andar dras till dig.",
	"Most assassins strike with physical weapons, and many burglars and spies use {@item thieves' tools|PHB} to infiltrate secure locations. In contrast, a Soulknife strikes and infiltrates with the mind, cutting through barriers both physical and psychic. These rogues discover psionic power within themselves and channel it to do their roguish work. They find easy employment as members of thieves' guilds, though they are often mistrusted by rogues who are leery of anyone using strange mind powers to conduct their business. Most governments would also be happy to employ a Soulknife as a spy.": "De flesta lönnmördare använder fysiska vapen, och många inbrottstjuvar och spioner använder {@item thieves' tools|PHB} för att infiltrera säkra platser. En Soulknife däremot slår till och infiltrerar med sinnet och skär genom barriärer både fysiska och psykiska. Dessa skurkar upptäcker psionisk kraft inom sig själva och kanaliserar den för att utföra sitt skurkarbete. De finner lätt arbete som medlemmar i tjuvarnas gillen, även om de ofta misstros av skurkar som är misstänksamma mot alla som använder sig av konstiga tankekrafter för att bedriva sin verksamhet. De flesta regeringar skulle också gärna anställa en Soulknife som spion.",
	"Amid the trees of ancient forests on the Material Plane and in the Feywild, some wood elves walk the path of the Soulknife, serving as silent, lethal guardians of their woods. In the endless war among the gith, a githzerai is encouraged to become a Soulknife when stealth is required against the githyanki foe.": "Bland träden i de gamla skogarna på det materiella planet och i Feywild vandrar vissa träälvor på Soulknivens väg och tjänar som tysta, dödliga väktare av sina skogar. I det ändlösa kriget mellan githerna uppmuntras en githzerai att bli en Soulknife när det krävs smygande mot githyanki-fienden.",
	"As a Soulknife, your psionic abilities might have haunted you since you were a child, only revealing their full potential as you experienced the stress of adventure. Or you might have sought out a reclusive order of psychic adepts and spent years learning how to manifest your power.": "Som Soulkniv kan dina psioniska förmågor ha hemsökt dig sedan du var barn och har bara visat sin fulla potential när du upplevde äventyrets stress. Eller så kanske du har sökt dig till en avskild orden av psykiska adepter och tillbringat åratal med att lära dig hur du ska manifestera din kraft.",
	"You harbor a wellspring of psionic energy within yourself. This energy is represented by your Psionic Energy dice, which are each a {@dice d6}. You have a number of these dice equal to twice your proficiency bonus, and they fuel various psionic powers you have, which are detailed below.": "Du har en källa av psionisk energi inom dig själv. Denna energi representeras av dina Psionic Energy tärningar, som var och en är en {@dice d6}. Du har ett antal av dessa tärningar som är lika med två gånger din kompetensbonus, och de ger bränsle till olika psioniska krafter du har, vilka beskrivs nedan.",
	"Some of your powers expend the Psionic Energy die they use, as specified in a power's description, and you can't use a power if it requires you to use a die when your dice are all expended. You regain all your expended Psionic Energy dice when you finish a long rest. In addition, as a bonus action, you can regain one expended Psionic Energy die, but you can't do so again until you finish a short or long rest.": "Vissa av dina krafter förbrukar den psioniska energitärning de använder, vilket anges i beskrivningen av kraften, och du kan inte använda en kraft om den kräver att du använder en tärning när alla dina tärningar är förbrukade. Du återfår alla dina förbrukade Psionic Energy-tärningar när du avslutar en lång vila. Dessutom kan du som en bonusåtgärd återfå en förbrukad Psionisk energitärning, men du kan inte göra det igen förrän du avslutar en kort eller lång vila.",
	"When you reach certain levels in this class, the size of your Psionic Energy dice increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "När du når vissa nivåer i den här klassen ökar storleken på dina tärningar för psionisk energi: på 5:e nivån ({@dice d8}), 11:e nivån ({@dice d10}) och 17:e nivån ({@dice d12}).",
	"The powers below use your Psionic Energy dice.": "Krafterna nedan använder dina tärningar för psionisk energi.",
	"You can manifest your psionic power as shimmering blades of psychic energy. Whenever you take the {@action Attack} action, you can manifest a psychic blade from your free hand and make the attack with that blade. This magic blade is a simple melee weapon with the finesse and thrown properties. It has a normal range of 60 feet and no long range, and on a hit, it deals psychic damage equal to {@dice 1d6} plus the ability modifier you used for the attack roll. The blade vanishes immediately after it hits or misses its target, and it leaves no mark on its target if it deals damage.": "Du kan manifestera din psioniska kraft som skimrande blad av psykisk energi. Varje gång du tar en {@action Attack} handling kan du manifestera ett psykiskt blad från din fria hand och göra attacken med det bladet. Det här magiska bladet är ett enkelt närstridsvapen med egenskaperna finess och kastad. Det har en normal räckvidd på 60 fot och ingen lång räckvidd, och vid en träff ger det psykisk skada lika med {@dice 1d6} plus den förmågemodifierare du använde för attackkastet. Bladet försvinner omedelbart efter att det träffar eller missar sitt mål, och det lämnar inget märke på sitt mål om det orsakar skada.",
	"After you attack with the blade, you can make a melee or ranged weapon attack with a second psychic blade as a bonus action on the same turn, provided your other hand is free to create it. The damage die of this bonus attack is {@dice 1d4}, instead of {@dice 1d6}.": "Efter att du attackerat med bladet kan du göra en närstrids- eller distansvapenattack med ett andra psykiskt blad som en bonusåtgärd under samma vändning, förutsatt att din andra hand är fri för att skapa det. Skadetärningen för denna bonusattack är {@dice 1d4}, istället för {@dice 1d6}.",
	"Your Psychic Blades are now an expression of your psi-suffused soul, giving you these powers that use your Psionic Energy dice:": "Dina Psychic Blades är nu ett uttryck för din psi-uppfyllda själ och ger dig dessa krafter som använder dina Psionic Energy-tärningar:",
	"You can weave a veil of psychic static to mask yourself. As an action, you can magically become {@condition invisible}, along with anything you are wearing or carrying, for 1 hour or until you dismiss this effect (no action required). This invisibility ends early immediately after you deal damage to a creature or you force a creature to make a saving throw.": "Du kan väva en slöja av psykisk statisk elektricitet för att maskera dig själv. Som en handling kan du magiskt bli {@condition invisible}, tillsammans med allt du har på dig eller bär på dig, i 1 timme eller tills du avbryter den här effekten (ingen handling krävs). Den här osynligheten upphör tidigt omedelbart efter att du har åsamkat en varelse skada eller tvingat en varelse att göra ett räddningskast.",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you expend a Psionic Energy die to use this feature again.": "När du har använt den här funktionen kan du inte göra det igen förrän du har vilat länge, såvida du inte använder en Psionic Energy-die för att använda den här funktionen igen.",
	"You can sweep your Psychic Blades directly through a creature's mind. When you use your Psychic Blades to deal Sneak Attack damage to a creature, you can force that target to make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). If the save fails, the target is {@condition stunned} for 1 minute. The {@condition stunned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Du kan svepa dina Psychic Blades direkt genom en varelses sinne. När du använder dina Psychic Blades för att ge en varelse skada genom Sneak Attack kan du tvinga målet att göra ett Visdomsbesparingskast (DC lika med 8 + din kompetensbonus + din Dexterity-modifierare). Om räddningsförsöket misslyckas är målet {@condition stunned} i 1 minut. Målet {@condition stunned} kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you expend three Psionic Energy dice to use it again.": "När du har använt den här funktionen kan du inte göra det igen förrän du har vilat länge, såvida du inte använder tre tärningar med psionisk energi för att använda den igen.",
	"Most assassins strike with physical weapons, and many burglars and spies use {@item thieves' tools|PHB} to infiltrate secure locations, whereas a Soulknife strikes and infiltrates with the mind, cutting through barriers both physical and psychic. These rogues discover psionic power within themselves and channel it to do their roguish work. They find easy employment as members of thieves' guilds, though they are often mistrusted by rogues who are leery of anyone using strange mind powers to conduct their business, and most governments would be happy to employ a Soulknife as a spy.": "De flesta lönnmördare använder fysiska vapen, och många inbrottstjuvar och spioner använder {@item thieves' tools|PHB} för att infiltrera säkra platser, medan en Soulkniv slår till och infiltrerar med hjärnan, och skär igenom både fysiska och psykiska barriärer. Dessa skurkar upptäcker psionisk kraft inom sig själva och kanaliserar den för att utföra sitt skurkarbete. De får lätt anställning som medlemmar i tjuvgillen, även om de ofta misstros av skurkar som är misstänksamma mot alla som använder sig av konstiga tankekrafter för att bedriva sin verksamhet, och de flesta regeringar skulle gärna anställa en Soulknife som spion.",
	"Amid the trees of ancient forests on the Material Plane and in the Feywild, some wood elves walk the path of the Soulknife, serving as silent, lethal guardians of their woods. In the endless war among the gith, a githzerai is encouraged to become a Soulknife when stealth is required against the githyanki foe, and in the world of Athas, a Sorcerer-King often turns to a Soulknife to eliminate an enemy, just as an insurgent Soulknife seeks to undermine that Sorcerer-King's rule.": "Bland träden i de gamla skogarna på det materiella planet och i Feywild vandrar vissa träälvor på Soulknivens väg och tjänar som tysta, dödliga väktare av sina skogar. I det ändlösa kriget mellan githerna uppmuntras en githzerai att bli en Soulkniv när det krävs smygande mot githyanki-fienden, och i Athas värld vänder sig en trollkarlskung ofta till en Soulkniv för att eliminera en fiende, precis som en upprorisk Soulkniv försöker underminera den trollkarlskungens styre.",
	"As a Soulknife, your psionic abilities might have haunted you since you were a child, only revealing their potential as you experienced the stress of adventure. Or you might have sought out a reclusive order of psionic adepts and spent years learning how to manifest your power.": "Som Soulkniv kan dina psioniska förmågor ha spökat i dig sedan du var barn, men har bara avslöjat sin potential när du upplevde äventyrets stress. Eller så kanske du har sökt dig till en avskild orden av psioniska adepter och tillbringat åratal med att lära dig hur du ska manifestera din kraft.",
	"You harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "Du bär på en källa av psionisk kraft inom dig själv, en energi som ebbar och flödar när du kanaliserar den på olika sätt. Denna kraft representeras av din Psionic Talent tärning, vars startstorlek är en {@dice d6}.",
	"You can use your Psionic Talent die in the following ways:": "Du kan använda din psioniska talangtärning på följande sätt:",
	"When your non-psionic training fails you, you can tap into your psionic power to help: if you fail an ability check using a skill or tool with which you have proficiency, you can roll your Psionic Talent die and add the number rolled to the check, potentially turning failure into success.": "När din icke-psioniska träning misslyckas kan du använda din psioniska kraft för att hjälpa till: om du misslyckas med att kontrollera en förmåga med en färdighet eller ett verktyg som du behärskar, kan du kasta din Psionic Talent tärning och lägga till siffran till kontrollen, vilket kan vända misslyckandet till en framgång.",
	"You can use your psychic abilities to establish telepathic communication between yourself and others—perfect for quiet infiltration. As an action, you give yourself and at least one other creature the ability to speak telepathically with each other. When you do so, roll your Psionic Talent die, and choose creatures you can see, up to a number of creatures equal to the number rolled. For 1 hour, the chosen creatures can speak telepathically with you, and you can speak telepathically with them. To send or receive a message (no action required), you and the other creature must be within 1 mile of each other. A creature can't use this telepathy if it can't speak any languages, and a creature can end the telepathic connection at any time (no action required). You and the creature don't need to speak a common language to understand each other.": "Du kan använda dina psykiska förmågor för att upprätta telepatisk kommunikation mellan dig själv och andra - perfekt för tyst infiltration. Som en handling ger du dig själv och minst en annan varelse förmågan att tala telepatiskt med varandra. När du gör det, kasta din Psionic Talent-tärning och välj varelser som du kan se, upp till ett antal varelser som är lika stort som det antal som kastats. I 1 timme kan de valda varelserna tala telepatiskt med dig, och du kan tala telepatiskt med dem. För att skicka eller ta emot ett meddelande (ingen handling krävs) måste du och den andra varelsen befinna er inom 1 mils avstånd från varandra. En varelse kan inte använda denna telepati om den inte kan tala något språk, och en varelse kan avsluta den telepatiska förbindelsen när som helst (ingen handling krävs). Du och varelsen behöver inte tala ett gemensamt språk för att förstå varandra.",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "Om du kastar det högsta talet på din Psionic Talent-tärning minskar den med en tärningsstorlek efter kastet. Detta representerar att du förbränner din psioniska energi. Till exempel, om tärningen är en {@dice d6} och du kastar en 6:a blir den en {@dice d4}. Om den är en {@dice d4} och du kastar en 4 blir den oanvändbar tills du avslutar en lång vila.",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "Omvänt, om du kastar en 1 på din Psionic Talent tärning, ökar den med en tärningsstorlek efter kastet, upp till dess startstorlek. Detta representerar att du sparar psionisk energi för senare användning. Om du till exempel kastar en 1 på en {@dice d4} blir tärningen sedan en {@dice d6}.",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels in this class, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "När du avslutar en lång vila återställs din Psionic Talent tärning till sin startstorlek. När du når vissa nivåer i den här klassen ökar startstorleken på din Psionic Talent-tärning: på 5:e nivån ({@dice d8}), 11:e nivån ({@dice d10}) och 17:e nivån ({@dice d12}).",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "Som en bonusåtgärd kan du lugna ditt sinne för en stund och återställa din Psionic Talent tärning till sin startstorlek. Du kan sedan inte använda Psi Replenishment igen förrän du avslutar en lång vila.",
	"You can manifest your psionic power as shimmering blades of psychic energy. When you are about to make a melee or ranged weapon attack against a creature, you can manifest a psychic blade from your free hand and make the attack with that blade. This magic blade is a simple melee weapon with the finesse and thrown properties. It has a normal range of 60 feet and no long range, and on a hit, it deals psychic damage equal to {@dice 1d6} plus the ability modifier you used for the attack roll. The blade vanishes immediately after it hits or misses its target, and it leaves no mark on its target if it deals damage.": "Du kan manifestera din psioniska kraft som skimrande blad av psykisk energi. När du är på väg att göra en närstrids- eller distansvapenattack mot en varelse kan du manifestera ett psykiskt blad från din fria hand och göra attacken med det bladet. Detta magiska blad är ett enkelt närstridsvapen med egenskaperna finess och kastad. Det har en normal räckvidd på 60 fot och ingen lång räckvidd, och vid en träff ger det psykisk skada lika med {@dice 1d6} plus den förmågemodifierare du använde för attackkastet. Bladet försvinner omedelbart efter att det träffar eller missar sitt mål, och det lämnar inget märke på sitt mål om det orsakar skada.",
	"Your Psychic Blades are now an expression of your psi-suffused soul, giving you finer control over them in the following ways:": "Dina Psychic Blades är nu ett uttryck för din psi-uppfyllda själ, vilket ger dig bättre kontroll över dem på följande sätt:",
	"If you make an attack roll with your Psychic Blades and miss the target, you can roll your Psionic Talent die and add the number rolled to the attack roll. If this causes the attack to hit, your Psionic Talent die decreases by one die size, regardless of the number rolled.": "Om du gör en anfallsrulle med dina Psychic Blades och missar målet kan du kasta din Psionic Talent-tärning och lägga till det kastade talet till anfallsrullen. Om detta leder till att attacken träffar, minskar din Psionic Talent tärning med en tärningsstorlek, oavsett det antal som kastades.",
	"If your Psionic Talent die is available, you can hurl your Psychic Blades to magically transport yourself to another location. As a bonus action, you manifest one of your Psychic Blades and throw it at an unoccupied space you can see, up to a number of feet away equal to 5 times the highest number on your Psionic Talent die. You then teleport to that space, the blade vanishes, and your Psionic Talent die decreases by one die size.": "Om din Psionic Talent-tärning är tillgänglig kan du kasta dina Psychic Blades för att magiskt transportera dig själv till en annan plats. Som en bonusåtgärd manifesterar du en av dina Psychic Blades och kastar den mot ett obebott utrymme som du kan se, upp till ett antal meter bort som är lika med 5 gånger det högsta talet på din Psionic Talent-tärning. Du teleporterar dig sedan till det utrymmet, bladet försvinner och din Psionic Talent tärning minskar med en tärningsstorlek.",
	"You can weave a veil of psychic static to mask yourself. As an action, you can magically become {@condition invisible}, along with anything you are wearing or carrying, for 10 minutes or until you dismiss this effect (no action required). This invisibility ends if you deal damage to a creature or if you force a creature to make a saving throw.": "Du kan väva en slöja av psykisk statisk elektricitet för att maskera dig själv. Som en handling kan du magiskt bli {@condition invisible}, tillsammans med allt du bär eller bär med dig, i 10 minuter eller tills du avbryter den här effekten (ingen handling krävs). Denna osynlighet upphör om du ger skada till en varelse eller om du tvingar en varelse att göra ett räddningskast.",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you decrease your Psionic Talent die by one die size to use this feature again.": "När du har använt den här funktionen kan du inte göra det igen förrän du avslutar en lång vila, såvida du inte minskar din Psionic Talent-die med en tärningsstorlek för att kunna använda den här funktionen igen.",
	"You can sweep your Psychic Blades directly through a creature's mind. When you use your Psychic Blades to deal Sneak Attack damage to a creature, you can force that target to make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). Unless the save succeeds, the target is {@condition stunned} until the end of your next turn.": "Du kan svepa dina Psychic Blades direkt genom en varelses sinne. När du använder dina Psychic Blades för att ge en varelse Sneak Attack-skada kan du tvinga målet att göra ett Visdomsbesparingskast (DC lika med 8 + din kompetensbonus + din Dexterity-modifierare). Om inte räddningsförsöket lyckas är målet {@condition stunned} tills slutet av din nästa vändning.",
	"Many shadar-kai of the Shadowfell are masters of these macabre techniques, and some are willing to teach this path. In places like Thay (Forgotten Realms) and Karrnath (Eberron), where many necromancers practice their craft, a Phantom can become a wizard's confidant and right hand. In temples of gods of death, the Phantom works as an agent to track down those who try to cheat death and to recover knowledge that might otherwise be lost to the grave.": "Många shadar-kai i Shadowfell är mästare i dessa makabra tekniker, och vissa är villiga att lära ut denna väg. På platser som Thay (Forgotten Realms) och Karrnath (Eberron), där många nekromantiker utövar sitt hantverk, kan en Phantom bli en trollkarls förtrogne och högra hand. I tempel för dödsgudar arbetar Fantomen som agent för att spåra upp dem som försöker lura döden och för att återvinna kunskap som annars skulle kunna gå förlorad i graven.",
	"How did you discover this grim power? Did you sleep in a graveyard and awaken to your new abilities? Or did you cultivate them in a temple or thieves' guild dedicated to a god of death?": "Hur upptäckte du denna grymma kraft? Sov du på en kyrkogård och vaknade upp med dina nya förmågor? Eller odlade du dem i ett tempel eller tjuvgille tillägnat en dödsgud?",
	"As you nudge someone closer to the grave, you can cause deathly wails to be heard near them. Immediately after you deal your Sneak Attack damage to a creature on your turn, you can target a second creature that you can see within 30 feet of the first creature. Roll half the number of Sneak Attack dice for your level (round up), and the second creature takes psychic damage equal to the roll's total, as wails of the dead sound around them for a moment.": "När du knuffar någon närmare graven kan du få dödliga klagor att höras i närheten av dem. Omedelbart efter att du har orsakat din Sneak Attack-skada på en varelse på din tur kan du rikta in dig på en andra varelse som du kan se inom 30 fot från den första varelsen. Slå hälften av antalet Sneak Attack tärningar för din nivå (avrunda uppåt), och den andra varelsen tar psykisk skada som är lika med rollens totalsumma, medan de dödas klagorop hörs runt dem för ett ögonblick.",
	"Echoes of those who have died begin to cling to you. Whenever you finish a short or long rest, you can gain one skill or tool proficiency of your choice, as a ghostly presence shares its knowledge with you. This proficiency lasts until you use this feature again.": "Ekon från dem som har dött börjar klamra sig fast vid dig. När du avslutar en kort eller lång vila kan du få en färdighet eller verktygsfärdighet av ditt val, eftersom en spöklik närvaro delar med sig av sin kunskap till dig. Denna färdighet varar tills du använder den här egenskapen igen.",
	"When a life ends in your presence, you're able to snatch a token from the departing soul, a sliver of its life essence that takes physical form: as a reaction when a creature you can see dies within 30 feet of you, you open your free hand and a Tiny trinket appears there, a soul trinket. The DM chooses the trinket's form or has you roll on the {@item Trinket|PHB|Trinkets} table in the {@i Player's Handbook} to determine it.": "När ett liv tar slut i din närvaro kan du ta en symbol från den avgående själen, en bit av dess livsessens som tar fysisk form: som en reaktion när en varelse som du kan se dör inom 30 fot från dig, öppnar du din fria hand och en Tiny trinket dyker upp där, en soul trinket. DM väljer trinkettens form eller låter dig rulla på {@item Trinket|PHB|Trinkets} tabellen i {@i Player's Handbook} för att bestämma den.",
	"While the soul trinket is on your person, you have advantage on death saving throws and Constitution saving throws, as your vitality is enhanced by the life essence within the object. You can have a maximum number of soul trinkets equal to your proficiency bonus, and you can't create one while at your maximum.": "När du har själsdetaljen på dig har du en fördel på räddningskast mot döden och räddningskast mot konstitutionen, eftersom din vitalitet förstärks av livselstenarna i föremålet. Du kan ha ett maximalt antal soul trinkets som är lika med din kompetensbonus, och du kan inte skapa ett när du har ditt maximala antal.",
	"As an action, you can destroy one of your soul trinkets, no matter where it's located. When you do so, you can ask the spirit associated with the trinket one question. The spirit appears to you and answers in a language it knew in life. It's under no obligation to be truthful, and it answers as concisely as possible, eager to be free.": "Som en åtgärd kan du förstöra en av dina själsliga smycken, oavsett var den finns. När du gör det kan du ställa en fråga till den ande som är associerad med trinketten. Anden visar sig för dig och svarar på ett språk som den kände till i livet. Den har ingen skyldighet att vara sanningsenlig, och den svarar så kortfattat som möjligt, ivrig att vara fri.",
	"You can now phase partially into the realm of the dead, becoming like a ghost. As a bonus action, you assume a spectral form. While in this form, you have a flying speed of 10 feet, you can hover, and attack rolls have disadvantage against you. You can also move through creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Du kan nu delvis gå in i de dödas värld och bli som ett spöke. Som en bonusåtgärd antar du en spektralform. När du är i den här formen har du en flyghastighet på 10 fot, du kan sväva och attackkast har nackdel mot dig. Du kan också röra dig genom varelser och föremål som om de vore svår terräng, men du tar {@damage 1d10} kraftskada om du avslutar din tur inuti en varelse eller ett föremål.",
	"When you use your Wails from the Grave feature, you can now deal the psychic damage to both the first and the second creature.": "När du använder funktionen Wails from the Grave kan du nu ge den psykiska skadan till både den första och den andra varelsen.",
	"You've had a soul-shaking realization: you've been dead before, yet somehow you are alive again. This life isn't your first; it might not even be your second. Your past life, or lives, are unclear to you, but you know that you passed through the gates of death. And the powers of death, or some other influence, wasn't done with you. You might have convinced a deity to let you return to the Material Plane, perhaps you signed a deal with a fiend, or maybe you used an artifact that revived you. Whatever force brought you back, you now know the truth about yourself: that you are one of death's representatives among the living.": "Du har fått en själslig insikt: du har varit död förut, men på något sätt är du levande igen. Det här livet är inte ditt första; det kanske inte ens är ditt andra. Ditt tidigare liv, eller dina tidigare liv, är oklara för dig, men du vet att du har passerat genom dödens portar. Och dödens krafter, eller något annat inflytande, var inte färdiga med dig. Du kanske har övertygat en gudom att låta dig återvända till det materiella planet, kanske har du tecknat ett avtal med en djävul, eller så har du använt en artefakt som återupplivat dig. Vilken kraft som än förde dig tillbaka vet du nu sanningen om dig själv: att du är en av dödens representanter bland de levande.",
	"You have learned to unleash bolts of necrotic energy from within your revived body. Immediately after you use your Cunning Action, you can make a ranged spell attack against a creature within 30 feet of you, provided you haven't used your Sneak Attack this turn. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls. A creature hit by this attack takes necrotic damage equal to your Sneak Attack. This uses your Sneak Attack for the turn.": "Du har lärt dig att släppa ut bultar av nekrotisk energi från din återupplivade kropp. Omedelbart efter att du har använt din Cunning Action kan du göra en spökattack på distans mot en varelse inom 30 fot från dig, förutsatt att du inte har använt din Sneak Attack den här vändan. Du är duktig på den och du lägger till din Dexterity-modifierare till dess attack- och skaderullar. En varelse som träffas av den här attacken tar nekrotisk skada som är lika stor som din Sneak Attack. Detta använder din Sneak Attack för den här vändan.",
	"Your newfound connection to death gives you the following benefits:": "Din nya koppling till döden ger dig följande fördelar:",
	"You have advantage on saving throws against disease and being {@condition poisoned}, and you have resistance to poison damage.": "Du har fördel på räddningsförsök mot sjukdom och sjukdom {@condition poisoned}, och du är motståndskraftig mot giftskador.",
	"You don't need to eat, drink, or breathe.": "Du behöver inte äta, dricka eller andas.",
	"You don't need to sleep. When you take a long rest, you must spend at least four hours in an inactive, motionless state, rather than sleeping. In this state, you remain semiconscious, and you can hear as normal.": "Du behöver inte sova. När du tar en lång vila måste du tillbringa minst fyra timmar i ett inaktivt, orörligt tillstånd i stället för att sova. I detta tillstånd förblir du halvmedveten och du kan höra som vanligt.",
	"You remember talents you had in your previous life. When you finish a long rest, you gain one skill or tool proficiency of your choice. You can replace this proficiency with another when you finish a long rest.": "Du minns talanger som du hade i ditt tidigare liv. När du avslutar en lång vila får du en valfri färdighet eller verktygsfärdighet. Du kan ersätta denna färdighet med en annan när du avslutar en lång vila.",
	"You can create a link with a spirit through their corpse. When you do so, you cast the {@spell speak with dead} spell, without using a spell slot or material components. Intelligence is your spellcasting ability for this spell.": "Du kan skapa en länk till en ande genom deras lik. När du gör det kastar du {@spell speak with dead} besvärjelsen utan att använda en spell slot eller materiella komponenter. Intelligens är din förtrollningsförmåga för den här besvärjelsen.",
	"Speaking with the dead in this way temporarily gives you a capability from a past life—you're unsure whether it's from your past or the spirit's. When the spell ends, you gain one random benefit from the Revived Capabilities table. The benefit lasts until you finish a short or long rest.": "Att tala med de döda på det här sättet ger dig tillfälligt en förmåga från ett tidigare liv - du är osäker på om det är från ditt eller andens förflutna. När besvärjelsen upphör får du en slumpmässig förmån från tabellen återupplivade förmågor. Förmånen varar tills du avslutar en kort eller lång vila.",
	"You learn how to speak, read, and write one language of your choice.": "Du lär dig att tala, läsa och skriva ett valfritt språk.",
	"You gain one skill or tool proficiency of your choice.": "Du får en valfri färdighet eller verktygsfärdighet.",
	"You gain proficiency with one saving throw of your choice.": "Du får färdighet i ett valfritt räddningskast.",
	"After you cast the spell with this feature, you can't do so again until you finish a short or long rest.": "När du har kastat besvärjelsen med den här funktionen kan du inte göra det igen förrän du har avslutat en kort eller lång vila.",
	"When at death's door, you can converse with the powers of death. You have advantage on death saving throws, and whenever you make a death saving throw, your spirit can ask an entity of death a question that can be answered with \"yes,\" \"no,\" or \"unknown.\" The entity answers truthfully, using the knowledge of all those who have died.": "När du står vid dödens dörr kan du samtala med dödens krafter. Du har fördel på räddningskast som gäller döden, och när du gör ett räddningskast som gäller döden kan din ande ställa en fråga till ett dödsväsen som kan besvaras med \"ja\", \"nej\" eller \"okänt\". Enheten svarar sanningsenligt och använder kunskapen från alla de som har dött.",
	"In addition, whenever you have 0 hit points and are healed or stabilized, you can change any of your personal characteristics: personality trait, ideal, bond, or flaw.": "När du har 0 träffpunkter och blir helad eller stabiliserad kan du dessutom ändra någon av dina personliga egenskaper: personlighetsdrag, ideal, band eller svaghet.",
	"Like a ghost, you have the ability to slip in and out of the Ethereal Plane. You can now use your Cunning Action to teleport to an unoccupied space within 30 feet of you. You don't need to see that space to teleport to it, but your teleportation fails, wasting your bonus action, if you attempt to teleport through magical force that is Medium or larger, such as a wall of force. If you appear in a space occupied by another creature or filled by an object, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you are shunted.": "Likt ett spöke har du förmågan att glida in och ut ur det eteriska planet. Du kan nu använda din Cunning Action för att teleportera dig till ett obebott utrymme inom 30 fot från dig. Du behöver inte se det utrymmet för att teleportera dig dit, men din teleportering misslyckas, vilket slösar bort din bonushandling, om du försöker teleportera dig genom en magisk kraft som är Medium eller större, till exempel en kraftvägg. Om du dyker upp i ett utrymme som upptas av en annan varelse eller fylls av ett föremål, shuntas du omedelbart till det närmaste obefolkade utrymme som du kan uppta och tar kraftskada som är lika med dubbelt så många fot som du shuntas.",
	"A Soulknife possesses powerful psionic potential. They channel this reservoir of inner magic into tangible blades of psychic energy, striking at their victims' minds. They find easy employment as members of thieves' guilds, being particularly sought after as assassins, since their signature psychic blades leave behind no visible wounds.": "En Soulknife har en kraftfull psionisk potential. De kanaliserar denna reservoar av inre magi till påtagliga blad av psykisk energi som slår mot offrens sinnen. De finner lätt arbete som medlemmar i tjuvarnas gillen och är särskilt eftertraktade som lönnmördare, eftersom deras karakteristiska psykiska knivar inte lämnar några synliga sår efter sig.",
	"As a Soulknife, your psionic abilities might have haunted you since you were a child, only revealing their potential when your psychic knives first appeared. Or you might have sought out a reclusive order of psionic assassins and spent years learning how to manifest your deadly blades.": "Som Soulkniv kan dina psioniska förmågor ha hemsökt dig sedan du var barn och har bara visat sin potential när dina psykiska knivar först dök upp. Eller så kanske du har sökt dig till en isolerad orden av psioniska lönnmördare och tillbringat åratal med att lära dig hur du ska manifestera dina dödliga knivar.",
	"You can focus your psionic power to give yourself an extraordinary ability. When you finish a long rest, you gain one of the following benefits of your choice, which lasts until you finish a long rest:": "Du kan fokusera din psioniska kraft för att ge dig själv en extraordinär förmåga. När du avslutar en lång vila får du en av följande förmåner som du väljer och som varar tills du avslutar en lång vila:",
	"You can communicate telepathically with any creature you can see within 30 feet of you. If a creature can speak at least one language, it can respond to you telepathically.": "Du kan kommunicera telepatiskt med alla varelser som du kan se inom en radie på 30 fot. Om en varelse kan tala minst ett språk kan den svara dig telepatiskt.",
	"Increase your walking speed by 5 feet.": "Ökar din gånghastighet med 5 fot.",
	"Your hit point maximum and your current hit points increase by an amount equal to your Intelligence modifier plus your rogue level.": "Ditt maximum av träffpunkter och dina nuvarande träffpunkter ökar med ett belopp som är lika med din intelligensmodifierare plus din rogue-nivå.",
	"As a bonus action, you can create a magical blade of shimmering psychic power from one or both of your hands. While one of your hands is manifesting a blade, you can't hold anything in that hand. You can dismiss one or both blades at any time (no action required), and they disappear if you're {@condition incapacitated}.": "Som en bonusåtgärd kan du skapa ett magiskt blad av skimrande psykisk kraft från en eller båda dina händer. Medan en av dina händer manifesterar ett blad kan du inte hålla något i den handen. Du kan avfärda en eller båda knivarna när som helst (ingen handling krävs), och de försvinner om du är {@condition incapacitated}.",
	"The blade is a simple melee weapon with the finesse, light, and thrown properties. It has a normal range of 30 feet and a long range of 60 feet, and it deals {@damage 1d6} psychic damage on a hit. If you throw the blade as part of an attack, it vanishes immediately after it hits or misses its target. The blade otherwise disappears the instant it leaves your hand.": "Bladet är ett enkelt närstridsvapen med egenskaperna finess, lätt och kastat. Det har en normal räckvidd på 30 fot och en lång räckvidd på 60 fot, och det ger {@damage 1d6} psykisk skada vid en träff. Om du kastar bladet som en del av en attack försvinner det omedelbart efter att det träffar eller missar sitt mål. Kniven försvinner annars i samma ögonblick som den lämnar din hand.",
	"Your psychic blades can now stoke terror within a target: When you damage a creature with your Psychic Blade, you can force the target to make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Intelligence modifier). On a failed save, the creature is {@condition frightened} of you until the start of your next turn. On a successful save, the creature isn't {@condition frightened} and is immune to your Terrifying Blade for 24 hours.": "Dina psykiska knivar kan nu skapa skräck hos en måltavla: När du skadar en varelse med din Psychic Blade kan du tvinga målet att göra ett Visdomsbesparingskast (DC lika med 8 + din kompetensbonus + din intelligensmodifierare). Vid ett misslyckat räddningsförsök är varelsen {@condition frightened} av dig tills början av din nästa vändning. Vid ett lyckat räddningsförsök är varelsen inte {@condition frightened} och är immun mot din Terrifying Blade i 24 timmar.",
	"You can weave a veil of psionic static to mask your physical presence. As an action, you can magically become {@condition invisible}, along with anything you are wearing or carrying, for 10 minutes. This invisibility ends if you make an attack or if you force a creature to make a saving throw.": "Du kan väva en slöja av psionisk statisk elektricitet för att dölja din fysiska närvaro. Som en handling kan du magiskt bli {@condition invisible}, tillsammans med allt du bär eller bär med dig, i 10 minuter. Denna osynlighet upphör om du gör en attack eller om du tvingar en varelse att göra ett räddningskast.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din intelligensmodifierare (minst en gång), och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You can sweep your Psychic Blade directly through a creature's mind. As an action while you have at least one Psychic Blade manifested, you can force a creature you can see within 30 feet of you to make an Intelligence saving throw (DC equal to 10 + your proficiency bonus + your Intelligence modifier). If you are hidden from the target, it has disadvantage on the save. On a failed save, the target takes {@damage 12d6} psychic damage, and it is {@condition stunned} until the start of your next turn. On a successful save, the target takes half as much damage and isn't {@condition stunned}. One of your Psychic Blades vanishes after using this feature.": "Du kan svepa ditt Psychic Blade direkt genom en varelses sinne. Som en handling medan du har minst en Psychic Blade manifesterad kan du tvinga en varelse som du kan se inom 30 fot från dig att göra ett räddningskast i intelligens (DC lika med 10 + din kompetensbonus + din intelligensmodifierare). Om du är dold för målet har det nackdel på räddningsförsöket. Vid ett misslyckat räddningsförsök tar målet {@damage 12d6} psykisk skada, och det är {@condition stunned} tills början av din nästa tur. Vid en lyckad räddning tar målet hälften så mycket skada och är inte {@condition stunned}. En av dina Psychic Blades försvinner efter att du använt den här funktionen.",
	"As an archetypal Inquisitive, you excel at rooting out secrets and unraveling mysteries. You rely on your sharp eye for details, but also on your finely honed ability to read the words and deeds of other creatures to determine their true intent. You excel at defeating creatures that hide among and prey upon ordinary folk, and your mastery of lore and your sharp eye make you well equipped to expose and end hidden evils.": "Som en arketypisk nyfiken person är du utmärkt på att hitta hemligheter och lösa mysterier. Du förlitar dig på ditt skarpa öga för detaljer, men också på din finmaskiga förmåga att läsa andra varelsers ord och handlingar för att avgöra deras sanna avsikt. Du utmärker dig för att besegra varelser som gömmer sig bland och utnyttjar vanligt folk, och din behärskning av lärdomar och ditt skarpa öga gör dig väl rustad för att avslöja och avsluta dolda ondska.",
	"When you choose this archetype at 3rd level, you develop a keen ear for picking out lies. Whenever you make a Wisdom ({@skill Insight}) check to sense if a creature is lying, you use the total of your check or 8 + your Wisdom modifier, whichever is higher. If you are proficient in {@skill Insight}, you add your proficiency bonus to the fixed result. If you chose {@skill Insight} as a skill augmented by your Expertise feature, add double your proficiency bonus.": "När du väljer den här arketypen på 3:e nivån får du ett bra öra för att upptäcka lögner. När du gör en Visdomskontroll ({@skill Insight}) för att känna av om en varelse ljuger, använder du summan av din kontroll eller 8 + din Visdomsmodifierare, beroende på vilket som är högst. Om du är skicklig i {@skill Insight} lägger du till din kompetensbonus till det fasta resultatet. Om du valde {@skill Insight} som en färdighet som förstärks av din expertisegenskap, lägger du till dubbla din kompetensbonus.",
	"Starting at 3rd level, you can use the bonus action granted by your Cunning Action feature to make a Wisdom ({@skill Perception}) check to spot a hidden creature or object, to make an Intelligence ({@skill Investigation}) check to uncover and decipher clues, or to use Insightful Fighting.": "Från och med 3:e nivån kan du använda den bonusåtgärd som din egenskap Cunning Action ger dig för att göra en Wisdom ({@skill Perception})-kontroll för att upptäcka en gömd varelse eller ett gömt föremål, för att göra en Intelligence ({@skill Investigation})-kontroll för att avslöja och dechiffrera ledtrådar, eller för att använda Insightful Fighting.",
	"At 3rd level, you gain the ability to decipher an opponent's tactics and develop a counter to them. As an action (or as a bonus action using Eye for Detail), you make a Wisdom ({@skill Insight}) check against a creature you can see that isn't {@condition incapacitated}, opposed by the target's Charisma ({@skill Deception}) check. If you succeed, you can use Sneak Attack against that creature even if you do not have advantage against it or if no enemy of the target is within 5 feet of it. You can use Sneak Attack in this way even if you have disadvantage against the target.": "På tredje nivån får du förmågan att tyda en motståndares taktik och utveckla en motåtgärd mot den. Som en handling (eller som en bonushandling med hjälp av Eye for Detail) gör du en Visdom ({@skill Insight})-kontroll mot en varelse du kan se som inte är {@condition incapacitated}, motverkad av målets Charisma ({@skill Deception})-kontroll. Om du lyckas kan du använda Sneak Attack mot den varelsen även om du inte har fördel mot den eller om ingen fiende till målet befinner sig inom 5 fot från den. Du kan använda Sneak Attack på det här sättet även om du har nackdel mot målet.",
	"This benefit lasts for 1 minute or until you successfully use Insightful Fighting against a different target.": "Denna fördel varar i 1 minut eller tills du lyckas använda Insightful Fighting mot ett annat mål.",
	"At 9th level, you gain advantage on any Wisdom ({@skill Perception}) check made on your turn to find a hidden creature or object if you do not move during that turn. If you use this ability before moving, you cannot move or ready movement during your turn.": "På 9:e nivån får du en fördel på alla visdomskontroller ({@skill Perception}) som du gör på din tur för att hitta en gömd varelse eller ett gömt föremål om du inte rör dig under den vändan. Om du använder den här förmågan innan du rör dig kan du inte röra dig eller göra dig redo för rörelse under din tur.",
	"At 13th level, you gain the ability to detect magical deception. As an action, you sense the presence within 30 feet of you of illusions, shapechanger creatures not in their true form, and other magic designed to deceive the senses. Though you determine that an effect is attempting to trick you, you gain no special insight into what is hidden or its true nature.": "På 13:e nivån får du förmågan att upptäcka magiskt bedrägeri. Som en handling känner du av närvaron inom 30 fot från dig av illusioner, formskiftande varelser som inte är i sin rätta form och annan magi som är utformad för att lura sinnena. Även om du avgör att en effekt försöker lura dig får du ingen särskild insikt i vad som döljs eller dess sanna natur.",
	"At 17th level, you learn to exploit a creature's weaknesses by carefully studying its tactics and movement. While your Insightful Fighting feature applies to a creature, your Sneak Attack damage against that creature increases by {@dice 2d6}.": "På 17:e nivån lär du dig att utnyttja en varelses svagheter genom att noggrant studera dess taktik och rörelser. Medan din egenskap Insightful Fighting gäller för en varelse ökar din Sneak Attack-skada mot den varelsen med {@dice 2d6}.",
	"You are skilled in woodcraft and stealth, allowing you to range ahead of your companions during expeditions. Rogues who embrace this archetype are at home in the wilderness and among barbarians and fighters, as they serve as the eyes and ears of war bands across the world. Compared to other rogues, you are skilled at surviving in the wilds.": "Du är skicklig i träslöjd och smygande, vilket gör att du kan gå före dina följeslagare under expeditioner. Rogues som omfamnar den här arketypen är hemma i vildmarken och bland barbarer och krigare, eftersom de fungerar som ögon och öron i krigsband över hela världen. Jämfört med andra rogues är du skicklig på att överleva i vildmarken.",
	"Starting at 3rd level, you are difficult to pin down during a fight. You can move up to half your speed as a reaction when an enemy ends its turn within 5 feet of you. This movement doesn't provoke opportunity attacks.": "Från och med nivå 3 är du svår att få tag på under en strid. Du kan förflytta dig upp till halva din hastighet som en reaktion när en fiende avslutar sin tur inom 5 fot från dig. Den här rörelsen framkallar inte möjlighet till attacker.",
	"When you choose this archetype at 3rd level, you gain proficiency in the {@skill Nature} and {@skill Survival} skills. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "När du väljer den här arketypen på 3:e nivån får du färdigheter i {@skill Nature} och {@skill Survival}. Din färdighetsbonus fördubblas för varje förmågekontroll du gör som använder någon av dessa färdigheter.",
	"At 9th level, your walking speed increases by 10 feet. If you have a climbing or swimming speed, this increase applies to that speed as well.": "På 9:e nivån ökar din gånghastighet med 10 fot. Om du har en klättrings- eller simningshastighet gäller den här ökningen även för den hastigheten.",
	"Starting at 13th level, you excel at leading ambushes. If any of your foes are surprised, you can use a bonus action on your turn in the first round of the combat to grant each ally who can see you a +5 bonus to initiative that lasts until the combat ends. If the initiative bonus would increase an ally's initiative above yours, the ally's initiative instead equals your initiative.": "Från och med 13:e nivån är du utmärkt på att leda bakhåll. Om någon av dina fiender blir överraskad kan du använda en bonusåtgärd på din tur i stridens första runda för att ge varje allierad som kan se dig en +5-bonus på initiativ som varar tills striden slutar. Om initiativbonusen skulle öka en allierads initiativ över ditt, är den allierades initiativ istället lika med ditt initiativ.",
	"Each of the allies also receives a 10-foot increase to speed that lasts until the end of the ally's next turn.": "Var och en av de allierade får också en 10-fots ökning av hastigheten som varar till slutet av den allierades nästa tur.",
	"Starting at 17th level, you can strike with deadly speed. If you take the {@action Attack} action on your turn, you can make one additional attack as a bonus action. This attack can benefit from your Sneak Attack even if you have already used it this turn, but only if the attack is the only one you make against the target this turn.": "Från och med 17:e nivån kan du slå till med dödlig hastighet. Om du tar {@action Attack} åtgärden på din tur kan du göra ytterligare en attack som en bonusåtgärd. Den här attacken kan dra nytta av din Sneak Attack även om du redan har använt den den här vändan, men bara om attacken är den enda du gör mot målet den här vändan.",
	"As an archetypal Inquisitive, you excel at rooting out secrets and unraveling mysteries. You rely on your sharp eye for detail, but also on your finely honed ability to read the words and deeds of other creatures to determine their true intent. You excel at defeating creatures that hide among and prey upon ordinary folk, and your mastery of lore and your keen deductions make you well equipped to expose and end hidden evils.": "Som en arketypisk nyfiken person är du utmärkt på att hitta hemligheter och lösa mysterier. Du förlitar dig på ditt skarpa öga för detaljer, men också på din finmaskiga förmåga att läsa andra varelsers ord och handlingar för att avgöra deras sanna avsikt. Du utmärker dig för att besegra varelser som gömmer sig bland och utnyttjar vanligt folk, och din behärskning av lärdomar och dina skarpa slutsatser gör dig väl rustad för att avslöja och avsluta dolda ondska.",
	"When you choose this archetype at 3rd level, you develop a talent for picking out lies. Whenever you make a Wisdom ({@skill Insight}) check to determine whether a creature is lying, treat a roll of 7 or lower on the {@dice d20} as an 8.": "När du väljer den här arketypen på 3:e nivån utvecklar du en talang för att upptäcka lögner. Närhelst du gör en Wisdom ({@skill Insight})-kontroll för att avgöra om en varelse ljuger, behandlar du ett kast på 7 eller lägre på {@dice d20} som en 8.",
	"Starting at 3rd level, you can use a bonus action to make a Wisdom ({@skill Perception}) check to spot a hidden creature or object or to make an Intelligence ({@skill Investigation}) check to uncover or decipher clues.": "Från och med 3:e nivån kan du använda en bonusåtgärd för att göra en visdomskontroll ({@skill Perception}) för att upptäcka en gömd varelse eller ett gömt föremål eller för att göra en intelligenskontroll ({@skill Investigation}) för att avslöja eller dechiffrera ledtrådar.",
	"At 3rd level, you gain the ability to decipher an opponent's tactics and develop a counter to them. As a bonus action, you can make a Wisdom ({@skill Insight}) check against a creature you can see that isn't {@condition incapacitated}, contested by the target's Charisma ({@skill Deception}) check. If you succeed, you can use your Sneak Attack against that target even if you don't have advantage on the attack roll, but not if you have disadvantage on it.": "På tredje nivån får du förmågan att tyda en motståndares taktik och utveckla en motåtgärd mot den. Som en bonusåtgärd kan du göra en Visdom ({@skill Insight})-kontroll mot en varelse du kan se som inte är {@condition incapacitated}, som motsägs av målets Charisma ({@skill Deception})-kontroll. Om du lyckas kan du använda din Sneak Attack mot det målet även om du inte har fördel på attackkastet, men inte om du har nackdel på det.",
	"This benefit lasts for 1 minute or until you successfully use this feature against a different target.": "Denna fördel varar i 1 minut eller tills du lyckas använda den här funktionen mot ett annat mål.",
	"Starting at 9th level, you have advantage on any Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) check if you move no more than half your speed on the same turn.": "Från och med 9:e nivån har du en fördel på alla visdomskontroller ({@skill Perception}) eller intelligenskontroller ({@skill Investigation}) om du inte rör dig mer än halva din hastighet under samma vändning.",
	"Beginning at 13th level, your senses are almost impossible to foil. As an action, you sense the presence of illusions, shapechangers not in their original form, and other magic designed to deceive the senses within 30 feet of you, provided you aren't {@condition blinded} or {@condition deafened}. You sense that an effect is attempting to trick you, but you gain no insight into what is hidden or into its true nature.": "Från och med 13:e nivån är dina sinnen nästan omöjliga att lura. Som en handling känner du av närvaron av illusioner, formskiftare som inte är i sin ursprungliga form och annan magi som är utformad för att lura sinnena inom 30 fot från dig, förutsatt att du inte är {@condition blinded} eller {@condition deafened}. Du känner att en effekt försöker lura dig, men du får ingen insikt i vad som döljs eller i dess sanna natur.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din visdomsmodifierare (minst en gång), och du återfår alla förbrukade användningar av den när du avslutar en lång vila.",
	"At 17th level, you learn to exploit a creature's weaknesses by carefully studying its tactics and movement. While your Insightful Fighting feature applies to a creature, your Sneak Attack damage against that creature increases by {@dice 3d6}.": "På 17:e nivån lär du dig att utnyttja en varelses svagheter genom att noggrant studera dess taktik och rörelser. Medan din egenskap Insightful Fighting gäller för en varelse ökar din Sneak Attack-skada mot den varelsen med {@dice 3d6}.",
	"Your focus is on people and on the influence and secrets they have. Many spies, courtiers, and schemers follow this archetype, leading lives of intrigue. Words are your weapons as often as knives or poison, and secrets and favors are some of your favorite treasures.": "Du fokuserar på människor och på deras inflytande och hemligheter. Många spioner, hovmän och intrigmakare följer den här arketypen och lever ett liv av intriger. Ord är dina vapen lika ofta som knivar eller gift, och hemligheter och tjänster är några av dina favoritskatter.",
	"When you choose this archetype at 3rd level, you gain proficiency with the {@item disguise Kit|phb}, the {@item forgery kit|phb}, and one {@item gaming set|PHB} of your choice. You also learn two languages of your choice.": "När du väljer den här arketypen på 3:e nivån får du färdighet i {@item disguise Kit|phb}, {@item forgery kit|phb} och en {@item gaming set|PHB} av ditt val. Du lär dig också två språk som du själv väljer.",
	"Additionally, you can unerringly mimic the speech patterns and accent of a creature that you hear speak for at least 1 minute, enabling you to pass yourself off as a native speaker of a particular land, provided that you know the language.": "Dessutom kan du oavlåtligt efterlikna talmönster och dialekt hos en varelse som du hört tala i minst 1 minut, vilket gör att du kan låtsas vara en infödd talare från ett visst land, förutsatt att du kan språket.",
	"Starting at 3rd level, you can use the {@action Help} action as a bonus action. Additionally, when you use the {@action Help} action to aid an ally in attacking a creature, the target of that attack can be within 30 feet of you, rather than within 5 feet of you, if the target can see or hear you.": "Från och med 3:e nivån kan du använda åtgärden {@action Help} som en bonusåtgärd. Dessutom, när du använder {@action Help}-handlingen för att hjälpa en allierad att attackera en varelse, kan målet för den attacken vara inom 30 fot från dig, istället för inom 5 fot från dig, om målet kan se eller höra dig.",
	"Starting at 9th level, if you spend at least 1 minute observing or interacting with another creature outside combat, you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to two of the following characteristics of your choice:": "Från och med 9:e nivån kan du, om du tillbringar minst 1 minut med att observera eller interagera med en annan varelse utanför strid, lära dig viss information om dess förmågor jämfört med dina egna. DM talar om för dig om varelsen är din jämlike, överlägsen eller underlägsen när det gäller två av följande egenskaper som du väljer:",
	"Intelligence score": "Intelligenspoäng",
	"Wisdom score": "Visdomspoäng",
	"Charisma score": "Charisma poäng",
	"Class levels (if any)": "Klassnivåer (i förekommande fall)",
	"At the DM's option, you might also realize you know a piece of the creature's history or one of its personality traits, if it has any.": "På DM:s val kan du också inse att du känner till en del av varelsens historia eller en av dess personlighetsdrag, om den har några.",
	"Beginning at 13th level, you can sometimes cause another creature to suffer an attack meant for you. When you are targeted by an attack while a creature within 5 feet of you is granting you cover against that attack, you can use your reaction to have the attack target that creature instead of you.": "Från och med 13:e nivån kan du ibland få en annan varelse att drabbas av en attack som är avsedd för dig. När du blir måltavla för en attack medan en varelse inom 1,5 meter från dig ger dig skydd mot den attacken, kan du använda din reaktion för att få attacken att rikta sig mot den varelsen istället för dig.",
	"Starting at 17th level, your thoughts can't be read by telepathy or other means, unless you allow it. You can present false thoughts by succeeding on a Charisma ({@skill Deception}) check contested by the mind reader's Wisdom ({@skill Insight}) check.": "Från och med 17:e nivån kan dina tankar inte läsas med telepati eller andra metoder, såvida du inte tillåter det. Du kan presentera falska tankar genom att lyckas på en Charisma ({@skill Deception})-kontroll som ifrågasätts av tankeläsarens Visdom ({@skill Insight})-kontroll.",
	"Additionally, no matter what you say, magic that would determine if you are telling the truth indicates you are being truthful if you so choose, and you can't be compelled to tell the truth by magic.": "Dessutom, oavsett vad du säger, visar magi som kan avgöra om du talar sanning att du är sanningsenlig om du väljer det, och du kan inte tvingas att tala sanning genom magi.",
	"You are skilled in stealth and surviving far from the streets of a city, allowing you to scout ahead of your companions during expeditions. Rogues who embrace this archetype are at home in the wilderness and among barbarians and rangers, and many Scouts serve as the eyes and ears of war bands. Ambusher, spy, bounty hunter—these are just a few of the roles that Scouts assume as they range the world.": "Du är skicklig på att smyga och överleva långt från stadens gator, vilket gör att du kan spana före dina kompanjoner under expeditioner. Rogues som omfamnar den här arketypen är hemma i vildmarken och bland barbarer och rangers, och många scouter fungerar som ögon och öron i krigsband. Bakhållare, spion, prisjägare - detta är bara några av de roller som scouter antar när de reser runt i världen.",
	"When you choose this archetype at 3rd level, you gain proficiency in the {@skill Nature} and {@skill Survival} skills if you don't already have it. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "När du väljer den här arketypen på 3:e nivån får du kompetens i {@skill Nature} och {@skill Survival} färdigheter om du inte redan har det. Din färdighetsbonus fördubblas för varje förmågekontroll du gör som använder någon av dessa färdigheter.",
	"Starting at 13th level, you excel at leading ambushes and acting first in a fight.": "Från och med den 13:e nivån är du utmärkt på att leda bakhåll och agera först i en strid.",
	"You have advantage on initiative rolls. In addition, the first creature you hit during the first round of a combat becomes easier for you and others to strike; attack rolls against that target have advantage until the start of your next turn.": "Du har en fördel vid initiativrullningar. Dessutom blir den första varelsen du träffar under den första ronden av en strid lättare för dig och andra att slå till mot; attackkast mot det målet har fördel fram till början av din nästa tur.",
	"Starting at 17th level, you can strike with deadly speed. If you take the {@action Attack} action on your turn, you can make one additional attack as a bonus action. This attack can benefit from your Sneak Attack even if you have already used it this turn, but you can't use your Sneak Attack against the same target more than once in a turn.": "Från och med 17:e nivån kan du slå till med dödlig hastighet. Om du tar {@action Attack} åtgärden på din tur kan du göra ytterligare en attack som en bonusåtgärd. Den här attacken kan dra nytta av din Sneak Attack även om du redan har använt den den här vändan, men du kan inte använda din Sneak Attack mot samma mål mer än en gång under en vändning.",
	"You focus your training on the art of the blade, relying on speed, elegance, and charm in equal parts. While some warriors are brutes clad in heavy armor, your method of fighting looks almost like a performance. Duelists and pirates typically belong to this archetype.": "Du fokuserar din träning på knivkonsten och förlitar dig på snabbhet, elegans och charm i lika delar. Medan vissa krigare är brutala djur i tunga rustningar, ser din kampmetod nästan ut som en föreställning. Duellister och pirater tillhör vanligtvis den här arketypen.",
	"A Swashbuckler excels in single combat, and can fight with two weapons while safely darting away from an opponent.": "En Swashbuckler utmärker sig i singelstrid och kan slåss med två vapen samtidigt som han eller hon kan fly från en motståndare.",
	"When you choose this archetype at 3rd level, you learn how to land a strike and then slip away without reprisal. During your turn, if you make a melee attack against a creature, that creature can't make opportunity attacks against you for the rest of your turn.": "När du väljer den här arketypen på tredje nivån lär du dig hur du kan slå till och sedan smita undan utan repressalier. Om du under din tur gör en närstridsattack mot en varelse kan den varelsen inte göra möjlighetsattacker mot dig under resten av din tur.",
	"Starting at 3rd level, your confidence propels you into battle. You can give yourself a bonus to your initiative rolls equal to your Charisma modifier.": "Från och med nivå 3 kan ditt självförtroende driva dig in i striden. Du kan ge dig själv en bonus på dina initiativrullningar som är lika stor som din Charisma-modifierare.",
	"You also gain an additional way to use your Sneak {@action Attack}; you don't need advantage on your attack roll to use Sneak {@action Attack} against a creature if you are within 5 feet of it, no other creatures are within 5 feet of you, and you don't have disadvantage on the attack roll. All the other rules for Sneak {@action Attack} still apply to you.": "Du får också ytterligare ett sätt att använda din Sneak {@action Attack}; du behöver inte ha fördel på din attackkast för att använda Sneak {@action Attack} mot en varelse om du befinner dig inom en radie av 1,5 meter från den, inga andra varelser befinner sig inom en radie av 1,5 meter från dig, och du har inte nackdel på attackkastet. Alla andra regler för Sneak {@action Attack} gäller fortfarande för dig.",
	"At 9th level, your charm becomes extraordinarily beguiling. As an action, you can make a Charisma ({@skill Persuasion}) check contested by a creature's Wisdom ({@skill Insight}) check. The creature must be able to hear you, and the two of you must share a language.": "På 9:e nivån blir din charm utomordentligt bedräglig. Som en handling kan du göra en Charisma ({@skill Persuasion})-kontroll som motsägs av en varelses Visdom ({@skill Insight})-kontroll. Varelsen måste kunna höra dig, och ni två måste dela ett språk.",
	"If you succeed on the check and the creature is hostile to you, it has disadvantage on attack rolls against targets other than you and can't make opportunity attacks against targets other than you. This effect lasts for 1 minute, until one of your companions attacks the target or affects it with a spell, or until you and the target are more than 60 feet apart.": "Om du lyckas med testet och varelsen är fientlig mot dig har den nackdel på attackkast mot andra mål än dig och kan inte göra tillfälliga attacker mot andra mål än dig. Den här effekten varar i 1 minut, tills en av dina följeslagare attackerar målet eller påverkar det med en besvärjelse, eller tills du och målet är mer än 60 fot ifrån varandra.",
	"If you succeed on the check and the creature isn't hostile to you, it is {@condition charmed} by you for 1 minute. While {@condition charmed}, it regards you as a friendly acquaintance. This effect ends immediately if you or your companions do anything harmful to it.": "Om du lyckas med testet och varelsen inte är fientlig mot dig är den {@condition charmed} av dig i 1 minut. Medan den är {@condition charmed} betraktar den dig som en vänlig bekant. Denna effekt upphör omedelbart om du eller dina följeslagare gör något skadligt mot den.",
	"Starting at 13th level, you can use a bonus action on your turn to gain advantage on the next Dexterity ({@skill Acrobatics}) or Strength ({@skill Athletics}) check you make during the same turn.": "Från och med 13:e nivån kan du använda en bonusåtgärd på din tur för att få fördel på nästa Dexterity ({@skill Acrobatics}) eller Strength ({@skill Athletics}) kontroll du gör under samma tur.",
	"Beginning at 17th level, your mastery of the blade lets you turn failure into success in combat. If you miss with an attack roll, you can roll it again with advantage. Once you do so, you can't use this feature again until you finish a short or long rest.": "Från och med 17:e nivån kan du med din behärskning av bladet vända misslyckanden till framgång i strid. Om du misslyckas med en anfallsrulle kan du kasta den igen med fördel. När du gjort det kan du inte använda denna egenskap igen förrän du avslutar en kort eller lång vila.",
	"When your nonpsionic training fails you, your psionic power can help: if you fail an ability check using a skill or tool with which you have proficiency, you can roll one Psionic Energy die and add the number rolled to the check, potentially turning failure into success. You expend the die only if the roll succeeds.": "När din icke-psioniska träning misslyckas kan din psioniska kraft hjälpa dig: om du misslyckas med att testa en förmåga med en färdighet eller ett verktyg som du behärskar, kan du kasta en tärning med psionisk energi och lägga till antalet till testet, vilket kan vända misslyckandet till en framgång. Du använder tärningen endast om kastet lyckas.",
	"You can establish telepathic communication between yourself and others-perfect for quiet infiltration. As an action, choose one or more creatures you can see, up to a number of creatures equal to your proficiency bonus, and then roll one Psionic Energy die. For a number of hours equal to the number rolled, the chosen creatures can speak telepathically with you, and you can speak telepathically with them. To send or receive a message (no action required), you and the other creature must be within 1 mile of each other. A creature can't use this telepathy if it can't speak any languages, and a creature can end the telepathic connection at any time (no action required). You and the creature don't need to speak a common language to understand each other.": "Du kan upprätta telepatisk kommunikation mellan dig själv och andra - perfekt för tyst infiltration. Som en handling väljer du en eller flera varelser som du kan se, upp till ett antal varelser som är lika med din kompetensbonus, och kastar sedan en Psionic Energy-tärning. Under ett antal timmar som är lika med det antal som kastats kan de valda varelserna tala telepatiskt med dig, och du kan tala telepatiskt med dem. För att skicka eller ta emot ett meddelande (ingen handling krävs) måste du och den andra varelsen befinna er inom 1 mil från varandra. En varelse kan inte använda denna telepati om den inte kan tala något språk, och en varelse kan avsluta den telepatiska förbindelsen när som helst (ingen handling krävs). Du och varelsen behöver inte tala ett gemensamt språk för att förstå varandra.",
	"The first time you use this power after each long rest, you don't expend the Psionic Energy die. All other times you use the power, you expend the die.": "Första gången du använder den här kraften efter varje lång vila behöver du inte använda tärningen för psionisk energi. Alla andra gånger du använder kraften förbrukar du tärningen.",
	"If you make an attack roll with your Psychic Blades and miss the target, you can roll one Psionic Energy die and add the number rolled to the attack roll. If this causes the attack to hit, you expend the Psionic Energy die.": "Om du gör en anfallsrulle med dina Psychic Blades och missar målet kan du kasta en Psionic Energy-tärning och lägga till antalet som kastats till anfallsrullen. Om detta leder till att attacken träffar förbrukar du tärningen för Psionisk energi.",
	"As a bonus action, you manifest one of your Psychic Blades, expend one Psionic Energy die and roll it, and throw the blade at an unoccupied space you can see, up to a number of feet away equal to 10 times the number rolled. You then teleport to that space, and the blade vanishes.": "Som en bonusåtgärd manifesterar du en av dina Psychic Blades, använder en Psionic Energy-tärning och kastar den mot ett obebott utrymme som du kan se, upp till ett antal meter bort som är lika med 10 gånger det kastade antalet. Du teleporterar dig sedan till det utrymmet och bladet försvinner.",
	"You can expend 1 Sneak Attack die to prevent the target from reacting quickly. The target must make a Constitution saving throw or be unable to take reactions until the end of your next turn.": "Du kan använda 1 Sneak Attack tärning för att hindra målet från att reagera snabbt. Målet måste göra ett räddningskast i konstitutionen eller vara oförmögen att ta reaktioner fram till slutet av din nästa tur.",
	"You can expend 1 Sneak Attack die to attempt to disarm the target. The target must make a Strength saving throw or drop one item of your choice that it's holding.": "Du kan använda 1 Sneak Attack tärning för att försöka avväpna målet. Målet måste göra ett räddningskast för styrka eller släppa ett föremål av ditt val som det håller i handen.",
	"You can expend 1 Sneak Attack die to hamper the target's movement, reducing its walking speed by 10 feet until the start of your next turn.": "Du kan använda 1 Sneak Attack tärning för att hindra målets rörelse och minska dess gånghastighet med 10 fot fram till början av din nästa vändning.",
	"If the target is Large or smaller, you can expend 1 Sneak Attack die to trip the target over. The target must make a Dexterity saving throw or fall {@condition prone}.": "Om målet är stort eller mindre kan du använda 1 Sneak Attack tärning för att få målet att snubbla. Målet måste göra ett räddningskast för Dexterity eller falla {@condition prone}.",
	"You can expend 2 Sneak Attack dice to attempt to grapple the target. You can make Dexterity ({@skill Acrobatics}) checks instead of Strength ({@skill Athletics}) checks for this grapple.": "Du kan använda 2 Sneak Attack tärningar för att försöka ta tag i målet. Du kan göra Dexterity ({@skill Acrobatics})-kontroller istället för Strength ({@skill Athletics})-kontroller för detta gripande.",
	"You can expend 2 Sneak Attack dice to strike at the target's vocal cords or similar parts. The target must make a Constitution saving throw or be unable to speak or supply the vocal components of spells until the start of your next turn.": "Du kan använda 2 Sneak Attack tärningar för att slå mot målets stämband eller liknande delar. Målet måste göra ett räddningskast i konstitutionen eller vara oförmöget att tala eller tillhandahålla röstkomponenterna i trollformler fram till början av din nästa tur.",
	"You can expend 3 Sneak Attack dice to open a wound on the target. The target takes {@damage 2d6} necrotic damage at the start of each of its turns. Regaining any number of hit points ends the wound, as does using an action to staunch the wound or using this debilitation again against the target.": "Du kan använda 3 Sneak Attack tärningar för att öppna ett sår på målet. Målet tar {@damage 2d6} nekrotisk skada i början av varje tur. Att återfå ett valfritt antal träffpunkter avslutar såret, liksom att använda en handling för att stilla såret eller att använda denna försvagning igen mot målet.",
	"You can expend 3 Sneak Attack dice to deliver a dazzling blow. The target must make a Constitution saving throw or be staggered until the end of its next turn. A staggered creature has disadvantage on attack rolls and ability checks, and can't take reactions.": "Du kan använda 3 Sneak Attack tärningar för att ge ett bländande slag. Målet måste göra ett räddningskast i konstitutionen eller bli förvirrad fram till slutet av sin nästa tur. En vacklande varelse har nackdel på attackkast och förmågekontroller och kan inte ta reaktioner.",
	"You can expend 4 Sneak Attack dice to disorient the target with a well-placed blow. The target must make a Constitution saving throw or choose whether it gets a move, an action or a bonus action on its next turn; it only gets one of the three.": "Du kan använda 4 Sneak Attack tärningar för att desorientera målet med ett välplacerat slag. Målet måste göra ett räddningskast i konstitutionen eller välja om det får en rörelse, en handling eller en bonushandling vid nästa tur; det får bara en av de tre.",
	"You can expend 4 Sneak Attack dice to completely cripple the target's movement. All of the target's speeds are reduced to 10 feet until the start of your next turn, unless they're already lower.": "Du kan använda 4 Sneak Attack tärningar för att helt lamslå målets rörelse. Alla målets hastigheter reduceras till 10 fot fram till början av din nästa tur, om de inte redan är lägre.",
	"You can expend 1 Sneak Attack die to cause the attack's damage to bypass any damage resistance the target has.": "Du kan använda 1 Sneak Attack tärning för att attackens skada ska gå förbi målets motståndskraft mot skada.",
	"Arcane Trickster Archetype": "Arketyp Arcane Trickster",
	"You can expend 2 Sneak Attack dice to cripple the target's magical defenses. The next time it makes a saving throw against a spell you cast before the end of your next turn, it must roll a d6 and subtract the result from the save.": "Du kan använda 2 Sneak Attack tärningar för att lamslå målets magiska försvar. Nästa gång det gör ett räddningskast mot en besvärjelse som du kastar före slutet av din nästa tur måste det kasta en d6 och dra av resultatet från räddningen.",
	"You can expend 3 Sneak Attack dice to subject the target to the effects of the {@spell dispel magic} spell, treating your spellcasting ability as Intelligence.": "Du kan använda 3 Sneak Attack tärningar för att utsätta målet för effekterna av {@spell dispel magic} trollformeln, och behandla din trollformelförmåga som intelligens.",
	"If the target is a spellcaster, you can expend 4 Sneak Attack dice to force the target to make a saving throw with its spellcasting ability modifier. On a failure, the target loses its highest level spell slot that is no higher than 3rd level, and you regain an expended spell slot of that level or lower.": "Om målet är en trollkonstnär kan du använda 4 tärningar för Sneak Attack för att tvinga målet att göra ett räddningskast med sin trollkonstnärsförmågemodifierare. Vid ett misslyckande förlorar målet sin trollformelplats på högsta nivå som inte är högre än 3:e nivån, och du återfår en förbrukad trollformelplats på samma nivå eller lägre.",
	"You can expend 1 Sneak Attack die to leave a festering wound on the target. Damage from the attack can't be healed by any means other than a short or long rest.": "Du kan använda 1 Sneak Attack tärning för att lämna ett svältande sår på målet. Skador från attacken kan inte läkas på något annat sätt än genom en kort eller lång vila.",
	"Assassin Archetype": "Arketyp av lönnmördare",
	"You can expend 2 Sneak Attack dice to render the target more vulnerable to weapon attacks. Until the start of your next turn, whenever the target takes damage from a weapon attack, it takes an additional {@damage 1d4} damage.": "Du kan använda 2 Sneak Attack tärningar för att göra målet mer sårbart för vapenattacker. Fram till början av din nästa vändning, närhelst målet tar skada från en vapenattack, tar det ytterligare {@damage 1d4} skada.",
	"You can expend 3 Sneak Attack dice to apply a lingering poison. The target must make a Constitution saving throw. On a failed save, it takes {@damage 3d6} poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, reducing the poison damage by 1d6 on a successful save. The debilitation ends when the damage is reduced to 0.": "Du kan använda 3 Sneak Attack tärningar för att applicera ett kvardröjande gift. Målet måste göra ett räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar det {@damage 3d6} giftskada i början av var och en av sina turer. Målet kan upprepa räddningsförsöket i slutet av var och en av sina turer, vilket minskar giftskadan med 1d6 vid ett lyckat räddningsförsök. Försvagningen upphör när skadan har reducerats till 0.",
	"You can expend 4 Sneak Attack dice to attempt to instantly kill the target. Roll {@damage 10d6}; if the target has that many hit points or fewer after taking the attack's damage, it dies.": "Du kan använda 4 Sneak Attack tärningar för att försöka döda målet direkt. Slå {@damage 10d6}; om målet har så många träffpunkter eller färre efter att ha tagit attackens skada dör det.",
	"If the target is under the effects of your Insightful Fighting feature, you can expend 1 Sneak Attack die to learn one of the following facts about the target (your choice):": "Om målet är påverkat av din egenskap Insightful Fighting kan du använda 1 Sneak Attack tärning för att lära dig en av följande fakta om målet (ditt val):",
	"Its damage immunities": "Dess skadeimmunitet",
	"Its damage resistances": "Dess motståndskraft mot skador",
	"Its damage vulnerabilities": "Dess sårbarheter i fråga om skador",
	"Its condition immunities": "Dess tillstånd immuniteter",
	"One of its defining traits and its mechanical effects (such as a hydra's Multiple Heads trait)": "En av de egenskaper som kännetecknar den och dess mekaniska effekter (t.ex. en hydra med flera huvuden).",
	"One of its defining actions and its mechanical effects (such as a dragon's Breath Weapon)": "En av dess definierande handlingar och dess mekaniska effekter (t.ex. en drakes andningsvapen).",
	"Inquisitive Archetype": "Nyfikna arketyp",
	"You can expend 2 Sneak Attack dice to give away the target's location. Until the end of your next turn, the target can't hide from you, and if it's invisible, it gains no benefit from that condition against you.": "Du kan använda 2 Sneak Attack tärningar för att avslöja målets position. Fram till slutet av din nästa vändning kan målet inte gömma sig för dig, och om det är osynligt får det ingen fördel av det villkoret mot dig.",
	"You can expend 3 Sneak Attack dice to expose a weak point on the target until the end of your next turn. The next time the target is hit by a weapon attack, it is vulnerable to the weapon's damage (excluding additional damage like Divine Smite and Sneak Attack), and the debilitation ends.": "Du kan använda 3 Sneak Attack tärningar för att avslöja en svag punkt på målet fram till slutet av din nästa tur. Nästa gång målet träffas av en vapenattack är det sårbart för vapnets skada (exklusive extra skada som Divine Smite och Sneak Attack), och försvagningen upphör.",
	"If the target is under the effects of your Insightful Fighting feature, you can expend 4 Sneak Attack dice to learn exactly what the target plans to do on its next turn. During the target's turn, you have advantage on any ablity check or saving throw the target forces you to make, and the target has disadvantage on all attack rolls against you.": "Om målet är påverkat av din egenskap Insightful Fighting kan du använda 4 tärningar för Sneak Attack för att få reda på exakt vad målet planerar att göra på sin nästa tur. Under målets tur har du fördel på alla förmögenhetskontroller eller räddningskast som målet tvingar dig att göra, och målet har nackdel på alla attackkast mot dig.",
	"You can expend 1 Sneak Attack die to learn the target's current surface thoughts, as per the spell {@spell detect thoughts}.": "Du kan använda 1 Sneak Attack tärning för att få reda på målets aktuella ytliga tankar, enligt trollformeln {@spell detect thoughts}.",
	"Mastermind Archetype": "Arketypen Mastermind",
	"You can expend 2 Sneak Attack dice to plant confusion and paranoia in the target's mind. The target must make an Intelligence saving throw or use its reaction to make a melee weapon attack against a creature of your choice within its range.": "Du kan använda 2 Sneak Attack tärningar för att skapa förvirring och paranoia i målets sinne. Målet måste göra ett räddningskast i intelligens eller använda sin reaktion för att göra en närstridsattack mot en valfri varelse inom dess räckvidd.",
	"You can expend 3 Sneak Attack dice to disorient the target. The target must make a Wisdom saving throw or be unable to attack you or target you with harmful abilities and magical effects until the start of your next turn.": "Du kan använda 3 Sneak Attack tärningar för att desorientera målet. Målet måste göra ett räddningskast i Visdom eller så kan det inte attackera dig eller rikta in sig på dig med skadliga förmågor och magiska effekter fram till början av din nästa vändning.",
	"You can expend 4 Sneak Attack dice to force the target to make an Intelligence saving throw. On a failure, it automatically fails the first saving throw it makes against the next debilitation you apply to it before the end of your next turn.": "Du kan använda 4 Sneak Attack tärningar för att tvinga målet att göra ett räddningskast med intelligens. Vid ett misslyckande misslyckas det automatiskt med det första räddningskastet det gör mot nästa försvagning du tillämpar på det innan slutet av din nästa tur.",
	"You can expend 1 Sneak Attack die to prevent the target from regaining hit points until the start of your next turn.": "Du kan använda 1 Sneak Attack tärning för att hindra målet från att återfå träffpunkter fram till början av din nästa vändning.",
	"Phantom Archetype": "Fantomen arketyp",
	"You can expend 2 Sneak Attack dice to shear off some of the target's life force to shield your own, gaining {@dice 2d6} temporary hit points.": "Du kan använda 2 Sneak Attack tärningar för att skära av en del av målets livskraft för att skydda din egen och få {@dice 2d6} tillfälliga träffpunkter.",
	"You can expend 3 Sneak Attack dice to fill the target with the fear of death. The target must make a Wisdom saving throw or be {@condition frightened} of you until the start of your next turn.": "Du kan använda 3 Sneak Attack tärningar för att fylla målet med dödsångest. Målet måste göra ett räddningskast i Visdom eller vara {@condition frightened} av dig tills början av din nästa tur.",
	"You can expend 4 Sneak Attack dice to force the target to make a Charisma saving throw. On a failure, you bind the target's soul to a soul trinket in your possession. As an action, you can destroy this soul trinket to deal {@damage 10d10} necrotic damage to the target, as long as it's on the same plane of existence as you. A {@spell remove curse} spell or similar magic ends this effect, as does using this debilitation again.": "Du kan använda 4 Sneak Attack tärningar för att tvinga målet att göra ett Charisma räddningskast. Vid ett misslyckande binder du målets själ till en själslig trinket i din ägo. Som en handling kan du förstöra denna själsdetalj för att tillfoga {@damage 10d10} nekrotisk skada till målet, så länge det befinner sig på samma existensplan som du. En {@spell remove curse} besvärjelse eller liknande magi avslutar denna effekt, liksom att använda denna försvagning igen.",
	"You can expend 1 Sneak Attack die to mark the target until the end of your next turn. Whille a creature is marked, you have advantage on any Wisdom ({@skill Perception}) or Wisdom ({@skill Survival}) check to find it, and you can't have disadvantage on weapon attacks against it.": "Du kan använda 1 Sneak Attack tärning för att markera målet fram till slutet av din nästa tur. Medan en varelse är märkt har du fördel på alla visdomskontroller ({@skill Perception}) eller visdomskontroller ({@skill Survival}) för att hitta den, och du kan inte ha nackdel på vapenattacker mot den.",
	"Scout Archetype": "Scout arketyp",
	"You can expend 2 Sneak Attack dice to set the target up for a subsequent attack. The next time a weapon attack is made against the target before the start of your next turn, its AC against that attack is reduced by 3.": "Du kan använda 2 Sneak Attack tärningar för att förbereda målet för en efterföljande attack. Nästa gång en vapenattack görs mot målet innan du börjar din nästa tur, reduceras dess AC mot den attacken med 3.",
	"You can expend 3 Sneak Attack dice to gain a +3 bonus to your AC against attacks made by the target and the benefits of the {@action Disengage} action until the start of your next turn.": "Du kan använda 3 tärningar för Sneak Attack för att få en +3-bonus på din AC mot attacker utförda av målet och fördelarna med åtgärden {@action Disengage} fram till början av din nästa vändning.",
	"If it's currently the first round of a combat, you can expend 4 Sneak Attack dice to strike the target with blinding speed. The target takes additional damage equal to your initiative score, and you can move it to the bottom of the initiative order for the remainder of this combat.": "Om det för närvarande är den första rundan av en strid kan du använda 4 tärningar för Sneak Attack för att slå målet med bländande hastighet. Målet tar ytterligare skada lika med din initiativpoäng, och du kan flytta det längst ner i initiativordningen för resten av den här striden.",
	"You can expend 1 Sneak Attack die to create a phantom image or sound, as per the *minor illusion* spell, that only the target can see or hear. The delusion lasts until the start of your next turn, or until it uses its action to see through the delusion with a successful Intelligence ({@skill Investigation}) check against your debilitation save DC.": "Du kan använda 1 Sneak Attack tärning för att skapa en fantombild eller ett fantomljud, enligt trollformeln *minor illusion*, som endast målet kan se eller höra. Illusionen varar till början av din nästa vändning, eller tills den använder sin handling för att se igenom illusionen med en lyckad intelligenstest ({@skill Investigation}) mot ditt försvagningsräddnings-DC.",
	"Soulknife Archetype": "Archetype för Soulkniv",
	"You can expend 2 Sneak Attack dice to cloud the target's mind with a static haze. The target must make an Intelligence saving throw. On a failure, you are {@condition invisible} to the target until the start of your next turn or until you deal damage to the target.": "Du kan använda 2 Sneak Attack tärningar för att fördunkla målets sinne med en statisk dimma. Målet måste göra ett räddningskast med intelligens. Vid ett misslyckande är du {@condition invisible} till målet till början av din nästa tur eller tills du orsakar skada på målet.",
	"You can expend 3 Sneak Attack dice to expose the target's soul to your psychic attacks. The next time you attack the target with your Psychic Blades before the end of your next turn, you can treat its AC as 10 + its Dexterity modifier.": "Du kan använda 3 Sneak Attack tärningar för att utsätta målets själ för dina psykiska attacker. Nästa gång du attackerar målet med dina Psychic Blades innan slutet av din nästa tur kan du behandla dess AC som 10 + dess Dexterity modifier.",
	"If this attack was made with your Psychic Blades, you can expend 4 Sneak Attack dice to strike directly at the target's soul. The target must make a Charisma saving throw. On a failed save, its Charisma score is decreased by 2 until it takes a long rest. If a creature's Charisma score is reduced to 0 in this way, it dies. Constructs and undead aren't affected by this debilitation.": "Om den här attacken gjordes med dina Psychic Blades kan du använda 4 Sneak Attack tärningar för att slå direkt mot målets själ. Målet måste göra ett Charisma räddningskast. Vid ett misslyckat räddningsförsök minskas dess Charisma-poäng med 2 tills det tar en lång vila. Om en varelses Charismapoäng minskas till 0 på detta sätt dör den. Konstruktioner och odöda påverkas inte av denna försvagning.",
	"You can expend 1 Sneak Attack die to provoke the target into attacking you. The target must make a Wisdom saving throw or have disadvantage on attack rolls against creatures other than you until the start of your next turn. The debilitation ends early if you attack or harm another creature or if a creature other than you attacks or harms the target.": "Du kan använda 1 Sneak Attack tärning för att provocera målet att attackera dig. Målet måste göra ett räddningskast i Visdom eller har nackdel på attackkast mot andra varelser än dig fram till början av din nästa vändning. Försvagningen upphör tidigt om du attackerar eller skadar en annan varelse eller om en annan varelse än du attackerar eller skadar målet.",
	"Swashbuckler Archetype": "Archetype för svärdshjälmare",
	"You can expend 2 Sneak Attack dice to gain advantage on the next weapon attack you make against the target before the end of your next turn.": "Du kan använda 2 Sneak Attack tärningar för att få fördel på nästa vapenattack du gör mot målet innan slutet av din nästa tur.",
	"You can expend 3 Sneak Attack dice to prepare to parry the target's attack with your own. If the target makes a melee weapon attack against you before your next turn, you can use your reaction to make a melee weapon attack against it at the same time. If your attack roll surpasses that of the target's, the target's attack misses.": "Du kan använda 3 tärningar för Sneak Attack för att förbereda dig på att parera målets attack med din egen. Om målet gör ett närstridsvapenangrepp mot dig innan din nästa tur kan du använda din reaktion för att göra ett närstridsvapenangrepp mot det samtidigt. Om din attackrulle överträffar målets överträffar målets, missar målets attack.",
	"You can expend 4 Sneak Attack dice to use your acrobatic skill to either dodge the target's attack or aid your own. Make a Dexterity ({@skill Acrobatics}) check and record the result. If either you or the target makes a weapon attack against the other before the end of your next turn, you can replace your AC or attack roll with the recorded result for that attack. You can do this after the attack roll is made but before any of its effects are applied. The debilitation ends after you replace your AC or attack roll in this way once.": "Du kan använda 4 tärningar för Sneak Attack för att använda din akrobatiska förmåga för att antingen undvika målets attack eller hjälpa dig själv. Gör en Dexterity ({@skill Acrobatics})-kontroll och anteckna resultatet. Om antingen du eller målet gör en vapenattack mot den andra innan slutet av din nästa tur, kan du ersätta din AC- eller attackkast med det registrerade resultatet för den attacken. Du kan göra detta efter att attackkastet har gjorts men innan någon av dess effekter tillämpas. Försvagningen upphör efter att du har ersatt din AC- eller anfallsrulle på detta sätt en gång.",
	"You can expend 1 Sneak Attack die to make a Dexterity ({@skill Sleight of Hand}) check against the target's passive Wisdom ({@skill Perception}) score. On a success, you steal an object from the target that can fit in one hand and weighs no more than 1 pound. The object must be accessible such that the target can draw it with an object interaction.": "Du kan använda 1 Sneak Attack tärning för att göra en Dexterity ({@skill Sleight of Hand}) kontroll mot målets passiva Wisdom ({@skill Perception}) poäng. Om du lyckas stjäl du ett föremål från målet som kan rymmas i en hand och som inte väger mer än 1 pund. Föremålet måste vara tillgängligt så att målet kan dra det med en föremålsinteraktion.",
	"Thief Archetype": "Arketyp tjuv",
	"You can expend 2 Sneak Attack dice to impose disadvantage on the next attack the target makes against you before the start of your next turn.": "Du kan använda 2 tärningar för Sneak Attack för att ge nackdel på nästa attack som målet gör mot dig före början av din nästa tur.",
	"If you are hidden from the target, you can expend 3 Sneak Attack dice to make a Dexterity ({@skill Stealth}) check against the target's passive Wisdom ({@skill Perception}) score. On a success, you remain hidden from the target.": "Om du är dold för målet kan du använda 3 tärningar för Sneak Attack för att göra en Dexterity ({@skill Stealth})-kontroll mot målets passiva Wisdom ({@skill Perception})-poäng. Om du lyckas förblir du dold för målet.",
	"You can expend 4 Sneak Attack dice to immediately use your bonus action to activate a magic item that takes 1 action to use. If the magic item targets any creatures, you must include the target in its effects.": "Du kan använda 4 Sneak Attack tärningar för att omedelbart använda din bonusåtgärd för att aktivera ett magiskt föremål som tar 1 åtgärd att använda. Om det magiska föremålet riktar sig mot några varelser måste du inkludera målet i dess effekter."
}