{
	"A human clad in gleaming plate armour stares down a snarling owlbear, slowly reaching for the lance strapped across her back. The owlbear charges before she can reach her weapon, but a gout of fire from the sky stops the owlbear in its tracks. The gold dragon lands in front of the human, its eyes burning with a fiery vengeance as it snorts, causing flames to billow from its nostrils. Mounting her dragon, the human lets out a war cry as the dragon takes off into the air.": "En människa klädd i glänsande plåtrustning stirrar ner på en morrande ugglebjörn och sträcker sig långsamt efter den lans som är fastspänd på hennes rygg. Ugglebjörnen anfaller innan hon hinner nå sitt vapen, men en eldstorm från himlen stoppar ugglebjörnen i sitt spår. Den gyllene draken landar framför människan, dess ögon brinner med en eldig hämnd och den snyftar, vilket får flammor att sticka ut ur näsborrarna. Människan sätter sig på sin drake och låter ett krigsrop ljuda när draken lyfter i luften.",
	"Pulling the bowstring back, the elf whispers a few hushed words as an arcane fire erupts around the goblins below. Lightning sparks at the tip of his arrow, and he grins to himself as he fires at the goblin chief. The arrow finding its mark, the goblin chief can barely cry for help as lightning explodes from his body, arcing off to his nearby guards. In the trees, a nearby blue dragon chuckles to itself as it descends upon those left.": "Elfen drar tillbaka bågsträngen och viskar några få tystlåtna ord när en arkan eld bryter ut runt trollen nedanför. Blixten gnistrar vid spetsen av hans pil och han flinar för sig själv när han skjuter mot trollhövdingen. Pilen hittar sitt mål och trollhövdingen kan knappt ropa på hjälp när blixten exploderar från hans kropp och går i bågform till hans närliggande vakter. I träden skrattar en närliggande blå drake för sig själv när den sänker sig över de kvarvarande.",
	"The platinum dragon sniffs at some rubble before nudging it, looking back towards a halfling. She comes over and together they shift the rocks. Reaching her hand out, the halfling brushes the hair out of the eyes of the small boy who lies in the rubble. A shield of divine magic wraps around his small frame as the halfling pulls him into her arms, carrying him to safety.": "Den platina draken sniffar på en del bråte innan han knuffar till det och tittar tillbaka mot en halvling. Hon kommer över och tillsammans flyttar de på stenarna. Halvlingen sträcker ut sin hand och borstar håret ur ögonen på den lilla pojken som ligger i spillrorna. En sköld av gudomlig magi sveper runt hans lilla ram när halvtanten drar in honom i sina armar och bär honom i säkerhet.",
	"Scowling to himself, the half-orc looks around the darkened cave for his quarry. Letting out a short whistle, a dark dragon, onyx in colour, seems to appear from the shadows with a dead drow in its maw. Rolling his eyes, the half-orc makes a motion with his hands, and the dragon spits out the drow, a sheepish expression on its reptilian face as darkness begins to swirl around the pair, causing them to vanish.": "Den halvorkiske mannen ser sig för sig själv om i den mörka grottan för att leta efter sitt byte. Genom att låta en kort visselpipa verkar en mörk drake, onyxfärgad, dyka upp ur skuggorna med en död drow i sitt gap. Med rullande ögon gör halvorken en rörelse med händerna och draken spottar ut drowen, med ett fåfängligt uttryck i sitt reptilansikte, medan mörkret börjar virvla runt paret och får dem att försvinna.",
	"While different in personality and fighting styles, all of these heroes are dragon knights, a champion who fights alongside a dragon companion. Tough, relentless and unyielding, dragon knights and their dragons never give up, fighting to either heroic or devious ends.": "Även om de har olika personligheter och kampstilar är alla dessa hjältar drakriddare, en mästare som kämpar tillsammans med en drakkamrat. Drakriddarna och deras drakar är tuffa, obevekliga och oförsonliga och ger aldrig upp, utan kämpar för att nå antingen heroiska eller försåtliga mål.",
	"The bond between a knight and their dragon is nearly impossible to eclipse. Only powerful magic can even attempt to turn them against one another, and they nearly never fight each other against their own will. Despite this, a knight and their dragon are known to argue over strategy, tactics, or even miscellaneous things, as the dragon, despite its respect for its knight, is not quick to let go of its ego.": "Bandet mellan en riddare och hans drake är nästan omöjligt att överträffa. Endast kraftfull magi kan ens försöka vända dem mot varandra, och de slåss nästan aldrig mot sin egen vilja. Trots detta är en riddare och hans drake kända för att bråka om strategi, taktik eller till och med diverse saker, eftersom draken, trots sin respekt för sin riddare, inte är snabb att släppa sitt ego.",
	"As the knight and dragon grow together, this bond strengthens, granting both the knight and dragon impressive strength and unique powers. The dragon is typically the stronger of the pair as they develop, but will be weaker earlier on, while the knight still has to watch over them to ensure their bond can continue to flourish. Eventually, some knights might put down their weapons and live a simple life with their dragon, having forged a legendary friendship through the trials they faced.": "När riddaren och draken växer ihop stärks detta band och ger både riddaren och draken imponerande styrka och unika krafter. Draken är vanligtvis den starkare av paret när de utvecklas, men kommer att vara svagare tidigare, medan riddaren fortfarande måste vakta dem för att se till att deras band kan fortsätta att blomstra. Så småningom kan vissa riddare lägga ner sina vapen och leva ett enkelt liv med sin drake, efter att ha skapat en legendarisk vänskap genom de prövningar de ställts inför.",
	"This connection has its drawbacks, however, and should the knight fall in battle, the dragon too will die, as the dragon's spirit can't live without the knight. Should the dragon fall in battle, the knight can restore its body with a costly ritual, but a few knights might instead choose to let their dragons rest, and go on to instead simply channel their dragon's power.": "Denna förbindelse har dock sina nackdelar, och om riddaren faller i strid kommer även draken att dö, eftersom drakens ande inte kan leva utan riddaren. Skulle draken falla i strid kan riddaren återställa dess kropp med en kostsam ritual, men några få riddare väljer istället att låta sina drakar vila, och går vidare för att istället helt enkelt kanalisera sin drakes kraft.",
	"All dragon knights are divided by their practice, and much like the dragons they raise and fight with, the knights are known to be proud at their best, and egotistical at their worst. Two people of different practices are rarely able to get along, despite how similar they might be. Those of the Platinum Practice always regard themselves superior to those of the Shadow Practice, and members of the Elemental Practice consider the members of the Rider Practice to be brutish and dim-witted.": "Alla drakriddare delas upp av sin praktik, och precis som de drakar de uppfostrar och slåss med är riddarna kända för att vara stolta när de är som bäst och egoistiska när de är som sämst. Två personer med olika praxis kan sällan komma överens, trots hur lika de än må vara. De som tillhör Platinum Practice anser sig alltid vara överlägsna de som tillhör Shadow Practice, och medlemmar av Elemental Practice anser att medlemmarna av Rider Practice är brutala och dumma.",
	"Despite these rivalries, dragon knights are fiercely loyal, and will never betray another dragon knight, even if they come from a different practice. Dragon knights believe they only have each other to count on, as no one else understands the intense bond between the knight and the dragon.": "Trots dessa rivaliteter är drakriddarna oerhört lojala och kommer aldrig att förråda en annan drakriddare, även om de kommer från en annan praktik. Drakriddare tror att de bara har varandra att räkna med, eftersom ingen annan förstår det intensiva bandet mellan riddaren och draken.",
	"When creating your dragon knight, there's one question you should consider before all others; how did you get your dragon? Did you find an egg, and manage to form a bond with the hatchling? Was it a gift from an ancient dragon, looking for someone to protect its young? Did it declare you as its knight one day, much to your surprise?": "När du skapar din drakriddare finns det en fråga som du bör tänka på före alla andra: hur fick du din drake? Hittade du ett ägg och lyckades skapa ett band med den kläckta ungen? Var det en gåva från en uråldrig drake som letade efter någon som kunde skydda sina ungar? Utropade den dig till sin riddare en dag, till din stora förvåning?",
	"All dragon knights go through the bonding ceremony, which is where they form a close bond with their dragon, establishing each other as allies and protectors. Was your dragon willing in this ceremony, or was it raised to serve you? Or did your dragon actually perform the ceremony, and you had absolutely no clue as to what was going on?": "Alla drakriddare går igenom en bindningsceremoni, där de bildar ett nära band med sin drake och etablerar varandra som allierade och beskyddare. Var din drake villig att delta i denna ceremoni, eller uppfostrades den för att tjäna dig? Eller utförde din drake faktiskt ceremonin och du hade absolut ingen aning om vad som pågick?",
	"Something else you must consider is your character's martial abilities. All dragon knights are skilled in combat, and how your character is too is something that will need to be considered. Perhaps they where a student at a military academy, or a guard-in-training at their home village?": "Något annat du måste tänka på är din karaktärs kampförmåga. Alla drakriddare är skickliga i strid, och hur din karaktär är det också är något som måste beaktas. Kanske var de en elev på en militärakademi eller en vakt under utbildning i sin hemby?",
	"You can make a dragon knight quickly by following these suggestions. First, make either Strength or Dexterity your highest ability score, depending on the type of weapons you want to use. Your next highest ability score should be Constitution if you plan to focus on melee combat, or Charisma if you want to improve your overall subclass features. Second, choose the Folk Hero background.": "Du kan göra en drakriddare snabbt genom att följa dessa förslag. För det första, gör antingen styrka eller smidighet till din högsta förmågebokning, beroende på vilken typ av vapen du vill använda. Din näst högsta förmågebild bör vara Konstitution om du planerar att fokusera på närstrid, eller Charisma om du vill förbättra dina allmänna underklassegenskaper. För det andra väljer du bakgrunden Folk Hero.",
	"Each dragon knight has a different story to tell when it comes to how they met their dragon. The way a dragon and knight first meet often set up how they interact for the rest of their lives, and a bad first impression can prove disastrous to their bond.": "Varje drakriddare har en annan historia att berätta om hur de träffade sin drake. Hur en drake och en riddare möts första gången är ofta avgörande för hur de interagerar resten av livet, och ett dåligt första intryck kan vara förödande för deras band.",
	"When you consider the creation of this covenant, also consider the following: were you and your dragon both willing, and does your character ever regret the bond?": "När du funderar på att skapa detta förbund, tänk också på följande: var både du och din drake villiga, och ångrar din karaktär någonsin bandet?",
	"Bonding with a dragon as you reach adulthood is all you've ever known, and is the way your ancestors have always lived.": "Att knyta band med en drake när du blir vuxen är allt du någonsin har känt till, och det är så som dina förfäder alltid har levt.",
	"You stumbled across your dragon in a forest, cave, or on the beach. Since then, it hasn't stopped following you around.": "Du hittade din drake i en skog, grotta eller på stranden. Sedan dess har den inte slutat följa dig.",
	"Your dragon has always been with you for as long as you remember, and you can't remember ever conducting a formal ritual.": "Din drake har alltid funnits med dig så länge du minns, och du kan inte minnas att du någonsin genomfört en formell ritual.",
	"As a way of proving yourself, you went out into the wild to capture a dragon as proof of your strength and power.": "Som ett sätt att bevisa dig själv gick du ut i naturen för att fånga en drake som bevis på din styrka och makt.",
	"Forced to bond with your dragon, it acts as a guardian and a protector, despite how much you insist you don't need its help.": "Du tvingas knyta band med din drake och den fungerar som en väktare och beskyddare, även om du insisterar på att du inte behöver dess hjälp.",
	"Trading a large amount of treasure for a dragon's egg, you raised the dragon to serve as your mount and companion.": "När du bytte en stor mängd skatter mot ett drakägg uppfostrade du draken för att den skulle fungera som din häst och följeslagare.",
	"The nature of the relationship between dragon and knight varies between each dragon knight, and changes the way each knight and dragon interact with each other, and those around them. This relationship is based on their covenant, ideals, flaws, and personality traits.": "Förhållandet mellan draken och riddaren varierar mellan varje drakriddare och förändrar hur riddaren och draken interagerar med varandra och med sin omgivning. Detta förhållande bygger på deras förbund, ideal, brister och personlighetsdrag.",
	"While you decide on your relationship, consider how it will effect the way you and your dragon fight together.": "När du bestämmer dig för ditt förhållande bör du tänka på hur det kommer att påverka hur du och din drake kämpar tillsammans.",
	"Best friends can't even begin to describe you and your dragon, and you do absolutely everything together.": "Bästa vänner kan inte ens beskriva dig och din drake, och ni gör absolut allt tillsammans.",
	"Your dragon is merely a tool to be used, and you like to frequently remind it of such.": "Din drake är bara ett verktyg som ska användas, och du vill ofta påminna den om det.",
	"Despite your differences and arguments, you and your dragon have come to respect each other, but your relationship is still rocky.": "Trots era meningsskiljaktigheter och gräl har du och din drake kommit att respektera varandra, men ert förhållande är fortfarande svårt.",
	"You and your dragon have both agreed to keep your relationship businesslike. All that matters is how you can help each other.": "Du och din drake har båda kommit överens om att hålla er relation affärsmässig. Allt som är viktigt är hur ni kan hjälpa varandra.",
	"Much to your distaste, you actually serve your dragon, and it acts as the leader in your relationship.": "Till din stora ovilja tjänar du faktiskt din drake och den agerar som ledare i ert förhållande.",
	"You and your dragon bitterly hate each other, but are forced together because of the bond you share. You both understand seperation could prove disasterous.": "Du och din drake hatar varandra bittert, men tvingas samman på grund av det band ni delar. Ni förstår båda att en separation kan bli en katastrof.",
	"Finally, having a draconic companion is not without its complications. Somewhere in your travels, your and your companion may have caused fear among travelers or gained the ire of a noble court. This obstacle might determine complications that arise in your adventures.": "Att ha en drakonisk följeslagare är inte utan komplikationer. Någonstans under dina resor kan du och din följeslagare ha orsakat rädsla bland resenärer eller fått ett adligt hovs ilska. Detta hinder kan avgöra komplikationer som uppstår under dina äventyr.",
	"Should you choose to roll or select from the following obstacles, or create your own, be sure to consider how it affects how you and your dragon interact with others.": "Om du väljer att rulla eller välja bland nedanstående hinder, eller om du skapar ett eget, ska du tänka på hur det påverkar hur du och din drake interagerar med andra.",
	"The mother of your dragon companion is searching for its child, and you worry it might find you.": "Din drakkompanjons mamma letar efter sitt barn, och du oroar dig för att det ska hitta dig.",
	"Bounty hunters are looking for your dragon, as it scales and teeth could sell for quite a lot.": "Prisjägare letar efter din drake, eftersom dess fjäll och tänder kan säljas för en hel del.",
	"A village believes that your dragon is the cause for all of their problems, and seeks retribution.": "En by tror att din drake är orsaken till alla deras problem och vill hämnas.",
	"Due to your bond, you have slightly draconic features that make you appear untrustworthy and intimidating.": "På grund av ditt band har du lätt drakoniska drag som gör att du verkar opålitlig och skrämmande.",
	"A religious order considers you a heretic for putting a dragon under your control, and wants to \"liberate\" it for their own purposes.": "En religiös orden anser att du är en kättare för att du har satt en drake under din kontroll och vill \"befria\" den för sina egna syften.",
	"You and your dragon used to be one whole dragon, and the sudden split is strange and uncomfortable.": "Du och din drake brukade vara en enda drake, och den plötsliga uppdelningen är konstig och obekväm.",
	"Your dragon companion gains the following additional immunities speeds, and traits, depending on the colour dragon you choose.": "Din drakkompis får följande ytterligare immunitet, hastighet och egenskaper, beroende på vilken färg du väljer.",
	"Black": "Svart",
	"Amphibious": "Amfibisk",
	"Lightning": "Blixtnedslag",
	"Climb": "Klättra på",
	"Brass": "Mässing",
	"Bronze": "Brons",
	"Copper": "Koppar",
	"Green": "Grön",
	"Poison": "Gift",
	"Silver": "Silver",
	"Ice Walk": "Isvandring",
	"The dragon gains immunity to the listed damage type. Green dragons also gain immunity to the poisoned condition.": "Draken får immunitet mot den angivna skadetypen. Gröna drakar får också immunitet mot förgiftning.",
	"The dragon gains either a climbing or swimming speed equal to its walking speed.": "Draken får antingen en klättrings- eller simhastighet som är lika stor som dess gånghastighet.",
	"The dragon gains the benefits of any traits it has listed.": "Draken får fördelarna av alla egenskaper som den har listat.",
	"{@b Amphibious.} The dragon can breathe air and water.": "{@b Amphibious.} Draken kan andas luft och vatten.",
	"{@b Ice Walk.} The dragon can move across across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra movement.": "{@b Ice Walk.} Draken kan förflytta sig över och klättra på isiga ytor utan att behöva göra en förmågaskontroll. Dessutom kostar svår terräng bestående av is eller snö den inte extra rörelse.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit +4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada.",
	"At 1st level, you form a covenant with a type of dragon. The damage type associated with each dragon is used by features you gain later. You also gain the service of a dragon, who's statistics can be found at the end of the document. The dragon gains additional damage immunities and traits, depending on the type of dragon you chose for your Dragon Covenant.": "På 1:a nivån bildar du ett förbund med en typ av drake. Den skadetyp som är associerad med varje drake används av egenskaper som du får senare. Du får också tjänsten av en drake, vars statistik finns i slutet av dokumentet. Draken får ytterligare skadeimmunitet och egenskaper, beroende på vilken typ av drake du valde för ditt drakförbund.",
	"White": "Vit",
	"When you die, your dragon also dies after a number of hours equal to your dragon knight level. If your dragon companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of precious gems per your dragon knight level, you can call forth your companion's spirit and use your magic to create a new body for it. You can return a dragon companion to life in this manner even if you do not possess any part of its body.": "När du dör dör din drake också efter ett antal timmar som är lika med din nivå som drakriddare. Om din drakkompis någonsin dödas kan du genom det magiska bandet som ni delar återuppliva den. Med 8 timmars arbete och utgifter för ädelstenar till ett värde av 25 gp per din drakriddarnivå kan du kalla fram din följeslagares ande och använda din magi för att skapa en ny kropp åt den. Du kan återföra en drakkompis till livet på detta sätt även om du inte äger någon del av dess kropp.",
	"Returning your dragon to life is a gruelling process, and you must expend a number of hit dice equal to half your dragon knight level (rounded up) to perform this ritual.": "Att återuppliva din drake är en ansträngande process, och du måste använda ett antal träff tärningar som är lika med halva din nivå som drakriddare (avrundat uppåt) för att utföra denna ritual.",
	"Finally, you can speak, read, and write Draconic due to the bond you and your dragon share.": "Slutligen kan du tala, läsa och skriva drakoniska tack vare det band som du och din drake delar.",
	"Also at 1st level, your dragon gains a number of benefits because of the bond you have forged together.": "På 1:a nivån får din drake ett antal fördelar på grund av det band som ni har skapat tillsammans.",
	"The dragon obeys your commands as best it can. Your dragon shares your initiative, and acts on your turn. You determine its actions, decisions, attitudes, and so on (no action required by you). If you are incapacitated, your dragon acts on its own. If you're absent, it rolls its own initiative.": "Draken lyder dina kommandon så gott den kan. Din drake delar ditt initiativ och agerar när det är din tur. Du bestämmer dess handlingar, beslut, attityder och så vidare (ingen åtgärd krävs av dig). Om du är oförmögen att agera agerar din drake på egen hand. Om du är frånvarande kastar den sitt eget initiativ.",
	"Your dragon can't take the Attack action. It has yet to master flying and falls if it ends its turn in the air. Additionally, it can't be used as a mount or can't fly with a creature it has grappled.": "Din drake kan inte utföra åtgärden Attack. Den har ännu inte lärt sig att flyga och faller om den avslutar sin tur i luften. Dessutom kan den inte användas som ett beridningsredskap eller kan inte flyga med en varelse som den har gripit fast.",
	"Your dragon companion has abilities and game statistics determined in part by your level. Your dragon uses your proficiency bonus rather than its own. While not wearing barding, your dragon companion has a natural armour class of 11 + its Constitution modifier + your proficiency bonus.": "Din drakkompis har förmågor och spelstatistik som delvis bestäms av din nivå. Din drake använder din färdighetsbonus snarare än sin egen. När din drakkompanjon inte bär barding har din drakkompanjon en naturlig rustningsklass på 11 + dess konstitutionsmodifierare + din färdighetsbonus.",
	"For each dragon knight level after 1st, your dragon companion gains hit points equal to 6 + its Constitution modifier, and it gains one additional hit die. The dragon's hit dice are d10s, regardless of its size. When the dragon is reduced to 0 hit points, it makes death saving throws as a player would.": "För varje nivå av drakriddare efter 1:a nivån får din drakkompanjon träffpoäng som motsvarar 6 + dess konstitutionsmodifierare, och den får ytterligare en träffdocka. Drakens träfftärningar är d10, oavsett storlek. När draken är reducerad till 0 träffpoäng gör den dödsbesparande kast som en spelare skulle göra.",
	"Your dragon companion also gains proficiency in two skills of your choice, and shares your saving throw proficiencies. Your dragon companion can't attune to or activate magical items.": "Din drakkompis får också färdigheter i två färdigheter som du väljer och delar dina räddningskastförmågor. Din drakkompis kan inte ställa in sig på eller aktivera magiska föremål.",
	"Your dragon companion's level is equal to your dragon knight level for the purpose of calculating spells like polymorph and true polymorph.": "Din drakkompanjons nivå är lika med din drakriddarnivå för att beräkna trollformler som polymorph och true polymorph.",
	"You and your dragon always know the direction to one another, and can communicate with vague images, emotions, and feelings, regardless of distance to one another.": "Du och din drake vet alltid i vilken riktning ni befinner er och kan kommunicera med vaga bilder, känslor och känslor, oavsett hur långt bort ni befinner er från varandra.",
	"Whenever you gain the Ability Score Improvement class feature, your dragon's abilities also improve. Your dragon can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1. As normal, your dragon can't increase an ability score above 20 using this feature. Your dragon companion can't take feats.": "När du får klassegenskapen Ability Score Improvement förbättras även din drakes förmågor. Din drake kan öka ett förmögenhetsvärde av ditt val med 2, eller den kan öka två förmögenhetsvärden av ditt val med 1. Som vanligt kan din drake inte öka ett förmögenhetsvärde över 20 med hjälp av den här egenskapen. Din drakkompanjon kan inte ta emot feats.",
	"Your dragon shares your alignment, and has a personality trait and a flaw that you can roll for or select from the tables below. Your dragon shares your ideal, and its bond is always \"I will protect my knight; I will do the best I can for my knight; I will die for my knight.\"": "Din drake har samma inriktning som du och har ett personlighetsdrag och en svaghet som du kan rulla för eller välja från tabellerna nedan. Din drake delar ditt ideal och dess band är alltid \"Jag kommer att skydda min riddare; jag kommer att göra det bästa jag kan för min riddare; jag kommer att dö för min riddare\".",
	"I love to collect gems and art pieces.": "Jag älskar att samla ädelstenar och konstverk.",
	"If you threaten my friends, you threaten me.": "Om du hotar mina vänner hotar du mig.",
	"I stay on alert so others can rest.": "Jag håller mig på alerten så att andra kan vila.",
	"I love to explore, so that I can discover and learn about different cultures.": "Jag älskar att utforska, så att jag kan upptäcka och lära mig om olika kulturer.",
	"As a dragon, I'm naturally superior to others.": "Som drake är jag naturligt överlägsen andra.",
	"I'm secretly terrified of other dragons.": "I hemlighet är jag livrädd för andra drakar.",
	"I hold permanent grudge against anyone who offends my knight.": "Jag hyser ett permanent agg mot alla som förolämpar min riddare.",
	"I get jealous when my knight spends time with people other than me.": "Jag blir svartsjuk när min riddare umgås med andra än mig.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Du använder dig av en särskild kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte välja samma alternativ för fighting style mer än en gång, även om du får välja igen.",
	"At 2nd level, your dragon companion is ready for battle, and can now take the Attack action in combat.": "På 2:a nivån är din drakkompis redo för strid, och kan nu ta attackeringsåtgärden i strid.",
	"Additionally, your dragon gains the following attack options, which it can use with the Attack action. Your dragon is proficient with them, and adds its Strength modifier to their attack and damage rolls. If an option causes a creature to make a saving throw, the save DC is equal to 8 + your proficiency bonus + the dragon's Strength modifier. Your dragon can use these attack options a number of times equal to its Strength modifier (minimum of once.) It regains any expended uses when it finishes a short or long rest.": "Dessutom får din drake följande attackalternativ, som den kan använda med Attack-åtgärden. Din drake är duktig på dem, och lägger till sin styrka-modifierare till deras attack- och skaderullar. Om ett alternativ gör att en varelse måste göra ett räddningskast är räddnings-DC:n lika med 8 + din kompetensbonus + drakens Styrke-modifierare. Din drake kan använda dessa attackalternativ ett antal gånger som är lika med dess Styrke-modifierare (minst en gång.) Den återfår alla förbrukade användningsmöjligheter när den avslutar en kort eller lång vila.",
	"Your dragon makes a melee weapon attack against a creature within 5 feet of it. On a hit, the target takes 1d6 piercing damage, and an extra 1d6 damage. This extra damage increases to 2d6 at 6th level, 3d6 at 10th level, and 4d6 at 14th level. The additional damage is the same type as the one associated with your Draconic Covenant.": "Din drake gör en närstridsattack mot en varelse inom en radie av 1,5 meter. Vid en träff får målet 1d6 stickande skador och ytterligare 1d6 extra skador. Denna extra skada ökar till 2d6 på 6:e nivån, 3d6 på 10:e nivån och 4d6 på 14:e nivån. Den extra skadan är av samma typ som den som är associerad med ditt drakoniska förbund.",
	"The dragon makes a melee weapon attack against a creature within 5 feet of it. On a hit, the target takes 1d6 bludgeoning damage, and must succeed on a Strength saving throw or be knocked prone. The reach of this attack increases to 10ft at 6th level, 15ft at 10th level, and 20ft at 14th level.": "Draken gör en närstridsattack mot en varelse inom 1,5 meter från den. Vid en träff tar målet 1d6 slagskador och måste lyckas med ett räddningskast för styrka eller bli nedslängd. Räckvidden för denna attack ökar till 10 fot på 6:e nivån, 15 fot på 10:e nivån och 20 fot på 14:e nivån.",
	"Rather than making an attack, your dragon can beat its wings. Creatures of your choice within 5 feet of your dragon must make a Strength saving throw. On a failed save, a creature is pushed 5 feet away from the dragon. The range of the push and distance a creature is pushed on a failed save increase by 5 feet at 6th level, 10th level, and 14th level. Immediately after making this special attack, your dragon can move up to half its flying speed.": "Istället för att attackera kan din drake slå med vingarna. Varelser av ditt val inom 5 fot från din drake måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök skjuts varelsen 5 fot bort från draken. Räckvidden för knuffandet och avståndet en varelse knuffas på ett misslyckat räddningsförsök ökar med 5 fot på 6:e nivån, 10:e nivån och 14:e nivån. Omedelbart efter att ha utfört denna specialattack kan din drake röra sig upp till halva sin flyghastighet.",
	"All dragon knights can call themselves members of the Rider Practice, Elemental Practice, Platinum Practice, or Shadow Practice. The Rider Practice focuses on working in sync with their dragon: both in and out of the heat of combat. The Elemental Practice heightens their battle skill with magic, unleashing destruction on their foes. The Platinum Practice uses the divine magic of Bahamut to support their allies, protecting them with their holy light. The Shadow Practice uses misdirection and guile to gain the upper hand in all situations.": "Alla drakriddare kan kalla sig medlemmar i Rider Practice, Elemental Practice, Platinum Practice eller Shadow Practice. Rider Practice fokuserar på att arbeta i synk med sin drake: både i och utanför stridens hetta. Elemental Practice höjer deras kampskicklighet med magi och släpper loss förödelse på sina fiender. Platinum Practice använder Bahamuts gudomliga magi för att stödja sina allierade och skydda dem med sitt heliga ljus. Shadow Practice använder sig av vilseledning och list för att få övertaget i alla situationer.",
	"Your choice grants you features when you choose it at 3rd level and again at 7th, 10th, 15th, and 18th level.": "Ditt val ger dig egenskaper när du väljer det på 3:e nivån och igen på 7:e, 10:e, 15:e och 18:e nivån.",
	"Also at 3rd level, you can easily discern the value and rarity of gems, art pieces, and magical items. You can spend 1 minute studying a gem or art piece, after which you learn it's exact value. Additionally, if it is a gemstone, you learn what kind of gemstone it is. If it's an art piece, you learn how old it is.": "På 3:e nivån kan du också lätt avgöra värdet och sällsyntheten hos ädelstenar, konstverk och magiska föremål. Du kan ägna 1 minut åt att studera en ädelsten eller ett konstverk, varefter du får veta dess exakta värde. Om det är en ädelsten får du dessutom veta vilken sorts ädelsten det är. Om det är ett konstverk får du veta hur gammalt det är.",
	"Furthermore, you can cast the {@spell identify} spell, but only as a ritual. You don't require material components for the spell when you cast it this way.": "Dessutom kan du kasta {@spell identify} besvärjelsen, men bara som en ritual. Du behöver inga materiella komponenter för besvärjelsen när du uttalar den på detta sätt.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. You can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Du kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a feat.": "Om din DM tillåter användning av feats kan du istället ta en feat.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Från och med 5:e nivån kan du attackera två gånger, istället för en, när du gör Attack-åtgärden på din tur.",
	"At 11th level, when you miss a weapon attack on your turn, your dragon can use their reaction to make a single claw attack.": "På 11:e nivån, när du missar en vapenattack på din tur, kan din drake använda sin reaktion för att göra en enda klonattack.",
	"Also at 5th level, your dragon companion continues to grow, and gains the following benefits:": "På 5:e nivån fortsätter din drakkompis att växa och får följande fördelar:",
	"At 5th level your dragon companion's flying speed increases by 15 feet, it's other speeds increase by 10 feet, and it no longer falls to the ground if it ends its turn in the air. At 9th level it's flying speed and other speeds increase by a further 15 feet and 10 feet respectively.": "På 5:e nivån ökar din drakkompanjons flyghastighet med 15 fot, dess andra hastigheter ökar med 10 fot och den faller inte längre till marken om den slutar sin tur i luften. På 9:e nivån ökar dess flyghastighet och andra hastigheter med ytterligare 15 fot respektive 10 fot.",
	"Also at 5th level, the damage of your dragon's bite, claw, and tail attacks increases to 2d6.": "På 5:e nivån ökar skadan av drakens bett, klor och svansattacker till 2d6.",
	"Additionally, your dragon companion's attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Dessutom räknas din drakkompanjons attacker som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador.",
	"The extra elemental damage dealt by your dragon's bite attack increases to 2d6 at 10th level.": "Den extra elementära skadan som drakens bettattack ger ökar till 2d6 på 10:e nivån.",
	"Starting at 6th level, your dragon has developed the ability to unleash raw, destructive elements from its mouth. The damage of the breath weapon, as well as its area, is determined by the colour of your dragon.": "Från och med 6:e nivån har din drake utvecklat förmågan att släppa ut råa, destruktiva element ur sin mun. Andningsvapnets skada, liksom dess område, bestäms av färgen på din drake.",
	"5 by 30 ft. line (Dex. save)": "5 gånger 30 fot linje (Dex. räddning)",
	"15 ft. cone (Dex. save)": "Kägla på 15 fot (Dex. räddning)",
	"15 ft. cone (Con. save)": "Kägla på 15 fot (Con. räddning)",
	"As an action on its turn, the dragon can exhale this destructive energy. Each creature in the area takes 4d6 damage on a failed save, or half as much on a successful one, with the saving throw calculated as follows:": "Som en åtgärd under sin tur kan draken andas ut denna destruktiva energi. Varje varelse i området tar 4d6 skada vid ett misslyckat räddningskast, eller hälften så mycket vid ett lyckat räddningskast, med räddningskastet beräknat på följande sätt:",
	"The area of the line and cone and the damage of the breath weapon increase as you gain levels in this class, as shown below.": "Området för linjen och konen och andningsvapnets skada ökar när du får högre nivåer i den här klassen, vilket visas nedan.",
	"Once your dragon has used this ability, it cannot do so again until you finish a short or long rest.": "När din drake har använt den här förmågan kan den inte göra det igen förrän du avslutar en kort eller lång vila.",
	"5 by 30 ft. line / 15 ft. cone": "5 gånger 30 fot linje / 15 fot kägla",
	"5 by 60 ft. line / 30 ft. cone": "5 gånger 60 fot linje / 30 fot kägla",
	"5 by 90 ft. line / 60 ft. cone": "5 x 90 fot linje / 60 fot kägla",
	"At 7th level, you gain a feature granted by your Dragon Knight Practice.": "På 7:e nivån får du en egenskap som du får genom din Dragon Knight Practice.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. You can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Du kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 9th level, your dragon companion matures, allowing you to fight together more fluidly. Your dragon companion's size is now large, it can be used as a mount, and it is able to fly with a creature it has grappled. Additionally, as long as your dragon companion can see you, it has advantage on all saving throws.": "På 9:e nivån mognar din drakkompanjon och gör att ni kan slåss tillsammans på ett smidigare sätt. Din drakkompanjons storlek är nu stor, den kan användas som ett hägn och den kan flyga med en varelse som den har tagit tag i. Dessutom har din drakkompanjon, så länge den kan se dig, en fördel på alla räddningskast.",
	"The extra elemental damage dealt by your dragon's bite attack increases to 3d6 at 10th level.": "Den extra elementära skadan som drakens bettattack ger ökar till 3d6 på 10:e nivån.",
	"At 10th level, you gain a feature granted by your Dragon Knight Practice.": "På 10:e nivån får du en egenskap som du får genom din Dragon Knight Practice.",
	"At 11th level, you take on the physical aspects of a dragon. You gain resistance to the damage type associated with your Draconic Covenant, and you gain one of the following benefits:": "På 11:e nivån får du drakens fysiska egenskaper. Du får resistens mot den skadetyp som är associerad med ditt drakoniska förbund och du får en av följande fördelar:",
	"Scales cover sections of your body, helping shield you from harm. While you aren't wearing armour, your AC equals 10 + your Dexterity modifier + your Charisma modifier. You can still wield a shield and get this benefit.": "Skallarna täcker delar av din kropp och hjälper dig att skydda dig från skador. När du inte bär rustning är din AC lika med 10 + din Dexterity-modifierare + din Charisma-modifierare. Du kan fortfarande hantera en sköld och få den här fördelen.",
	"Your eyes become sharp and focused. You gain proficiency in the Perception and Investigation skills if you aren't already, and you have advantage on any (Wisdom) Perception or (Intelligence) Investigation checks based on sight.": "Dina ögon blir skarpa och fokuserade. Du får färdigheter i Perception och Investigation om du inte redan har det, och du har fördel på alla (Wisdom) Perception eller (Intelligence) Investigation kontroller baserade på synen.",
	" Your spine extends and you grow a scaled, muscular tail. When you take the Attack action on your turn, you can attempt to shove a creature within 10 feet of you as a bonus action.": " Din ryggrad sträcker sig och du får en muskulös svans. När du gör Attack-åtgärden på din tur kan du försöka knuffa en varelse inom tre meter från dig som en bonusåtgärd.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. You can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Du kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Starting at 13th level, your dragon can let loose a vicious roar, filling nearby creatures with dread.": "Från och med 13:e nivån kan din drake släppa ut ett ondskefullt vrål som fyller närliggande varelser med skräck.",
	"As an action on its turn, your dragon can roar. Any number of creatures of your choice within 20 feet of the dragon must make a Wisdom saving throw against the dragon's breath weapon DC. On a failed save, creatures are frightened of the dragon for 1 minute. The creature can repeat the saving throw at the end each of their turns, ending the effect on a success.": "Som en åtgärd under sin tur kan din drake brusa. Alla varelser som du väljer inom sex meter från draken måste göra ett Visdomsbesparingskast mot drakens andningsvapen DC. Vid ett misslyckat räddningsförsök blir varelserna skrämda av draken i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten vid en framgång.",
	"Once your dragon has used this ability, it can't do so again until you finish a long rest.": "När din drake har använt den här förmågan kan den inte göra det igen förrän du har avslutat en lång vila.",
	"At 14th level, you have been blessed with a dragon's extended lifespan. You age only one year for every ten years that pass, and can't be aged magically.": "På 14:e nivån har du blivit välsignad med en drakes förlängda livslängd. Du åldras endast ett år för varje tio år som går och kan inte åldras magiskt.",
	"The extra elemental damage dealt by your dragon's bite attack increases to 4d6 at 14th level.": "Den extra elementära skadan som drakens bettattack ger ökar till 4d6 på 14:e nivån.",
	"At 15th level, you gain a feature granted by your Dragon Knight Practice.": "På 15:e nivån får du en egenskap som du får genom din Dragon Knight Practice.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. You can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Du kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 17th level, you can shrug off even the most dangerous effects. Whenever you or your dragon fail a saving throw, you can choose to turn that failure into a success.": "På 17:e nivån kan du avvärja även de farligaste effekterna. Närhelst du eller din drake misslyckas med ett räddningskast kan du välja att omvandla misslyckandet till en framgång.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "När du har använt den här funktionen kan du inte göra det igen förrän du har vilat länge.",
	"At 18th level, you gain a feature granted by your Dragon Knight Practice.": "På 18:e nivån får du en egenskap som du får genom din Dragon Knight Practice.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. You can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Du kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 20th level, you and your dragon share hit points, the total of which is equal to your hit point maximum + your dragon's hit point maximum. Whenever one of you takes damage, that damage is subtracted from your combined hit point maximum. When this hit point maximum hits 0, both you and your dragon fall unconscious, but only you make death saving throws. If you become stable or die, so does your dragon. If you receive any healing, both you and your dragon return to consciousness. When you spend hit dice during a short rest, you can use both your hit dice and your dragon's hit dice to restore hit points.": "På 20:e nivån delar du och din drake på träffpunkterna, som sammanlagt är lika med ditt maximum av träffpunkter + din drakes maximum av träffpunkter. När någon av er tar skada dras skadan av från ert gemensamma maximum av träffpunkter. När detta maximum av träffpunkter når 0 faller både du och din drake medvetslösa, men endast du gör räddningskast för död. Om du blir stabil eller dör gör din drake det också. Om du får någon form av läkning återvänder både du och din drake till medvetande. När du spenderar träfftärningar under en kort vila kan du använda både dina träfftärningar och din drakes träfftärningar för att återställa träffpoäng.",
	"The bond between a dragon knight and their dragon is strong, but those of the Rider Practice take that even further. They seek to live and to die beside their dragon, a sentiment shared by the dragon itself. While not all riders mount their dragons, those who don't are rare. Those of the Rider Practice fight in tandem with their dragon, and win in tandem with them.": "Bandet mellan en drakriddare och deras drake är starkt, men de som tillhör Rider Practice går ännu längre. De strävar efter att leva och dö bredvid sin drake, en känsla som delas av själva draken. Även om inte alla ryttare bestiger sina drakar är de som inte gör det sällsynta. De som tillhör Rider Practice kämpar tillsammans med sin drake och vinner tillsammans med den.",
	"Starting at 3rd level, you're able to better co-ordinate with your dragon. While both you and your dragon are within 5 feet of a hostile creature, the creature has disadvantage on attack rolls that don't target you or your dragon.": "Från och med 3:e nivån kan du samordna dig bättre med din drake. Medan både du och din drake befinner er inom en halv meter från en fientlig varelse har varelsen nackdel på attackkast som inte riktar sig mot dig eller din drake.",
	"Additionally, when a hostile creature's movement provokes an opportunity attack from you, you can use your reaction to attempt to grapple or shove the creature.": "När en fientlig varelses rörelse framkallar en möjlighet till attack från dig kan du dessutom använda din reaktion för att försöka ta tag i eller knuffa varelsen.",
	"At 3rd level, you and your dragon's keen understanding of each other allows you to better act in battle. You and your dragon can add your Charisma modifier to each of your initiative rolls.": "På nivå 3 kan du och din drake tack vare er goda förståelse för varandra bättre agera i strid. Du och din drake kan lägga till din Charisma-modifierare till varje initiativkast.",
	"Additionally, if you can see your dragon, creatures that it can see don't gain advantage on attack rolls against you as a result of being hidden from you.": "Om du kan se din drake får varelser som draken kan se inte heller någon fördel på attackkast mot dig på grund av att de är dolda för dig.",
	"Starting at 7th level, if your dragon is within 5 feet of you, it can protect you from a creature it can see as an action. Until the start of the dragon's next turn, the creature's attack rolls against you have disadvantage. If your dragon isn't within 5 feet of you, the effect ends.": "Från och med 7:e nivån kan din drake skydda dig från en varelse som den kan se som en åtgärd om den befinner sig inom en radie på 1,5 meter. Fram till början av drakens nästa tur har varelsens attackkast mot dig nackdel. Om din drake inte befinner sig inom 5 fot från dig upphör effekten.",
	"Additionally, you can use an action to stabilize your dragon, without needing to make a Wisdom (Medicine) check. When stabilized this way, your dragon will regain 1 hit point after 1d4 minutes instead of 1d4 hours.": "Dessutom kan du använda en åtgärd för att stabilisera din drake utan att behöva göra en visdomskontroll (medicin). När din drake stabiliseras på detta sätt får din drake tillbaka 1 träffpunkt efter 1d4 minuter istället för 1d4 timmar.",
	"Starting at 10th level, you and your dragon rule the sky. Mounting and dismounting your dragon only costs 5 feet of movement instead of half your speed, you have advantage on saving throws made to avoid falling off your dragon, and neither you or your dragon take fall damage if you fall 20 feet or less.": "Från och med 10:e nivån kan du och din drake styra himlen. Att sätta sig på och av din drake kostar bara 5 fot rörelse i stället för halva din hastighet, du har fördel på räddningskast som görs för att undvika att falla av din drake, och varken du eller din drake tar fallskada om du faller 20 fot eller mindre.",
	"Starting at 15th level, you and your dragon are able to tear through your enemies. If your dragon moves at least 20 feet straight toward a creature and then hits it with a melee weapon attack in the same turn, the target takes an extra 2d6 damage.": "Från och med 15:e nivån kan du och din drake slita er igenom era fiender. Om din drake rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en närstridsattack i samma vändning tar målet extra 2d6 skada.",
	"Additionally, your dragon can use an action to rampage and make a claw attack against any number of creatures within 5 feet of it, with a separate attack roll for each target. If you're within 5 feet of your dragon when they rampage, you can use your reaction to make a melee weapon attack against each creature within your reach that was attacked by your dragon during their rampage. Your dragon can't rampage again until you finish a short or long rest.": "Dessutom kan din drake använda en handling för att slå till och göra en klonattack mot valfritt antal varelser inom en radie av 1,5 meter, med en separat attackrulle för varje mål. Om du befinner dig inom 5 fot från din drake när den ramponerar kan du använda din reaktion för att göra en närstridsattack mot varje varelse inom din räckvidd som attackerades av din drake under dess ramponering. Din drake kan inte rampa igen förrän du avslutar en kort eller lång vila.",
	"Starting at 18th level, the range of Titanic Roar is increased to 120 feet, creatures that are frightened of your dragon have a speed of 0, and when you or your dragon hit a creature that is frightened of your dragon with a weapon attack, the attack is considered a critical hit.": "Från och med 18:e nivån ökar räckvidden för Titanic Roar till 120 fot, varelser som är skrämda av din drake har en hastighet på 0, och när du eller din drake träffar en varelse som är skrämd av din drake med en vapenattack anses attacken vara en kritisk träff.",
	"Dragon knights of the Elemental Practice value the raw, destructive power of their dragons, as well as their inherent charisma, and strive to both emulate and empower this aspect of their dragons through magic.": "Drakriddare i Elemental Practice värdesätter den råa, destruktiva kraften hos sina drakar, liksom deras inneboende karisma, och strävar efter att både efterlikna och förstärka denna aspekt hos sina drakar med hjälp av magi.",
	"When you reach 3rd level, you heighten your battle ferocity with the ability to cast spells. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 of the Player's Handbook for the sorcerer spell list.": "När du når 3:e nivån kan du öka din kampvilja med förmågan att kasta trollformler. Se kapitel 10 i spelarhandboken för de allmänna reglerna för trollformlering och kapitel 11 i spelarhandboken för trollkarlens trollformellista.",
	"You learn two cantrips of your choice from the sorcerer spell list. You learn an additional sorcerer cantrip of your choice at 10th level.": "Du lär dig två cantrips som du väljer från trollkarlens spellista. Du lär dig ytterligare en trollkarls-cantrip av ditt val på 10:e nivån.",
	"The Elemental Practice Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spells level or higher. You regain all expended slots when you finish a long rest.": "Tabellen Elemental Practice Spellcasting visar hur många spell slots du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade slots när du avslutar en lång vila.",
	"For example, if you know the first level spell chromatic orb and have a 1st-level and 2nd-level spell slot available, you can cast chromatic orb using either slot.": "Om du till exempel känner till den första nivåns trollformeln chromatic orb och har en trollformelplats på 1:a och 2:a nivån tillgänglig, kan du kasta chromatic orb med någon av dessa platser.",
	"You know two 1st-level sorcerer spells of your choice. Both must be from the enchantment and evocation spells on the sorcerer spell list.": "Du kan två magiska trollformler på 1:a nivån som du väljer. Båda måste vara från trollformlerna förtrollning och frammaning på trollkarlens spellista.",
	"The Spells Known column of the Elemental Spellcasting table shows when you can learn more sorcerer spells of 1st level or higher. Each of these spells must be an enchantment and evocation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st of 2nd level.": "Kolumnen Kända trollformler i tabellen Elemental Spellcasting visar när du kan lära dig fler trollformler på 1:a nivån eller högre. Var och en av dessa trollformler måste vara en förtrollnings- och framkallningsformel som du väljer och måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 7:e nivån i den här klassen kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
	"Whenever you gain a level in this class, you can replace one of the sorcerer spells you know with another spell of your choice from the sorcerer spell list. The new spell must be of a level for which you have spell slots, and it must be an evocation or enchantment spell.": "När du får en nivå i den här klassen kan du ersätta en av de trollformler som du kan med en annan trollformel som du själv väljer från listan över trollformler. Den nya trollformeln måste vara på en nivå som du har trollformelplatser för, och den måste vara en framkallnings- eller förtrollningsspell.",
	"Charisma is your spellcasting ability for your sorcerer spells, since your magic draws from the power and dominance of dragons. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Charisma är din trollformlerförmåga för dina trollformler, eftersom din magi bygger på drakarnas kraft och dominans. Du använder din Charisma närhelst en trollformel hänvisar till din trollformelförmåga. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en trollformel du kastar och när du gör en attackrulle med en sådan.",
	"At 3rd level, whenever you cast a spell of 1st level or higher, you can imbue your weapon with elemental power until the end of your next turn. When you make an attack with an imbued weapon and hit, the target takes extra damage of the type associated with your Draconic Covenant, in addition to he weapon's normal damage. The extra damage is 1d6 for a 1st-level spell slot, plus 1d6 for each spell level higher than 1st, to a maximum of 5d6.": "På 3:e nivån kan du, när du kastar en besvärjelse på 1:a nivån eller högre, ge ditt vapen elementär kraft till slutet av din nästa tur. När du gör en attack med ett genomsyrat vapen och träffar, tar målet extra skada av den typ som är associerad med ditt drakoniska förbund, utöver vapnets normala skada. Den extra skadan är 1d6 för en trollformelplats på 1:a nivån, plus 1d6 för varje trollformelnivå högre än 1:a, till ett maximum av 5d6.",
	"At 7th level, when you use your action to cast a spell, if your dragon companion can see you, it can use its reaction to move up to half its speed without provoking attacks of opportunity.": "På 7:e nivån, när du använder din handling för att kasta en trollformel, kan din drakkompis, om den kan se dig, använda sin reaktion för att förflytta sig upp till halva sin hastighet utan att provocera fram en attack av tillfällighet.",
	"At 10th level, When you roll a 1 or 2 on a damage die of the type associated with your Draconic Covenant, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "På 10:e nivån: När du kastar en 1 eller 2 på en skadetärning av den typ som är associerad med ditt drakoniska förbund kan du kasta om tärningen och måste använda den nya tärningen, även om den nya tärningen är en 1 eller en 2.",
	"At 15th level, your elemental prowess extends outward. When you make an attack with an imbued weapon and hit, you can have up to two creatures within 10 feet of the target of the attack take half as much additional damage.": "På 15:e nivån utökas dina elementära förmågor utåt. När du gör en attack med ett genomsyrat vapen och träffar kan du få upp till två varelser inom tre meter från målet för attacken att ta hälften så mycket extra skada.",
	"At 18th level, when your dragon uses its Breath Weapon, you can empower it. It's area increases to a line 20 feet wide and 240 feet long if it's a line, or an 120-foot cone if it's a cone. Additionally, when you roll its damage, you can deal maximum damage instead of rolling. Finally, any damage your breath weapon deals ignores resistance to that damage.": "När din drake använder sitt andningsvapen på 18:e nivån kan du förstärka det när du använder det. Området ökar till en linje som är 20 fot bred och 240 fot lång om det är en linje, eller en 120 fot lång kon om det är en kon. När du kastar dess skada kan du dessutom ge maximal skada i stället för att kasta. Slutligen ignorerar all skada som ditt andningsvapen orsakar motstånd mot den skadan.",
	"A few dragon knights worship the Platinum Dragon, Bahamut. These few are members of the Platinum Practice, and are dedicated to preserving the lives of their allies and the innocent.": "Några få drakriddare dyrkar Platindraken Bahamut. Dessa få är medlemmar av Platinum Practice och är dedikerade till att bevara sina allierades och oskyldigas liv.",
	"At 3rd level, your draconic nature and that of your companion shifts to reflect the holy magic you now wield. The damage type associated with your Draconic Covenant becomes radiant, and any damage and condition immunities your dragon companion has are replaced with immunity to radiant damage.": "På tredje nivån förändras din och din följeslagares drakoniska natur för att återspegla den heliga magi du nu använder. Skadetypen som är associerad med ditt drakoniska förbund blir strålande, och alla skador och tillstånd som din drakiska följeslagare har ersätts med immunitet mot strålande skador.",
	"Your dragon also physically shifts to reflect this change, and its scales change colour to look like the brightest platinum.": "Din drake förändras också fysiskt för att återspegla denna förändring, och dess fjäll ändrar färg så att de ser ut som den ljusaste platina.",
	"At 3rd level, as a bonus action on your turn, you can glow with divine power; you shed bright light in a 10 foot radius and dim light for an additional 10 feet for 1 minute.": "På 3:e nivån kan du som en bonusåtgärd på din tur glöda med gudomlig kraft; du sprider starkt ljus i en radie av tre meter och dämpat ljus i ytterligare tre meter i en minut.",
	"Whenever you or another creature takes damage while in an area of bright light you shed, you can use your reaction to reduce the damage by an amount equal to 1d6 + half your dragon knight level.": "När du eller en annan varelse tar skada när du befinner dig i ett område med starkt ljus kan du använda din reaktion för att minska skadan med ett belopp som är lika med 1d6 + hälften av din nivå som drakriddare.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte göra det igen förrän du har avslutat en kort eller lång vila.",
	"Beginning at 7th level, you now shed bright light in a 20 foot radius when you use your Platinum Protector feature. When you reach 15th level, the radius of the light increases to 30 feet.": "Från och med 7:e nivån kan du nu sprida starkt ljus i en radie av 6 meter när du använder din Platinum Protector-funktion. När du når 15:e nivån ökar ljusets radie till 30 fot.",
	"Beginning at 10th level, you're able to easily stand against the tide of battle. You and your dragon have advantage on ability checks and saving throws to avoid being knocked prone, grappled, restrained, or otherwise moved against your will.": "Från och med 10:e nivån kan du enkelt stå emot stridens strömmar. Du och din drake har fördel på förmågekontroller och räddningskast för att undvika att bli nedslagna, gripna, fasthållna eller på annat sätt förflyttade mot din vilja.",
	"Starting at 15th level, when you reduce the damage a creature would take to 0 with your Platinum Protector, you can cause that creature to gain a number of temporary hit points equal to {@dice 1d6} + your Charisma modifier, which last for 1 minute.": "Från och med 15:e nivån, när du reducerar skadan som en varelse skulle ta till 0 med din Platinum Protector, kan du få den varelsen att få ett antal tillfälliga träffpunkter som är lika med {@dice 1d6} + din Charisma-modifierare, som varar i 1 minut.",
	"At 18th level, you and your dragon embrace the true power of Bahamut, and his grace safeguards you both. You and your dragon companion gain resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons. Additionally, whenever you or your dragon take damage that would be equal to or lower than half your dragon knight level before resistances are applied, you instead take no damage.": "På 18:e nivån omfamnar du och din drake Bahamuts sanna kraft, och hans nåd skyddar er båda. Du och din drakkompanjon får motståndskraft mot slagskador, genomträngande skador och snittskador från icke-magiska vapen. Dessutom, närhelst du eller din drake tar skada som skulle vara lika med eller lägre än halva din drakriddarnivå innan resistenserna tillämpas, tar ni istället ingen skada.",
	"Dragon knights who revere necromancy, or even strive for vengeance, make up members of the Shadow Practice. Dark and elusive, these dragon knights use misdirection and guile to gain the upper hand in battle.": "Drakriddare som vördar nekromantik, eller till och med strävar efter hämnd, är medlemmar i Shadow Practice. Dessa mörka och svårfångade drakriddare använder sig av vilseledning och list för att vinna övertaget i strid.",
	"At 3rd level, your draconic nature and that of your companion shift to reflect the influence of darkness you now wield. Your dragon's relevant damage type becomes necrotic, and any damage and condition immunities it has are replaced with immunity to necrotic damage.": "På tredje nivån förändras din och din följeslagares drakoniska natur för att återspegla det mörka inflytande du nu har. Din drakes relevanta skadetyp blir nekrotisk, och alla skador och immuniteter mot tillstånd som den har ersätts med immunitet mot nekrotisk skada.",
	"Your dragon also physically shifts to reflect this change, and its scales change color to look like the darkest ebony.": "Din drake förändras också fysiskt för att återspegla denna förändring, och dess fjäll ändrar färg så att de ser ut som den mörkaste ebenholtsfärgen.",
	"Also at 3rd level, you can move effortlessly across the battlefield, blending in with the shadows. You have a number of uses of this feature equal to your Charisma modifier, and regain all uses when you finish a long rest. As a bonus action on your turn, you can expend a use of it to conjure a 10-foot radius sphere at a point you can see within 30 feet of you, which becomes lightly obscured with wisps of dark energy. This sphere lasts for 1 minute, and any bright light inside the sphere becomes dim light. While inside this sphere, you and your dragon can each spend 5 feet of movement to teleport to any unoccupied space also inside a sphere. You and your dragon can each only teleport this way once per turn.": "På 3:e nivån kan du också röra dig lätt över slagfältet och smälta in i skuggorna. Du har ett antal användningar av denna egenskap som är lika med din Charisma-modifierare, och återfår alla användningar när du avslutar en lång vila. Som en bonushandling på din tur kan du använda en användning av den för att trolla fram en sfär med en radie på 10 fot vid en punkt du kan se inom 30 fot från dig, som blir lätt skymd av vågor av mörk energi. Den här sfären varar i 1 minut, och allt starkt ljus inom sfären blir svagt ljus. Medan du befinner dig inom denna sfär kan du och din drake spendera vardera 5 fot i rörelse för att teleportera er till ett obebott utrymme som också befinner sig inom en sfär. Du och din drake kan var och en endast teleportera på detta sätt en gång per tur.",
	"When you summon this sphere, you can expend additional uses of this feature. Each additional use expended increases the radius of the sphere by an additional 10 feet.": "När du kallar på den här sfären kan du använda ytterligare användningar av den här funktionen. Varje ytterligare användning ökar sfärens radie med ytterligare 10 fot.",
	"You can't have more than one sphere conjured this way at a time. If you summon a second sphere using this feature, the first sphere vanishes. If you move further than 120 feet from the sphere, it vanishes.": "Du kan inte ha mer än en sfär som trollas fram på detta sätt åt gången. Om du frammanar en andra sfär med hjälp av den här funktionen försvinner den första sfären. Om du rör dig längre än 120 fot från sfären försvinner den.",
	"Beginning at 7th level, when a creature fails its saving throw against your dragon's Breath Weapon feature, it begins to wither for 1 minute. During that time, when it hits a creature with a weapon attack that use Strength, the damage of that attack is reduced by an amount equal to your Charisma modifier. The target can make a Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Från och med 7:e nivån, när en varelse misslyckas med sitt räddningskast mot din drakes andningsvapenfunktion, börjar den förtvina i 1 minut. Under den tiden, när den träffar en varelse med en vapenattack som använder Styrka, reduceras skadan av den attacken med ett belopp som är lika med din Charisma-modifierare. Målet kan göra ett konstitutionellt räddningskast i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"At 10th level, you and your dragon can take the Hide action as a bonus action while in dim light or in darkness. You and your dragon also have advantage on Dexterity (Stealth) checks you make to hide in dim light and darkness.": "På 10:e nivån kan du och din drake utföra åtgärden Hide som en bonusåtgärd när ni befinner er i svagt ljus eller i mörker. Du och din drake har också en fördel på Dexterity (Stealth)-kontroller som du gör för att gömma dig i svagt ljus och mörker.",
	"Starting at 15th level, you can have up to two spheres conjured by your Creeping Shadows feature at once. If you summon a 3rd sphere, a sphere of your choice vanishes.": "Från och med 15:e nivån kan du ha upp till två sfärer som trollats fram av din Creeping Shadows-funktion samtidigt. Om du framkallar en tredje sfär försvinner en sfär av ditt val.",
	"Additionally, when you roll initative and have no uses of your Creeping Shadows, you regain 1 use.": "Dessutom, när du kastar initativ och inte har några användningsområden för dina Creeping Shadows, får du tillbaka 1 användningsområde.",
	"At 18th level, your dragon can create a vortex of swirling darkness around itself as an action on your turn. Creatures of your choice within 30 feet of your dragon must make a Constitution saving throw, (DC = 8 + your proficiency bonus + your Charisma modifier). On a failed save, creatures take 10d10 necrotic damage and you can choose to have them either pulled up to 15 feet towards you or pushed up to 15 feet directly away from you. On a successful saving throw, creatures take half as much damage and aren't moved.": "På 18:e nivån kan din drake skapa en virvel av virvlande mörker runt sig själv som en åtgärd på din tur. Varelser av ditt val inom 30 fot från din drake måste göra ett konstitutionellt räddningskast, (DC = 8 + din kompetensbonus + din Charisma-modifierare). Vid ett misslyckat räddningsförsök tar varelserna 10d10 nekrotisk skada och du kan välja att låta dem antingen dras upp till 15 fot mot dig eller skjutas upp till 15 fot direkt bort från dig. Vid ett lyckat räddningskast tar varelserna hälften så mycket skada och flyttas inte.",
	"Once you use this ability, you can't do so again until you finish a long rest.": "När du har använt den här förmågan kan du inte göra det igen förrän du har fått en lång vila.",
	"Those of the Valiant Practice strive to lead their allies in battle. By weilding a magical banner to inspire valor and hope in their allies, these dragon knights are able to control and command the battlefield with their presence.": "De som tillhör Valiant Practice strävar efter att leda sina allierade i strid. Genom att använda en magisk banner för att inspirera mod och hopp hos sina allierade kan dessa drakriddare kontrollera och styra slagfältet med sin närvaro.",
	"Starting at 3rd level, you're able to empower others for battle, enhancing their skills and granting them strength. You can plant a banner in the ground within 5 feet of you as an action on your turn. The banner is incorporeal, can't be destroyed, and lasts for 1 minute. Once per turn whenever a friendly creature within 10 feet of the banner hits a creature with an attack or damages it with a spell, it can choose one creature damaged by that attack or spell and deal an additional {@dice 1d4} damage to it. This additional damage is your relevant damage type.": "Från och med nivå 3 kan du ge andra kraft för strid, förbättra deras färdigheter och ge dem styrka. Du kan plantera en banderoll i marken inom 5 fot från dig som en handling på din tur. Banderollen är kroppslös, kan inte förstöras och varar i 1 minut. En gång per tur när en vänskaplig varelse inom 3 meter från banderollen träffar en varelse med en attack eller skadar den med en besvärjelse, kan den välja en varelse som skadats av attacken eller besvärjelsen och tillfoga den ytterligare {@dice 1d4} skada. Denna extra skada är din relevanta skadetyp.",
	"Once you place this banner, you can't do so again until you finish a short or long rest.": "När du har placerat denna banderoll kan du inte göra det igen förrän du har avslutat en kort eller lång vila.",
	"The additional damage increases as you gain levels in this class, increasing to 1d6 at 7th level, 1d8 at 10th level, 1d10 at 15th level, and 1d12 at 18th level.": "Den extra skadan ökar med stigande nivåer i den här klassen och ökar till 1d6 på 7:e nivån, 1d8 på 10:e nivån, 1d10 på 15:e nivån och 1d12 på 18:e nivån.",
	"At 7th level, you can plant your banner as a bonus action on your turn, rather than an action.": "På 7:e nivån kan du plantera din banderoll som en bonusåtgärd på din tur, istället för en åtgärd.",
	"Also, when your dragon uses it's breath weapon, it can choose any number of creatures it can see that are both in the area of it's breath weapon and within your banner's range. The chosen creatures automatically succeed on their saving throws against the breath weapon, and they take no damage if they would normally take half damage on a successful save.": "När din drake använder sitt andningsvapen kan den dessutom välja hur många varelser som helst som den kan se och som både befinner sig inom andningsvapnets område och inom din banners räckvidd. De valda varelserna lyckas automatiskt med sina räddningskast mot andningsvapnet, och de tar ingen skada om de normalt skulle ta halva skadan vid ett lyckat räddningskast.",
	"At 10th level, your banner affects creatures within 20 feet of it. At 18th level, this aura increases to 30 feet.": "På 10:e nivån påverkar din banner varelser inom sex meter från den. På 18:e nivån ökar denna aura till 30 fot.",
	"At 15th level, your banner enhances the abilities of your allies. When you plant your banner, choose an ability score. Whenever a friendly creature within your banner's range makes an ability check or saving throw using that ability score, they can roll a d4 and add the result to their roll.": "På 15:e nivån förbättrar din banner dina allierades förmågor. När du planterar din banderoll väljer du en förmågebild. Närhelst en vänskaplig varelse inom din banners räckvidd gör en förmågaskontroll eller ett räddningskast med hjälp av den förmågebedömningen kan de kasta en d4 och lägga till resultatet till sin rulle.",
	"At 18th level, your banner can prevent all harm, for a brief moment. As an action on your turn, you can shield all friendly creatures within your banner's range. While a shielded creature remains within your banner's range, it is immune to all damage until the start of your next turn.": "På 18:e nivån kan din banner förhindra all skada under en kort stund. Som en handling på din tur kan du skydda alla vänskapliga varelser inom din banners räckvidd. Medan en avskärmad varelse är kvar inom din banners räckvidd är den immun mot all skada fram till början av din nästa tur.",
	"Some dragons wage war, and others hoard treasure. Few, however, learn to cultivate and nurture the earth, becoming one with it. Dragon knights of the Garden Practice live simple lives with their dragons, and only heed the call of adventure if something precious to them is at stake.": "Vissa drakar för krig och andra samlar på skatter. Få lär sig dock att odla och vårda jorden och blir ett med den. Drakriddare från Garden Practice lever enkla liv med sina drakar och lyssnar bara till äventyrets kallelse om något värdefullt för dem står på spel.",
	"At 3rd level, the draconic nature of your companion shifts to better reflect nature. Your dragon gains proficiency in the {@skill Nature} skill, and your dragon also no longer needs to eat or drink. Instead, it gains sustenance for staying on the ground for at least 4 hours a day. Finally, you and your dragon can cast {@spell druidcraft}.": "På tredje nivån ändras din följeslagares drakoniska natur för att bättre återspegla naturen. Din drake får färdighet i {@skill Nature}, och din drake behöver inte längre äta eller dricka. Istället får den näring för att hålla sig på marken i minst 4 timmar per dag. Slutligen kan du och din drake kasta {@spell druidcraft}.",
	"Your dragon also physically shifts to reflect this change, and its scales change colour to look like vibrant leaves, with flowers that bloom throughout.": "Din drake förändras också fysiskt för att återspegla den här förändringen, och dess fjäll ändrar färg så att de ser ut som levande blad, med blommor som blommar överallt.",
	"Also at 3rd level, your dragon's plant like nature allows it to attune to the seasons, grantng the two of you benefits through the bond you share. When you finish a long rest, you choose one of the following seasons: Summer, Autumn, Winter, or Spring. Each season grants you benefits detailed in later features.": "På 3:e nivån kan din drake tack vare sin växtliknande natur anpassa sig till årstiderna, vilket ger er två fördelar genom det band ni delar. När du avslutar en lång vila väljer du en av följande årstider: Sommar, höst, vinter eller vår. Varje årstid ger dig fördelar som beskrivs i senare funktioner.",
	"You gain access to the seasonal spells appropriate to the season you're attuned to. You can cast one of the seasonal spells you have access to once, and regain the ability to do so when you finish a short or long rest. You gain a second use of this feature at 5th level, and a third use at 11th level. Castng a 3rd or 4th level seasonal spell expends two uses of this feature. When you reach certain Dragon Knight levels, you gain new seasonal spells, as shown in each of the spell tables.": "Du får tillgång till säsongsbesvärjelser som passar den säsong du är inställd på. Du kan kasta en av de säsongsbesvärjelser du har tillgång till en gång och återfår förmågan att göra det när du avslutar en kort eller lång vila. Du får en andra användning av denna egenskap på 5:e nivån och en tredje användning på 11:e nivån. Att kasta en säsongsbesvärjelse på 3:e eller 4:e nivån förbrukar två användningar av denna egenskap. När du uppnår vissa nivåer av Dragon Knight får du nya säsongsförtrollningar, vilket visas i varje trollformeltabell.",
	"Finally, you use your Charisma whenever a spell refers to your spellcastng ability. In addition, you use your Charisma modifier when settng the saving throw DC for a seasonal spell you cast and when making an attack roll with one.": "Slutligen använder du din Charisma när en besvärjelse hänvisar till din förmåga att kasta besvärjelser. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en säsongsbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"Startng at 3rd level, when you cast one of your seasonal spells using your Seasonal Magic feature, you or your dragon (your choice) gains temporary hit points equal to {@dice 1d4} + your Charisma modifier, which last for 1 hour.": "Från och med 3:e nivån, när du kastar en av dina säsongsbundna trollformler med hjälp av din egenskap Seasonal Magic, får du eller din drake (ditt val) tillfälliga träffpoäng som är lika med {@dice 1d4} + din Charismamodifierare, som varar i 1 timme.",
	"The number of dice you roll increases by {@dice 1d4} when you reach 7th level ({@dice 2d4}), 13th level ({@dice 3d4}), and 19th level ({@dice 4d4}).": "Antalet tärningar du kastar ökar med {@dice 1d4} när du når 7:e nivån ({@dice 2d4}), 13:e nivån ({@dice 3d4}) och 19:e nivån ({@dice 4d4}).",
	"At 7th level, your dragon's breath weapon gains an additional benefit, depending on the season you're currently attuned to.": "På 7:e nivån får din drakes andningsvapen ytterligare en fördel, beroende på vilken årstid du för tillfället är inställd på.",
	"Creatures that fail their saving throw against your dragon's breath weapon have disadvantage on the next attack roll or ability check they make before the end of their next turn.": "Varelser som misslyckas med sitt räddningskast mot din drakes andningsvapen har nackdel på nästa attackkast eller förmågekontroll de gör före slutet av nästa vändning.",
	"Creatures that fail their saving throw against your dragon's breath weapon are pushed 15 feet directly away from your dragon.": "Varelser som misslyckas med sitt räddningskast mot din drakes andningsvapen skjuts 15 fot direkt bort från din drake.",
	"Creatures that fail their saving throw against your dragon's breath weapon have their movement speed reduced by 10 feet until the end of their next turn.": "Varelser som misslyckas med sitt räddningskast mot din drakes andningsvapen får sin rörelsehastighet reducerad med 10 fot fram till slutet av nästa vändning.",
	"Creatures that fail their saving throw against your dragon's breath weapon are charmed by your dragon until the start of your next turn.": "Varelser som misslyckas med sitt räddningskast mot din drakes andningsvapen charmas av din drake fram till början av din nästa vändning.",
	"At 10th level, you can manipulate your magic to reach out into other seasons. As an action, you can cast any 1st level spell with a casting time of 1 action you would acquire from your Seasonal Magic without expending a use of the feature. The spell you cast doesn't need to be from the season you're currently attuned to.": "På 10:e nivån kan du manipulera din magi för att nå ut till andra årstider. Som en handling kan du kasta vilken formel som helst på 1:a nivån med en kasttid på 1 handling som du skulle få från din säsongsmagi utan att behöva använda funktionen. Besvärjelsen du kastar behöver inte vara från den årstid du för närvarande är inställd på.",
	"Starting at 15th level, when you expend both uses of your Seasonal Magic to cast a 3rd or 4th level seasonal spell, you and your dragon both gain temporary hit points equal to the amount rolled.": "Från och med 15:e nivån, när du använder båda användningarna av din säsongsmagi för att kasta en säsongsbesvärjelse på 3:e eller 4:e nivån, får både du och din drake tillfälliga träffpoäng som är lika stora som det kastade beloppet.",
	"At 18th level, when you cast a spell using your Seasonal Magic, your dragon use its reaction to make a claw attack.": "På 18:e nivån, när du kastar en besvärjelse med din säsongsmagi, använder din drake sin reaktion för att göra en klonattack."
}