{
	"Where there are warriors, training their body and technique to reach the pinnacle of martial superiority, and great magicians, unlocking the potential of mystical powers, runeblades are those who aim to walk both paths.": "Det finns krigare som tränar sin kropp och sin teknik för att nå toppen av kampsport och stora magiker som frigör potentialen hos mystiska krafter, och runeblades är de som strävar efter att gå båda vägarna.",
	"Runeblades aim to blend magical ability and martial prowess, both complementing the other, creating one harmonious style of combat. A runeblade's power is incomplete without one or the other.": "Runeblades strävar efter att kombinera magisk förmåga och krigisk skicklighet, så att båda kompletterar varandra och skapar en harmonisk stridsstil. En runeblades kraft är ofullständig utan det ena eller det andra.",
	"At the center of the runeblade's magical ability are mystical glyphs etched onto their signature weapon. These symbols can imbue the runeblade's arms with great power, at the same time letting the runeblade use the weapon to channel their own magic and perform spells.": "Centralt för runeblades magiska förmåga är mystiska glyfer som är inristade i deras signaturvapen. Dessa symboler kan ge runebladets vapen stor kraft och samtidigt låta runebladet använda vapnet för att kanalisera sin egen magi och utföra trollformler.",
	"As the runeblade becomes stronger, they may study, create, or discover more glyphs to etch onto their weapon, further enhancing their abilities.": "När runebladet blir starkare kan de studera, skapa eller upptäcka fler glyfer som de kan etsa in i sina vapen för att ytterligare förbättra sina förmågor.",
	"You can inscribe runes to a weapon to release its latent magical power. The weapon must be a weapon you are proficient with. The inscription of the runes takes 1 hour to complete, and it can be done during a short or long rest.": "Du kan skriva in runor i ett vapen för att frigöra dess latenta magiska kraft. Vapnet måste vara ett vapen som du behärskar. Inskriptionen av runorna tar 1 timme att slutföra, och den kan göras under en kort eller lång vila.",
	"Once the inscription is complete, the weapon becomes a rune weapon, and gains the following benefits:": "När inskriften är klar blir vapnet ett runvapen och får följande fördelar:",
	"The rune weapon becomes magical, if it isn't already.": "Runvapnet blir magiskt, om det inte redan är det.",
	"If your rune weapon is on the same plane of existence, you can summon it as a bonus action on your turn, causing it to teleport instantly to your hand.": "Om ditt runvapen befinner sig på samma existensplan kan du kalla på det som en bonusåtgärd på din tur, vilket gör att det omedelbart teleporteras till din hand.",
	"You can use your rune weapon as a spellcasting focus for your spells, and you can perform the somatic components of spells with your rune weapon instead of using a free hand.": "Du kan använda ditt runvapen som fokus för dina trollformler, och du kan utföra de somatiska komponenterna av trollformler med ditt runvapen istället för att använda en fri hand.",
	"You can only have one rune weapon. If you attempt to perform the inscription on a second weapon, the magical inscripted runes of the first weapon fades.": "Du kan bara ha ett runvapen. Om du försöker utföra inskriptionen på ett andra vapen, bleknar de magiska inskrivna runorna på det första vapnet.",
	"When you are hit by an attack or you fail a saving throw while holding your rune weapon, you can use your reaction to gain a bonus to your AC against that attack or to that saving throw. The bonus is equal to your Intelligence modifier (minimum of 1).": "När du träffas av en attack eller misslyckas med ett räddningskast när du håller ditt runvapen kan du använda din reaktion för att få en bonus på din AC mot attacken eller räddningskastet. Bonusen är lika med din intelligensmodifierare (minst 1).",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain all expended uses at the end of a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din intelligensmodifierare (minst 1). Du återfår alla förbrukade användningar i slutet av en lång vila.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "På andra nivån kan du välja en viss kampstil som din specialitet. Välj ett av följande alternativ. Du kan inte ta ett alternativ för en Fighting Style mer än en gång, även om du senare får välja igen.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du får en +2-bonus på attackkast som du gör med distansvapen.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "När du bär rustning får du +1 bonus på AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "När du har ett närstridsvapen i en hand och inga andra vapen får du en +2-bonus på skaderullar med det vapnet.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit": "När du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen som du hanterar med två händer, kan du kasta om tärningen och måste använda det nya kastet, även om det nya kastet är en 1 eller en 2. Vapnet måste ha egenskapen tvåhandigt eller mångsidigt för att du ska få den här fördelen.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "När du slåss med två vapen kan du lägga till din förmågemodifierare till skadan av den andra attacken.",
	"By the time you reach 2nd level, your dedication to the study of the arcane to augment your martial skill gives you the ability to cast spells.": "När du når nivå 2 ger din hängivenhet till studiet av det arkaiska för att förstärka din krigiska skicklighet dig förmågan att kasta trollformler.",
	"At 2nd level, you know two cantrips of your choice from the runeblade spell list. You learn additional runeblade cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Runeblade table.": "På nivå 2 kan du två cantrips som du väljer från Runeblades spellista. Du lär dig ytterligare runeblade-cantrips av ditt val på högre nivåer, vilket visas i kolumnen Cantrips Known i tabellen Runeblade.",
	"The Runeblade table shows how many spell slots you have to cast your runeblade spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Runeblade-tabellen visar hur många trollformelplatser du har för att kasta dina runeblade-besvärjelser på 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade spell slots när du avslutar en lång vila.",
	"For example, if you know the 1st-level spell {@spell thunderous smite} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell thunderous smite} using either slot.": "Om du till exempel kan besvärjelsen på 1:a nivån {@spell thunderous smite} och har en spellplats på 1:a och 2:a nivån tillgänglig, kan du kasta {@spell thunderous smite} med endera platsen.",
	"You know two 1st-level spells of your choice from the runeblade spell list.": "Du kan två trollformler på 1:a nivån som du väljer från listan över runeblades trollformler.",
	"The Spells Known column of the Runeblade table shows when you learn more runeblade spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "Kolumnen Kända trollformler i tabellen Runeblade visar när du lär dig fler runeblade-trollformler av ditt val. Var och en av dessa trollformler måste vara på en nivå som du har trollformelplatser för. Till exempel, när du når 5:e nivån i den här klassen kan du lära dig en ny trollformel på 1:a eller 2:a nivån.",
	"Additionally, when you gain a level in this class, you can choose one of the runeblade spells you know and replace it with another spell from the runeblade spell list, which also must be of a level for which you have spell slots.": "När du får en nivå i den här klassen kan du dessutom välja en av de runeblade-besvärjelser du känner till och ersätta den med en annan besvärjelse från listan över runeblade-besvärjelser, som också måste vara på en nivå som du har spell slots för.",
	"Intelligence is your spellcasting ability for your runeblade spells, since you learn magic through study and practice. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a runeblade spell you cast and when making an attack roll with one": "Intelligens är din trollkonstförmåga för dina runeblade-besvärjelser, eftersom du lär dig magi genom studier och övning. Du använder din intelligens närhelst en besvärjelse hänvisar till din trollformelförmåga. Dessutom använder du din intelligensmodifierare när du fastställer räddningskast-DC:n för en runeblade-besvärjelse som du kastar och när du gör en anfallsrulle med en av följande besvärjelser",
	"You can use your rune weapon as a spellcasting focus for your runeblade spells.": "Du kan använda ditt runvapen som ett fokus för dina runeblade-besvärjelser.",
	"Starting at 2nd level, when you hit a creature with a weapon attack using your rune weapon, you can expend one spell slot to deal force damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d6} for a 1st-level spell slot, plus {@dice 1d6} for each spell level higher than 1st, to a maximum of {@dice 6d6}.": "När du träffar en varelse med en vapenattack med ditt runvapen kan du från och med nivå 2 använda en trollformelplats för att ge måltavlan kraftskada, utöver vapnets skada. Den extra skadan är {@dice 2d6} för en trollformelplats på 1:a nivån, plus {@dice 1d6} för varje trollformelnivå högre än 1:a, till ett maximum av {@dice 6d6}.",
	"At 3rd level, you choose to emulate the ideals and training of a runeblade archetype from the list of available archetypes. Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include archetype spells.": "På 3:e nivån väljer du att efterlikna idealen och träningen hos en runeblade-arketyp från listan över tillgängliga arketyper. Ditt val ger dig egenskaper på 3:e nivån och igen på 7:e, 15:e och 20:e nivån. Dessa egenskaper inkluderar arketypens trollformler.",
	"Each archetype has a list of associated spells. You learn these spells at the levels specified in the archetype description. The spells count as runeblade spells for you, but they don't count against the number of runeblade spells you know.": "Varje arketyp har en lista över tillhörande trollformler. Du lär dig dessa trollformler på de nivåer som anges i beskrivningen av arketypen. Besvärjelserna räknas som runeblade besvärjelser för dig, men de räknas inte mot antalet runeblade besvärjelser du kan.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Från och med 5:e nivån kan du attackera två gånger, istället för en, när du gör {@action Attack}-åtgärden på din tur.",
	"Starting at 6th level, when you attack using your rune weapon, it gains a +1 bonus to its attack and damage rolls, unless it already has a bonus to those rolls. The bonus increases to +2 when you reach 10th level in this class, and to +3 at 17th level.": "Från och med 6:e nivån, när du attackerar med ditt runvapen, får det en +1 bonus på sina attack- och skadekulisser, om det inte redan har en bonus på dessa kulisser. Bonusen ökar till +2 när du når 10:e nivån i den här klassen, och till +3 på 17:e nivån.",
	"At 7th level, you gain a feature granted to you by your Runeblade Archetype.": "På 7:e nivån får du en egenskap som du får genom din Runeblade Archetype.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 10th level, when you take the Attack action, you can teleport up to 10 feet before each attack to an unoccupied space you can see if you're holding your rune weapon.": "Från och med 10:e nivån kan du, när du gör attacken, teleportera dig upp till tre meter före varje attack till ett obebott utrymme som du kan se om du håller ditt runvapen i handen.",
	"Starting at 11th level, once on each of your turns when you take the Attack action, you can forego one of your attacks to instead cast a spell with a casting time of one action.": "Från och med 11:e nivån kan du en gång i varje tur när du gör attacker, avstå från en av dina attacker för att istället kasta en besvärjelse med en kasttid på en handling.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 14th level, while holding your rune weapon, you can't be disarmed, and your concentration can't be broken as a result of taking damage.": "Från och med 14:e nivån kan du inte bli avväpnad när du håller ditt runvapen, och din koncentration kan inte brytas av att du tar skada.",
	"At 15th level, you gain a feature granted to you by your Runeblade Archetype.": "På 15:e nivån får du en egenskap som du får genom din Runeblade Archetype.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Starting at 18th level, you can use your Glyph of Protection an unlimited number of times. Additionally, once per round, you can use your Arcane Strike without spending a spell slot, as if you spent a 1st-level spell slot.": "Från och med 18:e nivån kan du använda din Glyph of Protection ett obegränsat antal gånger. Dessutom kan du en gång per runda använda din Arcane Strike utan att spendera en spell slot, som om du spenderade en 1st-level spell slot.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 20th level, you gain a feature granted to you by your Runeblade Archetype.": "På 20:e nivån får du en egenskap som du får genom din Runeblade Archetype.",
	"The origins of this archetype can be traced back to ancient giant warrior tribes, but are now associated with goliaths, who have inherited the tradition, and to dwarves who made it their own. The Runic Knight are stalwart swordsmen who learn magical glyphs to complement their martial abilities. Many go on treacherous expeditions to ruins deep underground to uncover ancient glyphs left by lost civilizations, bringing back knowledge to strengthen themselves and their homeland.": "Ursprunget till denna arketyp kan spåras tillbaka till gamla jättekrigarstammar, men förknippas nu med goliater, som har ärvt traditionen, och med dvärgar som gjort den till sin egen. Runic Knight är stabila svärdsmän som lär sig magiska glyfer för att komplettera sina martialiska förmågor. Många går på förrädiska expeditioner till ruiner djupt under jorden för att avslöja gamla glyfer som lämnats av förlorade civilisationer, och tar med sig kunskap tillbaka för att stärka sig själva och sitt hemland.",
	"You gain archetype spells at the runeblade levels listed.": "Du får arketypiska trollformler på de angivna runeblade-nivåerna.",
	"At 3rd level, magic releases from your weapon in a flash of light, momentarily blinding an opponent. Whenever you cast a spell of 1st-level or higher while holding your rune weapon, you can choose a creature within 10 feet of you. Until the end of your next turn, you gain advantage on your next melee weapon attack against that creature, unless that creature can't be blinded or can't see you.": "På 3:e nivån släpps magi ut från ditt vapen i en ljusblixt som tillfälligt bländar en motståndare. När du kastar en besvärjelse på 1:a nivån eller högre medan du håller ditt runvapen kan du välja en varelse inom tre meter från dig. Fram till slutet av din nästa vändning får du fördel på din nästa närstridsvapenattack mot den varelsen, såvida inte varelsen inte kan bli förblindad eller inte kan se dig.",
	"At 3rd level, you can inscribe either a set of armor or a shield using your Rune Weapon feature to create rune gear in addition to a rune weapon. You can only have one rune gear. Your magic on the first one fades if you attempt to make a second.": "På 3:e nivån kan du skriva in antingen en rustning eller en sköld med hjälp av din egenskap Rune Weapon för att skapa runutrustning utöver ett runvapen. Du kan bara ha en runutrustningen. Din magi på den första försvinner om du försöker göra en andra.",
	"Your rune gear gains the following benefits:": "Din runutrustning får följande fördelar:",
	"While wearing or holding your rune gear, you are considered to be holding your rune weapon.": "När du bär eller håller din runutrustning anses du hålla ditt runvapen.",
	"If you are able to wear or hold your rune gear, you can summon both your rune weapon and rune gear as a bonus action on your turn. If you do, the weapon teleports to your hand and the gear teleports equipped to you.": "Om du kan bära eller hålla din runutrustning kan du kalla på både ditt runvapen och din runutrustning som en bonusåtgärd på din tur. Om du gör det teleporteras vapnet till din hand och utrustningen teleporteras utrustad till dig.",
	"When you gain the Glyph of Power feature at 6th level in this class, you can use a bonus action on your turn to transfer power from your rune weapon to your rune gear, or vice versa. If the power is in your rune gear, your rune weapon's bonus to attack and damage rolls from the feature instead becomes a bonus to AC while wearing or holding your rune gear.": "När du får egenskapen Glyph of Power på 6:e nivån i den här klassen kan du använda en bonusåtgärd på din tur för att överföra kraft från ditt runvapen till din runutrustning, eller vice versa. Om kraften finns i din runutrustning blir ditt runvapens bonus på attack- och skaderullar från funktionen istället en bonus på AC när du bär eller håller i din runutrustning.",
	"At 7th level, you learn an inscription that enhances your magic with the power of warriors who have walked your path before. Whenever you use your Arcane Strike, it deals an additional 1d6 damage and you can choose its damage type: cold, fire, force, lightning, necrotic, or poison.": "På 7:e nivån lär du dig en inskription som förstärker din magi med kraften från krigare som har gått din väg tidigare. När du använder din Arcane Strike ger den ytterligare 1d6 skada och du kan välja skadetyp: kyla, eld, kraft, blixtnedslag, nekrotisk eller gift.",
	"At 15th level, you learn a glyph that channels magic into your runes, creating a resilient aura. Whenever you use your Glyph of Protection feature, you gain a number of temporary hit points equal to 2d10 plus your Intelligence modifier.": "På 15:e nivån lär du dig en glyf som kanaliserar magi in i dina runor och skapar en motståndskraftig aura. När du använder din Glyph of Protection-funktion får du ett antal tillfälliga träffpunkter som är lika med 2d10 plus din intelligensmodifierare.",
	"At 20th level, you discover the inscription that lends you the tenacity and purpose of legendary heroes of old. You have resistance to bludgeoning, piercing, and slashing damage while holding your rune weapon.": "På 20:e nivån upptäcker du en inskription som ger dig den uthållighet och målmedvetenhet som legendariska hjältar från förr hade. Du har resistens mot dödande, genomträngande och skärande skador när du håller ditt runvapen.",
	"The first Blade Dancers came from the secretive tribes of Zakhara, far south of Faerûn, although the exact origins are contested. Some believe that genies granted warriors of old devastating magic, while others say the gods graced those who perform worship through dance. In any case, the tradition lives on and has spread - many have adapted dances into powerful conduits of magic and graceful martial forms, mastering the use of two weapons.": "De första Blade Dancers kom från de hemlighetsfulla stammarna i Zakhara, långt söder om Faerûn, även om det exakta ursprunget är omtvistat. Vissa tror att genier gav gamla krigare förödande magi, medan andra säger att gudarna skänkte dem som utförde tillbedjan genom dansen nåd. I vilket fall som helst lever traditionen vidare och har spridit sig - många har anpassat danserna till kraftfulla kanaler för magi och graciösa kampformer och behärskar användningen av två vapen.",
	"At 3rd level, you can have up to two rune weapons if both are melee weapons that don't have the two-handed property. If you attempt to create a third rune weapon, your runic magic on the oldest weapon fades. You can summon two rune weapons as a bonus action, with one weapon teleporting to each of your hands. When you do, you can make one melee weapon attack using the same bonus action if you take the Attack action on the same turn.": "På tredje nivån kan du ha upp till två runvapen om båda är närstridsvapen som inte har egenskapen tvåhandsvapen. Om du försöker skapa ett tredje runvapen försvinner din runmagi på det äldsta vapnet. Du kan frammana två runvapen som en bonusåtgärd, där ett vapen teleporteras till var och en av dina händer. När du gör det kan du göra en närstridsvapenattack med hjälp av samma bonushandling om du tar attackeringshandlingen i samma tur.",
	"At 3rd level, your graceful agility makes you difficult to pin down in combat. Whenever you use a bonus action to engage in two-weapon fighting, until the start of your next turn, your walking speed is increased by 10 feet, and opportunity attacks made against you are made with disadvantage.": "På 3:e nivån gör din graciösa smidighet dig svår att fånga i strid. Närhelst du använder en bonushandling för att delta i tvåvapenstrider, ökar din gånghastighet med 10 fot fram till början av nästa vändning, och tillfälliga attacker som görs mot dig görs med nackdel.",
	"At 7th level, you can duplicate your magical strikes when channeling energy through your paired runes. When you use your Arcane Strike while holding two of your rune weapons, until the end of the turn, your next melee weapon attack deals an additional 2d6 force damage if it hits.": "På 7:e nivån kan du duplicera dina magiska slag när du kanaliserar energi genom dina parade runor. När du använder din Arcane Strike medan du håller två av dina runvapen, tills slutet av vändan, ger din nästa närstridsattack ytterligare 2d6 kraftskador om den träffar.",
	"At 15th level, your movement through the battlefield is comparable to an ever-flowing dance. When you move on your turn while holding two of your rune weapons, you gain a +2 bonus to your AC and Dexterity saving throws until the start of your next turn. You lose this this bonus if you are prone, take damage, or if your speed is 0.": "På 15:e nivån är din rörelse på slagfältet jämförbar med en dans som flyter iväg. När du rör dig på din tur medan du håller två av dina runvapen får du en +2 bonus på din AC och Dexterity saving throws fram till början av din nästa tur. Du förlorar denna denna bonus om du ligger på marken, tar skada eller om din hastighet är 0.",
	"At 20th level, you master the blade dance, making you a storm of steel in battle. Whenever you use a bonus action to engage in two-weapon fighting, you can make a number of melee weapon attacks up to your Intelligence modifier until you miss, instead of making only one attack.": "På 20:e nivån behärskar du bladdansen, vilket gör dig till en storm av stål i strid. Närhelst du använder en bonushandling för att delta i tvåvapenstrid kan du göra ett antal närstridsvapenattacker upp till din intelligensmodifierare tills du missar, istället för att bara göra en attack.",
	"Although the martial tradition of weaving magic into archery was originally borne and perfected by elven masters, many others have begun to emulate the art. Spellbow Archers combine deadly aim and wicked magic to overwhelm their opponents from range.": "Även om den martialiska traditionen att väva in magi i bågskytte ursprungligen bars och fulländades av elvemästare, har många andra börjat efterlikna konsten. Spellbow Archers kombinerar dödligt sikte och ondskefull magi för att överväldiga sina motståndare på avstånd.",
	"At 3rd level, when you make an attack with a rune weapon that has the ammunition property, you can choose to magically conjure a piece of ammunition (such as an arrow or crossbow bolt) to use with your weapon as part of the attack. The ammunition disappears at the end of the turn or after it hits or misses.": "På nivå 3 kan du när du gör en attack med ett runvapen som har egenskapen ammunition välja att trolla fram en ammunition (t.ex. en pil eller en armborstbult) som du använder med vapnet som en del av attacken. Ammunitionen försvinner i slutet av vändningen eller efter att den träffar eller missar.",
	"At 3rd level, you can infuse your arrows with the magic of your spells. While holding a ranged rune weapon, the range of spells you cast that do not have a range of self or target each creature within its range is equal to the spell's normal range, or your rune weapon's normal range, whichever is higher.": "På 3:e nivån kan du ge dina pilar magi från dina trollformler. När du håller i ett runvapen med distans är räckvidden för trollformler som inte har en räckvidd på sig själv eller riktar sig till varje varelse inom dess räckvidd lika med trollformelns normala räckvidd, eller ditt runvapens normala räckvidd, beroende på vilket som är högst.",
	"At 7th level, your strikes leave a trace of magic that lets you aim at your target with ease. Whenever you use your Arcane Strike, until the end of your next turn, you gain advantage on your next attack against that creature.": "På 7:e nivån lämnar dina slag ett spår av magi som gör att du enkelt kan sikta på ditt mål. När du använder din Arcane Strike får du fram till slutet av din nästa tur en fördel vid din nästa attack mot den varelsen.",
	"At 15th level, spells you cast while holding a ranged rune weapon and attacks you make using a ranged rune weapon ignore cover.": "På 15:e nivån ignorerar trollformler som du kastar när du håller i ett runvapen och attacker som du gör med ett runvapen ignorerar täckning.",
	"At 20th level, if your rune weapon that has the ammunition or thrown property, both its normal range and long range are doubled. Additionally, when you miss with a ranged attack using your rune weapon, you can choose to hit instead. You can use this feature a number of times equal to your Intelligence modifier. You regain all expended uses at the end of a long rest.": "På 20:e nivån, om ditt runvapen som har egenskapen ammunition eller kastat har både normal räckvidd och lång räckvidd fördubblas. När du missar med en distansattack med ditt runvapen kan du dessutom välja att träffa istället. Du kan använda den här egenskapen ett antal gånger som är lika med din intelligensmodifierare. Du återfår alla förbrukade användningar i slutet av en lång vila.",
	"The glyphs of the Spectre are considered hidden knowledge, privy only to a select few. Kingdoms only employ a few hand selected Spectres to perform covert missions, in an attempt to keep the techniques shrouded in mystery. Those who are deemed worthy to become Spectres are trained and are taught glyphs which help them stay undetected, fight in the shadows, and gather information. Those who fail the training often become maddened by what they see.": "Spektrets glyfer betraktas som dold kunskap, som endast ett fåtal utvalda personer har tillgång till. Kungadömena anställer endast några få handplockade Spectres för att utföra hemliga uppdrag, i ett försök att hålla tekniken höljd i ett mysterium. De som anses värdiga att bli Spectres utbildas och får lära sig glyfer som hjälper dem att förbli oupptäckta, slåss i skuggorna och samla in information. De som misslyckas med utbildningen blir ofta galna av vad de ser.",
	"At 3rd level, your first ghastly rune leaves its imprint on your weapon as well as your soul. While holding your rune weapon, you can make it invisible as a bonus action on your turn. While your weapon is invisible, ammunition it uses also become invisible until it either hits or misses. The first weapon attack you make against creatures that can see you but not your invisible rune weapon gains advantage. You can gain advantage using this feature against the same creature again after 24 hours.": "På 3:e nivån lämnar din första hemska runa sitt avtryck på både ditt vapen och din själ. När du håller ditt runvapen kan du göra det osynligt som en bonusåtgärd på din tur. Medan ditt vapen är osynligt blir även ammunition som det använder osynlig tills det antingen träffar eller missar. Den första vapenattacken du gör mot varelser som kan se dig men inte ditt osynliga runvapen får fördel. Du kan få fördel genom att använda den här egenskapen mot samma varelse igen efter 24 timmar.",
	"You can end the invisibility at any time (no action required). It ends early when you become incapacitated, or when you die.": "Du kan avsluta osynligheten när som helst (ingen åtgärd krävs). Den upphör tidigt när du blir oförmögen eller när du dör.",
	"At 3rd level, you benefit from extensive training in covert operations. You gain proficiency in thieves' tools and the Stealth skill. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "På nivå 3 får du omfattande träning i hemliga operationer. Du får färdighet i tjuvverktyg och färdigheten Stealth. Din färdighetsbonus fördubblas för varje förmågekontroll du gör som använder någon av dessa färdigheter.",
	"At 7th level, at home unseen in the shadows, you learn to take advantage of an opponent's defenselessness. Weapon attacks you make with advantage or against surprised creatures deal an additional 1d6 damage of the weapon's type.": "På 7:e nivån, hemma osedd i skuggorna, lär du dig att dra nytta av en motståndares försvarslöshet. Vapenattacker som du gör med fördel eller mot överraskade varelser ger ytterligare 1d6 skada av vapentyp.",
	"At 15th level, the deathly magic of your runes binds your soul closer to the realm of the dead. You are always under the effects of a {@spell see invisibility} spell, and you can cast the {@spell speak with dead} spell at will.": "På 15:e nivån binder den dödliga magin i dina runor din själ närmare de dödas rike. Du är alltid under effekten av en {@spell see invisibility} besvärjelse, och du kan kasta {@spell speak with dead} besvärjelsen när du vill.",
	"At 20th level, your soul is forever altered by your spectral runes and is now indistinguishable from the dead - even to the barrier between worlds. While holding your rune weapon, you can cast the {@spell etherealness} spell at will without using a spell slot or requiring a verbal component. The spell ends early if you end it as a bonus action on your turn, are no longer carrying your rune weapon, fall unconscious, or die.": "På 20:e nivån förändras din själ för alltid av dina spektrala runor och du kan inte längre skilja dig från de döda - inte ens till barriären mellan världarna. När du håller ditt runvapen kan du kasta {@spell etherealness} besvärjelsen när du vill utan att använda en spell slot eller kräva en verbal komponent. Besvärjelsen upphör i förtid om du avslutar den som en bonushandling på din tur, inte längre bär ditt runvapen, faller medvetslös eller dör."
}