{
	"Portal Arts": "Portal Arts",
	"WIS/Short": "WIS/Kort",
	"Planar Travel": "Planar Travel",
	"1/Short": "1/Kort",
	"Elemental: Planar Collision": "Elementär: Planar Collision",
	"1/Long": "1/lång",
	"Far Realm: Eldritch Truth": "Fjärran riket: Eldritch Truth",
	"Astral: N/A": "Astral: N/A",
	"Portal": "Portal",
	"Portal, Link PA#1": "Portal, länk PA#1",
	"Portal, Link PA#1, Blink Strike": "Portal, Link PA#1, Blink Strike",
	"Portal, Link PA#1, Blink Strike, Link PA#2": "Portal, Link PA#1, Blink Strike, Link PA#2",
	"Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge": "Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge",
	"A young girl leaps forward through the flames, her shining silver hair contrasting her ochre skin under the light of the fire. She throws her dagger quickly toward the cultist before her, but it vanishes in a flash of light just after leaving her hand. The foe advances on her before letting out a ghastly moan and falling to the floor. A small dagger sticks out of the center of his back.": "En ung flicka hoppar fram genom lågorna, hennes silverglänsande hår står i kontrast till hennes ockrafärgade hud i ljuset från elden. Hon kastar snabbt sin dolk mot kultisten framför sig, men den försvinner i en ljusglimt strax efter att ha lämnat hennes hand. Fienden avancerar mot henne innan han låter en hemsk stön och faller till golvet. En liten dolk sticker ut från mitten av hans rygg.",
	"An old elven man stands at the precipice of an enormously tall cliff, his cracked spectacles sitting low on his withered nose. He stares out into the distance, a bright and beautiful wilderness of verdant green mountains and valleys, accented by two massive floating islands of stone. He chuckles to himself, only slightly, before his view is obstructed by a flash of light and a disk of swirling colors opens up before him.": "En gammal elvemänniska står vid avgrunden av en enormt hög klippa, med sina spruckna glasögon som sitter lågt på den förtvinade näsan. Han stirrar ut i fjärran, en ljus och vacker vildmark av grönskande berg och dalar, som accentueras av två massiva flytande öar av sten. Han skrattar för sig själv, bara lite, innan hans syn hindras av en ljusblixt och en skiva av virvlande färger öppnar sig framför honom.",
	"Nomads are planar travelers, hunters, trackers, vagabonds, and explorers. They are experts in the traversal of the planes whose wanderlust is never satisfied and whose Journey is unending.": "Nomader är planarresenärer, jägare, spårare, vagabonder och utforskare. De är experter på att korsa planerna och deras vandringslust är aldrig tillfredsställd och deras resa är oändlig.",
	"The life of a nomad is one of discovery and adventure, chasing a concept known as The Journey. This is the final goal of most nomads, a goal of experiencing every facet of existence. Nomads travel in pursuit of all of the things that will occur to them along the way, absorbing and enjoying all life's experiences.": "Nomadernas liv är ett liv som präglas av upptäckter och äventyr, där man följer ett koncept som kallas resan. Detta är det slutliga målet för de flesta nomader, ett mål att uppleva alla aspekter av tillvaron. Nomaderna reser i jakt på allt som kommer att hända dem på vägen, och absorberar och njuter av livets alla upplevelser.",
	"Some choose to organize and take up large parties, traversing the planes together in search of interpersonal experiences. Others enjoy the solitude of a personal Journey, opting to explore the infinite possibilities of the cosmos alone.": "Vissa väljer att organisera och ta upp stora grupper som tillsammans reser genom planerna i jakt på interpersonella upplevelser. Andra njuter av ensamheten under en personlig resa och väljer att utforska kosmos oändliga möjligheter på egen hand.",
	"Nomads generally have a hard time settling down in any one place for too long, even when their years have nearly finished. Ending The Journey before they pass on simply never occurs to most, such is the ambition of the nomad.": "Nomader har generellt sett svårt att slå sig ner på en plats för länge, även när de nästan har slutat sina år. Att avsluta resan innan de går bort kommer helt enkelt aldrig på fråga för de flesta, så ambitiös är nomaden.",
	"Those who travel the planes find themselves drawn to certain aspects of one plane or another. With time and distance this attraction, or link, grows stronger, drawing the nomad's mind back to it for reasons they may not understand. This link draws on certain aspects deep inside a person's soul and binds it to the plane, a permanent manifestation of the planes and their otherworldly power fixed in the mind of the traveller.": "De som reser runt på planerna dras till vissa aspekter av det ena eller andra planet. Med tiden och avståndet blir denna attraktion, eller länk, starkare och lockar nomadens sinne tillbaka till det av skäl som de kanske inte förstår. Denna länk drar till sig vissa aspekter djupt inne i en persons själ och binder den till planet, en permanent manifestation av planen och deras utomvärldsliga kraft som är fast i resenärens sinne.",
	"Those who research the planes have theorized that a force similar to tectonic shifts in the earth occurs between the planes, generating powerful magic. This magic has something similar to a grand sentience, and can \"see\" the creatures it affects. From these theories arose a kind of worship among some nomads, where they view themselves as minor patrons of the eldritch existence that is The Great Wheel itself, though not all believe this story.": "De som forskar om planerna har teoretiserat att en kraft som liknar tektoniska förskjutningar i jorden uppstår mellan planerna, vilket genererar kraftfull magi. Denna magi har något som liknar en stor känslighet och kan \"se\" de varelser som den påverkar. Från dessa teorier uppstod ett slags dyrkan bland vissa nomader, där de ser sig själva som mindre beskyddare av den eldritchiska existens som själva The Great Wheel är, även om inte alla tror på denna historia.",
	"The link a nomad forms may be a tangible choice that they expect or feel immediately, or it may be that a plane one only passed through briefly left a subtle impression upon their mind.": "Den länk som en nomad skapar kan vara ett påtagligt val som de förväntar sig eller känner omedelbart, eller så kan det vara så att ett plan som man bara har passerat kortvarigt har lämnat ett subtilt intryck på deras sinne.",
	"In the creation of your nomad character, consider what made them take up The Journey in the first place, and why they continue in their quest. Did your father or mother bring you along on their travels? Did you hear of some fantastical tale of planes far away? Or did you simply become bored with the mundane triviality of the material?": "När du skapar din nomadkaraktär bör du fundera på vad som fick dem att börja resa och varför de fortsätter sitt sökande. Tog din far eller mor med dig på resan? Har du hört talas om någon fantastisk berättelse om plan långt borta? Eller blev du helt enkelt uttråkad av materialets vardagliga trivialitet?",
	"What have you done on your Journey? Was there a perilous dash through Pandemonium and the Nine Hells? A calm stroll through Bytopia that made you rethink your motivations? Could there even have been a whirlwind romp through the most renowned taverns of the outer planes?": "Vad har du gjort på din resa? Var det en farlig resa genom Pandemonium och de nio helvetena? En lugn promenad genom Bytopia som fick dig att ompröva dina motiv? Kan det till och med ha varit en virvelvind genom de mest kända tavernorna på de yttre planen?",
	"How has your planar link affected you? Maybe you found yourself linked to a hideous plane of evil despite your cloistered youth, and it has drawn out dark thoughts that you had once forgotten? Or did you truly connect with your plane and have often fought yourself on whether to remain there, only to leave it behind?": "Hur har din planar link påverkat dig? Kanske har du trots din avskilda ungdom blivit kopplad till ett avskyvärt plan av ondska, och det har lockat fram mörka tankar som du en gång hade glömt? Eller har du verkligen anslutit dig till ditt plan och har ofta kämpat med dig själv om huruvida du ska stanna kvar där, för att sedan lämna det bakom dig?",
	"The great variety of planes and nomads means that they can fall into any alignment or planar link, though most who have seen the extremes of  good, evil, law, and chaos prefer to remain neutral.": "Den stora variationen av plan och nomader innebär att de kan falla in i vilken inriktning som helst och vilken planarlänk som helst, även om de flesta som har sett ytterligheterna av gott, ont, lag och kaos föredrar att förbli neutrala.",
	"You can make a nomad quickly by following these suggestions. First, Strength or Dexterity should be your highest ability score, followed by Wisdom. Second, choose the {@background outlander} background.": "Du kan snabbt bli nomad genom att följa dessa förslag. För det första bör du ha styrka eller smidighet som högsta poäng, följt av visdom. För det andra ska du välja en {@background outlander} bakgrund.",
	"Scattered as they may be, even nomads share certain sensibilities through their tendencies. A nomad seeks to see and experience as much of the multiverse as they can, but most would agree that they have a special connection to one place in particular. The multiverse has a way of making that connection tangible, especially to those who regularly travel the planes.": "Även om nomaderna är utspridda delar de vissa känslor genom sina tendenser. En nomad försöker se och uppleva så mycket som möjligt av multiversumet, men de flesta skulle hålla med om att de har en speciell koppling till en plats i synnerhet. Multiversum har ett sätt att göra den kopplingen påtaglig, särskilt för dem som regelbundet reser på planerna.",
	"This version of the Nomad is still a work in progress, but is in a playable state.": "Den här versionen av Nomad är fortfarande ett pågående arbete, men är i spelbart skick.",
	"This was my first attempt in a long while at writing up a full class, and hopefully it turns out well! I recently had the opportunity to try out two interesting homebrew classes in real play: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (by /u/shadowsocks) and {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (by/u/impersonater). Both were incredibly interesting to read, but upon starting a character sheet it became clear that they were overly complex and unwieldy. I had ideas on where to improve them, which got me into a class-making mindset and gave me the impulse I needed to finally go back to working on this old idea I had. (just as a note, The Companion class has improved tremendously over time, and the newest version is much better than the one I tried.)": "Det här var mitt första försök på länge att skriva en hel klass, och förhoppningsvis blir det bra! Jag fick nyligen möjlighet att prova två intressanta homebrew-klasser i riktigt spel: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (av /u/shadowsocks) och {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (av/u/impersonater). Båda var otroligt intressanta att läsa, men när man startade ett karaktärsschema blev det tydligt att de var överdrivet komplexa och otympliga. Jag hade idéer om var man kunde förbättra dem, vilket fick mig att börja tänka på att skapa klasser och gav mig den impuls jag behövde för att äntligen återgå till att arbeta med den här gamla idén jag hade. (Bara som en notering: The Companion-klassen har förbättrats enormt med tiden, och den senaste versionen är mycket bättre än den som jag försökte med).",
	"The current idea for the class was based around a larger homebrew I'm working on at the moment, but I've thought about this sort of plane-hopping vagabond before, and it seemed like a good fit. The name and uniqueness of the class were difficult though, because of course any adventurer could jump between the planes, and none had powers like these. This led to the development of their lore and the concept of \"The Journey\" and Planar Links, which help establish that these characters are different in meaningful ways compared to characters like the horizon walker ranger, for example.": "Den nuvarande idén för klassen var baserad på en större homebrew som jag arbetar med för tillfället, men jag har tänkt på den här typen av planhoppande vagabond tidigare och det verkade passa bra. Namnet och klassens unika karaktär var dock svårt, eftersom alla äventyrare naturligtvis kan hoppa mellan planerna, och ingen hade sådana krafter som dessa. Detta ledde till utvecklingen av deras lore och konceptet \"The Journey\" och Planar Links, som hjälper till att etablera att dessa karaktärer är annorlunda på meningsfulla sätt jämfört med karaktärer som horizon walker ranger, till exempel.",
	"The name gave me trouble because while this could just be called \"The Planeswalker\", that name is overused and draws unwanted comparisons to Magic: The Gathering's idea of planeswalkers. This led to the derivative \"Planeseeker\" and \"Planar Wanderer\" names before I thought of the UA Mystic and their portal-based subclass, the Nomad.": "Namnet gav mig problem, för även om det skulle kunna kallas \"The Planeswalker\" är det namnet överanvänt och drar oönskade jämförelser med Magic: The Gatherings idé om planeswalkers. Detta ledde till de avledda namnen \"Planeseeker\" och \"Planar Wanderer\" innan jag tänkte på UA Mystic och deras portalbaserade underklass, Nomad.",
	"The mechanical identity of this class is meant to be similar in some ways to {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} by /u/Layhnet (a very well made class): a primarily martial class with some magical ability, a sort of inverse of the warlock (a magical class with some martial ability).": "Den här klassens mekaniska identitet är tänkt att på vissa sätt likna {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} av /u/Layhnet (en mycket välgjord klass): en huvudsakligen martialisk klass med viss magisk förmåga, ett slags motsats till warlock (en magisk klass med viss martialisk förmåga).",
	"The last version that I posted of this finally got a good amount of solid feedback. The class was (rightfully) torn apart for a lot of shortcomings, and I've taken a lot of that constructive criticism to heart. I now proudly present the Nomad 2.0!": "Den senaste versionen som jag publicerade fick äntligen en hel del bra feedback. Klassen blev (med rätta) sönderslagen för många brister, och jag har tagit mycket av den konstruktiva kritiken till mig. Jag presenterar nu stolt Nomad 2.0!",
	"{@b Falling Dodge} is now a Portal Art instead of a 1/short": "{@b Falling Dodge} är nu Portal Art i stället för 1/kort.",
	"{@b Interplanar Gateway} Wording changed, and added mention of destroying gateways created by this feature": "{@b Interplanar Gateway} Ordalydelsen har ändrats och det har lagts till ett omnämnande om att förstöra gateways som skapats av denna funktion.",
	"All subclasses were given an additional 3rd level ability to help define their gameplay outside the portal arts system": "Alla underklasser fick ytterligare en förmåga på tredje nivån för att hjälpa till att definiera deras speluppfattning utanför portal arts-systemet.",
	"{@b Elemental Knowledge} replaced with {@b Elemental Affinity}": "{@b Elemental Knowledge} ersätts med {@b Elemental Affinity}",
	"{@b Weapon Arts} received updated names, and a thrown weapon art, {@b Port Retrieving}": "{@b Weapon Arts} har fått uppdaterade namn och en konst för kastvapen, {@b Port Retrieving}",
	"Reformatting to accommodate changes in mechanics and wording": "Omformatering för att anpassa sig till ändringar i mekanik och ordalydelse.",
	"As a nomad, you are a master of minor portals, and can use them to enhance your combat abilities. At 1st level, when you take the {@action Attack} action on your turn with a melee weapon that lacks the reach property, the reach of your weapon becomes 10 feet until the end of your turn as you conjure a short-range portal through which your weapon passes mid-swing. Attacks made in this way don't ignore cover and require the target to be visible. This technique requires one of your hands to be free to create the portal.": "Som nomad är du en mästare på mindre portaler och kan använda dem för att förbättra dina stridsförmågor. På 1:a nivån, när du tar {@action Attack} åtgärden på din tur med ett närstridsvapen som saknar egenskapen räckvidd, blir ditt vapens räckvidd 10 fot fram till slutet av din tur när du trollar fram en portal med kort räckvidd genom vilken ditt vapen passerar mitt i svinget. Attacker som görs på det här sättet ignorerar inte skydd och kräver att målet är synligt. Den här tekniken kräver att en av dina händer är fri för att skapa portalen.",
	"Your Far Strike Range increases to 20 feet when you reach 11th level, and 30 feet when you reach 18th level.": "Din distansstridsräckvidd ökar till 20 fot när du når 11:e nivån och 30 fot när du når 18:e nivån.",
	"Regardless of the plane, you are still an experienced traveller. At 1st level, you gain the following benefits:": "Oavsett flygplanet är du fortfarande en erfaren resenär. På 1:a nivån får du följande fördelar:",
	"You always know which way is north": "Du vet alltid vilket håll som är norr",
	"Even when you are engaged in another activity while travelling (such as foraging, navigating, or tracking), you remain alert to danger.": "Även när du ägnar dig åt en annan aktivitet när du reser (t.ex. letar efter föda, navigerar eller spårar) är du uppmärksam på faror.",
	"You can accurately judge the distance between yourself and any other point that you can see without the need for a map or scale.": "Du kan exakt bedöma avståndet mellan dig själv och en annan punkt som du kan se utan att behöva använda en karta eller skala.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws made to resist {@condition exhaustion} when travelling.": "Du har {@quickref Advantage and Disadvantage|PHB|2|0|advantage} på sparkast för att motstå {@condition exhaustion} när du reser.",
	"At 2nd level, you learn to utilize your portals in thoughtful and unique ways. You begin with one simple Portal Art: Portal, and gain additional Portal Arts options as you gain levels in this class.": "På nivå 2 lär du dig att använda dina portaler på genomtänkta och unika sätt. Du börjar med en enkel Portal Art: Portal, och får ytterligare Portal Arts-alternativ när du ökar i nivå i den här klassen.",
	"You choose what effect you create when you use your Portal Arts. You have a number of uses of these arts equal to your Wisdom modifier. All expended uses are restored when you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Du väljer själv vilken effekt du skapar när du använder dina Portal Arts. Du har ett antal användningar av dessa konster som är lika med din visdomsmodifierare. Alla förbrukade användningar återställs när du avslutar en {@quickref resting|PHB|2|0|short or long rest}.",
	"Your Portal Arts are dependent upon your Wisdom, your knowledge of the planes from which you draw these effects.": "Dina Portal Arts är beroende av din Visdom, din kunskap om de plan från vilka du hämtar dessa effekter.",
	"Some Portal Arts require a saving throw. When you use such an effect from this class, the DC is calculated as follows:": "Vissa Portal Arts kräver ett räddningskast. När du använder en sådan effekt från den här klassen beräknas DC:n på följande sätt:",
	"As an action on your turn, you expend a use of your Portal Arts to create linked teleportation portals that remain open for up to 1 minute, until 4 creatures or objects have passed through them, or until you choose to close them as a bonus action. Choose two unoccupied spaces on the ground that you can see, one within 5 feet of you and the other within 30 feet of you. A portal opens over each point. The portals are glowing, oblong, spheroids hovering inches from the ground and perpendicular to it. The mist that fills each portal is opaque and blocks vision through it.": "Som en handling på din tur använder du en användning av dina Portal Arts för att skapa länkade teleporteringsportaler som förblir öppna i upp till 1 minut, tills 4 varelser eller föremål har passerat genom dem, eller tills du väljer att stänga dem som en bonusåtgärd. Välj två obebodda platser på marken som du kan se, en inom 5 fot från dig och den andra inom 30 fot från dig. En portal öppnas över varje punkt. Portalerna är glödande, avlånga sfärer som svävar centimeter från marken och vinkelrätt mot den. Dimman som fyller varje portal är ogenomskinlig och blockerar synen genom den.",
	"Any Medium or smaller creature or object entering the space the portal occupies exits from the other portal as if the two were the same space. For example, if an arrow enters the portal from the east, it will emerge from the west as if it had passed through any other empty space. A creature forced into the portal's space can make a Dexterity saving throw to resist moving through it, emerging in the nearest unoccupied space adjacent to the portal on a successful save.": "Varje medium eller mindre varelse eller objekt som går in i det utrymme som portalen upptar går ut från den andra portalen som om de två var samma utrymme. Till exempel, om en pil går in i portalen från öster kommer den att komma ut från väster som om den hade passerat genom vilket annat tomt utrymme som helst. En varelse som tvingas in i portalens utrymme kan göra ett Dexterity räddningskast för att motstå att röra sig genom den, och kommer ut i det närmaste obefolkade utrymmet intill portalen vid ett lyckat räddningskast.",
	"The range of the second portal increases to 60 feet at 11th level and 120 feet at 17th level.": "Räckvidden för den andra portalen ökar till 60 fot på 11:e nivån och 120 fot på 17:e nivån.",
	"At 2nd level, you have trained and travelled with a specific style of weapon for vast amounts of time, developing your skills around its use. Choose one of the following options:": "På andra nivån har du tränat och rest med en specifik vapenstil under lång tid och utvecklat dina färdigheter för att kunna använda den. Välj ett av följande alternativ:",
	"Nomads are travellers, and often they traverse all manner of planes and demiplanes in their lives. Much like travellers of the material, though, they always hold within their hearts some link to a certain plane. At 3rd level, you have matured in your travels enough to have established a magical and personal link. There are obviously a great many planes and regions in the multiverse. Some common Planar Links that are presented at the end of this class description are {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} and {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.": "Nomader är resenärer, och ofta reser de genom alla möjliga plan och demiplan i sina liv. Precis som materiella resenärer har de dock alltid en koppling till ett visst plan i sina hjärtan. På 3:e nivån har du mognat i dina resor tillräckligt mycket för att ha etablerat en magisk och personlig länk. Det finns uppenbarligen ett stort antal plan och regioner i multiversumet. Några vanliga Planar Links som presenteras i slutet av denna klassbeskrivning är {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} och {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.",
	"Your Planar Link grants you features at 3rd level, and again at 7th, 10th, and 14th level.": "Din Planar Link ger dig egenskaper på 3:e nivån, och igen på 7:e, 10:e och 14:e nivån.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån, och igen på 8:e, 12:e, 16:e och 19:e nivån, kan du öka en valfri förmågaspoäng med 2, eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Från och med 5:e nivån kan du attackera två gånger, istället för en, när du gör {@action Attack}-åtgärden på din tur.",
	"At 6th level, you reflexes develop, allowing you to jump through the portals you create with {@classFeature Far Strike|Nomad|NMD|1|NMD}. When you hit a creature with a melee {@classFeature Far Strike|Nomad|NMD|1|NMD} attack, you can expend a use of your Portal Arts to jump through the portal created around your weapon, emerging in an unoccupied space within 5 feet of the target. If the attack is made with a ranged weapon, you can choose to move up to your {@classFeature Far Strike|Nomad|NMD|1|NMD} range in any direction after the attack.": "På 6:e nivån utvecklas dina reflexer så att du kan hoppa genom portaler som du skapar med {@classFeature Far Strike|Nomad|NMD|1|NMD}. När du träffar en varelse med en närstridsattack {@classFeature Far Strike|Nomad|NMD|1|NMD} kan du använda en användning av dina Portalkonster för att hoppa genom portalen som skapats runt ditt vapen och dyka upp i ett obebott utrymme inom 5 fot från målet. Om attacken görs med ett distansvapen kan du välja att röra dig upp till din {@classFeature Far Strike|Nomad|NMD|1|NMD} räckvidd i vilken riktning som helst efter attacken.",
	"At 7th level, you gain a feature granted to you by your Planar Link.": "På 7:e nivån får du en egenskap som du får genom din Planar Link.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 9th level, you no longer have to search for planar portals. As an action on your turn, you establish an interplanar link. You open a portal to a location on a plane that you have been to before and remember in an unoccupied space within 5 feet of you. The portal's destination must be on a plane you are not currently on, and it is visible through the portal.": "På 9:e nivån behöver du inte längre söka efter planarportaler. Som en handling i din tur kan du upprätta en interplanär länk. Du öppnar en portal till en plats på ett plan som du har varit på tidigare och minns i ett obebott utrymme inom 5 meter från dig. Portalens destination måste vara på ett plan som du inte befinner dig på för tillfället, och den är synlig genom portalen.",
	"The portal is large enough for Medium or smaller creatures to pass through easily. A creature that is forced into the portal can make a Dexterity saving throw to avoid going through. On a successful save, the creature appears in an unoccupied space adjacent to the portal. Otherwise, they are sent through the portal and to its destination. The portal remains open for 1 minute or until you close it as a bonus action on your turn.": "Portalen är tillräckligt stor för att medelstora eller mindre varelser lätt ska kunna passera igenom. En varelse som tvingas in i portalen kan göra ett räddningskast i Dexterity för att undvika att gå igenom. Vid ett lyckat räddningsförsök dyker varelsen upp i ett obebott utrymme i anslutning till portalen. Annars skickas de genom portalen och till dess destination. Portalen förblir öppen i 1 minut eller tills du stänger den som en bonusåtgärd på din tur.",
	"Once you use this feature, you can't use it again until you finish a {@quickref resting|PHB|2|0|short or long rest}.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en {@quickref resting|PHB|2|0|short or long rest}.",
	"At 10th level, you gain a feature granted to you by your Planar Link.": "På 10:e nivån får du en egenskap som du får genom din Planar Link.",
	"By 11th level, you have learned to create special portals with multiple exits. Once on your turn, you can target a second creature with one of your {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks when you take the {@action Attack} action. The same, single attack roll is used for both targets of the attack.": "På 11:e nivån har du lärt dig att skapa speciella portaler med flera utgångar. En gång under din tur kan du rikta en andra varelse mot en av dina {@classFeature Far Strike|Nomad|NMD|1|NMD} attacker när du tar {@action Attack} handlingen. Samma, enda attackrulle används för båda målen för attacken.",
	"Your {@classFeature Far Strike|Nomad|NMD|1|NMD} range increases to 20 feet when you reach 11th level.": "Din {@classFeature Far Strike|Nomad|NMD|1|NMD} räckvidd ökar till 6 meter när du når 11:e nivån.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"When you reach 13th level, you learn to slip away from danger through a quick portal under your feet. As a reaction, when you are targeted by an attack or effect that allows you to make a Dexterity saving throw, you can expend a use of your Portal Arts to teleport to an unoccupied space you can see within 15 feet of you. If you teleport outside the range of the effect, you are no longer targeted by it.": "När du når 13:e nivån lär du dig att smita undan faran genom en snabb portal under dina fötter. Som en reaktion, när du är måltavla för en attack eller effekt som gör att du måste göra ett räddningskast för Dexterity, kan du använda en användning av dina Portal Arts för att teleportera dig till ett obebott utrymme som du kan se inom 15 fot från dig. Om du teleporterar dig utanför effektens räckvidd är du inte längre måltavla för den.",
	"At 14th level, you gain a feature granted to you by your Planar Link.": "På 14:e nivån får du en egenskap som du får genom din Planar Link.",
	"By 15th level, the limits of your planar power are extended whenever danger appears. When you roll initiative and have no uses of your Portal Arts remaining, you regain one use.": "På 15:e nivån utökas gränserna för din planära kraft när en fara dyker upp. När du kastar initiativ och inte har några användningar av din Portal Arts kvar, får du tillbaka en användning.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"By 17th level, you scarcely ever need to walk. Once on your turn you can expend up to half of your walking speed in order to teleport the same distance instead, appearing in an unoccupied space that you can see.": "På 17:e nivån behöver du knappt gå. En gång i din tur kan du använda upp till hälften av din gånghastighet för att istället teleportera dig samma sträcka och dyka upp i ett obebott utrymme som du kan se.",
	"Your {@classFeature Far Strike|Nomad|NMD|1|NMD} range increases to 30 feet when you reach 18th level.": "Din {@classFeature Far Strike|Nomad|NMD|1|NMD} räckvidd ökar till 30 fot när du når 18:e nivån.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 20th level, your skill for creating portals becomes unsurpassed, allowing you to create portals stable enough to withstand the test of time. With 4 hours of work and 400 gp in materials you can create a permanent planar gateway large enough for Medium or smaller creatures, or double the time and cost for Large or smaller creatures. You must create two gateways to be able to travel between them.": "På 20:e nivån blir din förmåga att skapa portaler oöverträffad, vilket gör att du kan skapa portaler som är tillräckligt stabila för att stå emot tidens tand. Med 4 timmars arbete och 400 gp i material kan du skapa en permanent planär portal som är tillräckligt stor för medelstora eller mindre varelser, eller dubbla tiden och kostnaden för stora eller mindre varelser. Du måste skapa två portar för att kunna resa mellan dem.",
	"Gateways created by this feature are round frames of wood, metal, or other materials that house a portal and keep it stable in the absence of its creator. If the frame is made incomplete in any way, such as by it being burned, crushed, or toppled, the portal closes immediately.": "Portaler som skapas med den här funktionen är runda ramar av trä, metall eller andra material som rymmer portalen och håller den stabil när dess skapare inte är närvarande. Om ramen blir ofullständig på något sätt, t.ex. genom att den bränns, krossas eller välts, stängs portalen omedelbart.",
	"You can maintain a maximum of 6 gateways at one time. Each gateway can only be linked to one other one, creating a two-way portal. Any creature that can fit within a portal travels through it when they come into contact with it. A gateway's portal can be deactivated with a 1-minute ritual, allowing them to be linked with a different gateway, or simply switched off for a time.": "Du kan hantera högst 6 gateways samtidigt. Varje gateway kan endast kopplas till en annan, vilket skapar en tvåvägsportal. Alla varelser som kan rymmas inom en portal reser genom den när de kommer i kontakt med den. En portals portal kan avaktiveras med en 1-minuters ritual, vilket gör att de kan kopplas ihop med en annan portal, eller helt enkelt stängas av för en tid.",
	"Practice care in the use of gateways. If discovered by unwanted cosmic guests, they may endanger entire planes.": "Var försiktig när du använder gateways. Om oönskade kosmiska gäster upptäcker dem kan de äventyra hela plan.",
	"You have become linked to one or more of the elemental planes, the four sources of elemental power in the multiverse. Maybe their simple purity of form calls out to a longing for simplicity within you, or maybe your fiery spirit or fluid world-view finds itself most at home among these planes. Regardless, you have amassed a great knowledge of these planes and their most powerful locations, and can draw upon them with your portals.": "Du har blivit kopplad till ett eller flera av elementarplanerna, de fyra källorna till elementarkraft i multiversum. Kanske deras enkla renhet i form kallar på en längtan efter enkelhet inom dig, eller kanske din eldiga ande eller flytande världsåskådning finner sig bäst hemma bland dessa plan. Oavsett vilket har du samlat på dig en stor kunskap om dessa plan och deras mäktigaste platser, och du kan dra nytta av dem med dina portaler.",
	"At 3rd level when you choose this link, you begin to use your portals to bring forth the powers of the Elemental Planes. When you hit a creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack, you can expend a use of your Portal Arts to send your weapon or missile through one of the elemental planes before it reaches your target. This attack deals an additional {@damage 3d6} cold, fire, lightning, or poison damage.": "På tredje nivån när du väljer den här länken börjar du använda dina portaler för att få fram elementarplanernas krafter. När du träffar en varelse med en {@classFeature Far Strike|Nomad|NMD|1|NMD} attack kan du använda en användning av dina Portalkonster för att skicka ditt vapen eller din missil genom ett av elementalplanerna innan det når ditt mål. Den här attacken ger ytterligare {@damage 3d6} skada av kyla, eld, blixtnedslag eller gift.",
	"This damage increases to {@damage 3d8} at 11th level, and {@damage 3d10} at 17th level.": "Denna skada ökar till {@damage 3d8} på 11:e nivån och {@damage 3d10} på 17:e nivån.",
	"At 3rd level when you choose this link, you learn to slip elemental power into your combat abilities. When you hit a creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on your turn, you can use your bonus action to channel elemental force through the portal as well, causing the attack to deal additional poison, fire, cold, or lightning damage (your choice) equal to your Wisdom modifier.": "På 3:e nivån när du väljer den här länken lär du dig att använda elementär kraft i dina stridsförmågor. När du träffar en varelse med en {@classFeature Far Strike|Nomad|NMD|1|NMD} attack på din tur, kan du använda din bonushandling för att kanalisera elementär kraft genom portalen också, vilket gör att attacken ger ytterligare gift-, eld-, kall- eller blixtskada (ditt val) lika med din visdomsmodifierare.",
	"Your time on the elemental planes has allowed you to adapt your body to their harsh environments. At 7th level, you choose a plane you have adapted to and gain its feature.": "Din tid på de elementära planen har gjort att du har anpassat din kropp till deras hårda miljöer. På 7:e nivån väljer du ett plan som du har anpassat dig till och får dess egenskap.",
	"When you reach 10th level, you have gained enough rapport within the Elemental Planes to request the aid of {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, small imp-like elementals who represent the paired combinations of the elements. As an action on your turn, you can expend a use of your Portal Arts to summon up to two {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} into unoccupied spaces within 15 feet of you. You can only ever have two {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} summoned in this way.": "När du når 10:e nivån har du fått tillräckligt med kontakt med elementarplanerna för att kunna be om hjälp av {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, små små liemän som representerar de parvisa kombinationerna av elementen. Som en handling på din tur kan du använda en användning av dina Portal Arts för att framkalla upp till två {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} i obebodda utrymmen inom 15 fot från dig. Du kan bara ha två {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} som kallas på det här sättet.",
	"The {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} are indifferent to your companions, but regard you as one to be obeyed. Roll initiative for them as a group, which has its own turns. They understand and obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions. The DM has the {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.": "De {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} är likgiltiga inför dina följeslagare, men betraktar dig som en person som man måste lyda. Rulla initiativ för dem som en grupp, som har sina egna turer. De förstår och lyder alla verbala kommandon som du ger dem (ingen åtgärd krävs av dig). Om du inte ger några kommandon till dem försvarar de sig mot fientliga varelser, men utför i övrigt inga åtgärder. DM har {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.",
	"The {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} remain for up to 1 hour before returning to the Elemental Planes, and you can dismiss one or both as an action on your turn.": "De {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} stannar kvar i upp till 1 timme innan de återvänder till elementarplanet, och du kan avlägsna en eller båda som en handling på din tur.",
	"By 14th level your powers of planar manipulation reach new heights, allowing you to summon massive manifestations of the elemental powerhouses you have aligned with. You can create one of the following effects as an action on your turn. The DC for saving throws made to resist these effects is equal to your Portal Arts save DC. Once you use any of these abilities, you cannot use this feature again until you finish a {@quickref resting|PHB|2|0|long rest}.": "På 14:e nivån når dina krafter för planarmanipulation nya höjder, vilket gör det möjligt för dig att framkalla massiva manifestationer av de elementära kraftverk du har anpassat dig till. Du kan skapa en av följande effekter som en handling i din tur. DC för räddningskast som görs för att motstå dessa effekter är lika med din Portal Arts räddnings DC. När du har använt någon av dessa förmågor kan du inte använda den här funktionen igen förrän du avslutar en {@quickref resting|PHB|2|0|long rest}.",
	"The dark expanse outside the Astral Plane is a place even nomads seldom venture. Countless unknowable horrors lurk in The Far Realm, things no mortal should discover. The air is thick as liquid iron, and it tastes of eternity. Time flows in zig-zags and the colors are all wrong. You have ventured outside, seen those who dwarf gods, and others who dwarf those. The vastness of the endless black realm draws your mind back into its horrible depths and, for better or worse, it has chosen you.": "Den mörka utbredningen utanför det astrala planet är en plats som inte ens nomader vågar sig på. Otaliga ovetbara fasor lurar i The Far Realm, saker som ingen dödlig bör upptäcka. Luften är tjock som flytande järn och smakar evighet. Tiden flyter i sicksack och färgerna är helt fel. Du har vågat dig utanför, sett dem som dvärgar gudar och andra som dvärgar dem. Den oändliga svarta rikets vidd drar ditt sinne tillbaka till dess hemska djup och på gott och ont har det valt dig.",
	"The Far Realm itself is an endless hunger. At 3rd level, when you choose this link, you can use that hunger to assist you in combat. As an action on your turn, you expend one use of your Portal Arts to open a solid, spherical portal in an unoccupied space you can see within 60 feet of you. All Large or smaller creatures other than you that begin their turns within 20 feet of the portal must succeed on a Strength saving throw or be pulled up to 10 feet directly toward the portal. Creatures who begin their turn within 5 feet of the portal and fail their Strength saving throw instead have their speed halved until the end of their current turn.": "Själva Far Realm är en oändlig hunger. På 3:e nivån, när du väljer denna länk, kan du använda denna hunger för att hjälpa dig i strid. Som en handling på din tur använder du en användning av dina Portal Arts för att öppna en solid, sfärisk portal i ett obebott utrymme som du kan se inom 60 fot från dig. Alla stora eller mindre varelser förutom du som börjar sin tur inom 20 fot från portalen måste lyckas med ett räddningskast i styrka eller dras upp till 10 fot direkt mot portalen. Varelser som börjar sin tur inom 5 fot från portalen och misslyckas med sitt räddningskast i styrka har istället sin hastighet halverad fram till slutet av deras aktuella tur.",
	"The portal remains in this space for up to 1 minute, and can be dismissed as a bonus action. You can only have one black hole active at any given time.": "Portalen stannar i detta utrymme i upp till 1 minut och kan avföras som en bonusåtgärd. Du kan bara ha ett svart hål aktivt samtidigt.",
	"At 3rd level when you choose this link, you have some knowledge of deep and terrible things that dwell in the Far Realm. When you hit a Medium or smaller creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on your turn, you can use your bonus action to summon a sickly, pitch black appendage from your portal to attempt to move your target. The creature must make a Strength saving throw versus your Portal Arts save DC. On a failed save, the target is pulled up to 5 feet in any direction.": "På tredje nivån när du väljer den här länken har du viss kunskap om djupa och hemska saker som bor i Far Realm. När du träffar en medium eller mindre varelse med en {@classFeature Far Strike|Nomad|NMD|1|NMD} attack på din tur kan du använda din bonushandling för att kalla fram ett sjukt, kolsvart bihang från din portal för att försöka flytta ditt mål. Varelsen måste göra ett räddningskast i styrka mot ditt räddnings-DC för Portal Arts. Vid ett misslyckat räddningsförsök dras målet upp till 5 fot i vilken riktning som helst.",
	"At 7th level, you rediscover memories of some particularly horrible sight from the Far Realm. As an action on your turn, you expend a use of your Portal Arts to open a narrow portal before you, opaque on the side facing you. On the outward face, you display some incomprehensible horror of the Far Realm that could turn any mortal mad.": "På 7:e nivån återupptäcker du minnen av en särskilt hemsk syn från Far Realm. Som en handling på din tur använder du en användning av dina Portal Arts för att öppna en smal portal framför dig, ogenomskinlig på den sida som vetter mot dig. På den yttre sidan visar du någon obegriplig skräck från Far Realm som skulle kunna göra vilken dödlig som helst galen.",
	"Hostile creatures in a 60-foot cone in front of you that can see the portal must make a Wisdom saving throw. On a failed save, a creature takes {@damage 4d6} psychic damage and becomes {@condition frightened} of you for up to 1 minute, or takes half as much damage and is not {@condition frightened} on a successful one. {@condition Frightened} creatures can repeat their saving throw at the end of each of their turns, ending the effect on a success.": "Fientliga varelser inom en 60-fotskona framför dig som kan se portalen måste göra ett räddningsprov med visdom. Vid ett misslyckat räddningsförsök tar en varelse {@damage 4d6} psykisk skada och blir {@condition frightened} av dig i upp till 1 minut, eller tar hälften så mycket skada och blir inte {@condition frightened} vid ett lyckat räddningsförsök. {@condition Frightened} varelser kan upprepa sitt räddningskast i slutet av var och en av sina vändor, vilket avslutar effekten vid ett lyckat resultat.",
	"At 10th level, you learn of a more fearsome place in the Far Realm to use as a source of your Portal Arts. When you use the {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} as an action on your turn, shadowy, tentacle-like appendages reach outward from it, writhing with some eldritch sentience toward nearby creatures.": "På 10:e nivån lär du dig en mer skrämmande plats i Far Realm som du kan använda som källa för dina Portal Arts. När du använder {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} som en handling i din tur, sträcker sig skuggiga, tentakelliknande anhang utåt från den och vrider sig med en viss eldritch-känsla mot närliggande varelser.",
	"Creatures who begin their turn within 5 feet of the portal and fail their Strength saving throw are {@condition restrained} by the tentacles. At the beginning of each of the {@condition restrained} creature's turns, the tentacles' icy grasp causes the creature to take cold damage equal to your proficiency bonus. After taking this damage, the creature can repeat its save, ending the effect on a success.": "Varelser som börjar sin tur inom 5 fot från portalen och misslyckas med sitt räddningskast för styrka blir {@condition restrained} av tentaklerna. I början av var och en av {@condition restrained} varelsens turer orsakar tentaklarnas isiga grepp att varelsen tar kallskada lika med din kompetensbonus. Efter att ha tagit denna skada kan varelsen upprepa sitt räddningsförsök, vilket avslutar effekten vid en framgång.",
	"The Far Realm's eldritch lands hold all forms of knowledge, relating to a great many things. You remember certain things as if they were still present in front of you, and others not at all, as if they were sequestered away in the far reaches of your consciousness. When you reach 14th level, you can attempt to summon this knowledge to the forefront of your mind.": "Den fjärran rikets eldritch landskap innehåller alla former av kunskap om många olika saker. Du minns vissa saker som om de fortfarande var närvarande framför dig, och andra inte alls, som om de var avskilda i de bortre delarna av ditt medvetande. När du når den 14:e nivån kan du försöka frammana denna kunskap i ditt medvetande.",
	"You can perform a 4-hour ritual to attempt to recall details from the Far Realm. At the end of this ritual roll a {@dice d20}. On a roll of 3 or lower, you suffer {@damage 3d10} psychic damage as your mind floods with indecipherable eldritch knowledge. On a roll between 3 to 16, the ritual concludes and nothing is learned. On a roll of 16 or above, you recall the answers to two questions you ask within your mind. These questions can relate to the nature of the multiverse, the gods, higher powers, and major mortal interactions with any of these concepts or beings.": "Du kan utföra en 4 timmars ritual för att försöka återkalla detaljer från den fjärran världen. I slutet av ritualen kastar du en {@dice d20}. Vid en kastning på 3 eller lägre lider du {@damage 3d10} psykisk skada när ditt sinne översvämmas av odechiffrerbar eldritchkunskap. Vid ett kast mellan 3 och 16 avslutas ritualen och ingenting lärs ut. Vid ett kast på 16 eller högre återkallar du svaren på två frågor som du ställer i ditt sinne. Dessa frågor kan gälla multiversums natur, gudarna, högre makter och större dödliga interaktioner med något av dessa begrepp eller varelser.",
	"For example, you could learn of the existence of a deal between an archdevil and a prominent mortal, the whereabouts of an important portal upon the material plane, or the nature of how a demigod gained its power.": "Du kan till exempel få reda på att det finns en överenskommelse mellan en ärkefiende och en framstående dödlig, var en viktig portal på det materiella planet finns, eller hur en halvgud fick sin makt.",
	"Your experience with the knowledge of The Far Realm is not infinite, however. The answer to your question may be unknown or even unknowable, depending on its subject matter.": "Din erfarenhet av kunskapen om den fjärran världen är dock inte oändlig. Svaret på din fråga kan vara okänt eller till och med okänt, beroende på ämnet.",
	"Once you conduct the ritual you cannot attempt it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "När du har utfört ritualen kan du inte försöka igen förrän du har avslutat en {@quickref resting|PHB|2|0|long rest}.",
	"The Astral Plane cradles the entire multiverse in its enormity, holding together the balance and allowing for travel between planes. All portals must move through the Astral, and Nomads linked to it are some of the most well-travelled of all. These nomads use their knowledge of the Astral plane to build their portal-casting prowess beyond that of any other.": "Astralplanet vaggar hela multiversumet i sin enorma storlek, håller balansen samman och möjliggör resor mellan planerna. Alla portaler måste gå genom det astrala planet, och nomader som är kopplade till det är några av de mest välresta av alla. Dessa nomader använder sin kunskap om det astrala planet för att bygga upp sin portalkastningsförmåga bortom alla andra.",
	"At 3rd level when you choose this link, you have honed your portal-forming abilities to be able to move creatures quickly and with little warning. As a bonus action on your turn, you can force a Large or smaller creature you can see within 30 feet of you to make a Dexterity saving throw. On a failed save, that creature is teleported to an unoccupied space you choose within 30 feet of you. A creature can choose to fail this saving throw if it wants to be teleported. The destination of this teleport is not required to be on the ground.": "När du väljer den här länken på 3:e nivån har du finslipat din förmåga att skapa portaler så att du kan flytta varelser snabbt och utan förvarning. Som en bonusåtgärd på din tur kan du tvinga en stor eller mindre varelse som du kan se inom 30 fot från dig att göra ett räddningskast i Dexterity. Vid ett misslyckat räddningsförsök teleporteras den varelsen till ett obebott utrymme som du väljer inom 30 fot från dig. En varelse kan välja att misslyckas med detta räddningskast om den vill bli teleporterad. Destinationen för denna teleportering behöver inte vara på marken.",
	"Alternatively, you can use this ability to teleport an ally up to half the maximum distance of this portal art as a reaction on that allied creature's turn.": "Alternativt kan du använda den här förmågan för att teleportera en allierad upp till halva portalkonstens maximala avstånd som en reaktion på den allierade varelsens tur.",
	"The maximum range of this Portal Art increases to 60 feet at 11th level, and 90 feet when you reach 17th level.": "Den maximala räckvidden för denna Portal Art ökar till 60 fot på 11:e nivån och 90 fot när du når 17:e nivån.",
	"At 3rd level, when you choose this link, you have developed the portals you use to attack, allowing them to appear unexpectedly. As a bonus action, you can cause your next {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on this turn to strike from your foe's blind spot. If the target of this attack is within melee range of another creature that is hostile towards it, the attack has {@quickref Advantage and Disadvantage|PHB|2|0|advantage}.": "När du väljer den här länken på tredje nivån har du utvecklat de portaler som du använder för att attackera, vilket gör att de kan dyka upp oväntat. Som en bonusåtgärd kan du få din nästa {@classFeature Far Strike|Nomad|NMD|1|NMD} attack på den här vändan att slå till från din fiendes döda punkt. Om målet för den här attacken är inom närstridsavstånd till en annan varelse som är fientligt inställd till den har attacken {@quickref Advantage and Disadvantage|PHB|2|0|advantage}.",
	"The stability of your portals is strong enough that they can withstand a struggle within them. When you reach 7th level, you can attempt to {@action grapple} creatures from afar.": "Stabiliteten i era portaler är tillräckligt stark för att de ska kunna stå emot en kamp inom dem. När du når 7:e nivån kan du försöka att {@action grapple} skapa varelser på avstånd.",
	"As an action on your turn, you can create a particularly stable portal within your {@classFeature Far Strike|Nomad|NMD|1|NMD} range and thrust your arm through it, attempting to {@action grapple} the target on the other end as if you were adjacent to it. If you successfully {@action grapple} the target, you can continue to hold it for up to one minute, or until you move within 5 feet of the target. You can only have one creature {@condition grappled} in this way at any time.": "Som en handling på din tur kan du skapa en särskilt stabil portal inom ditt {@classFeature Far Strike|Nomad|NMD|1|NMD} räckvidd och sticka din arm genom den, och försöka {@action grapple} målet i andra änden som om du var intill det. Om du lyckas {@action grapple} målet kan du fortsätta att hålla det i upp till en minut, eller tills du rör dig inom 5 fot från målet. Du kan bara ha en varelse {@condition grappled} på det här sättet samtidigt.",
	"If the target is forced to move more than 5 feet in any direction, the target is no longer {@condition grappled}.": "Om målet tvingas röra sig mer än 5 fot i någon riktning är målet inte längre {@condition grappled}.",
	"At 10th level, you develop a unique method for using your enemies' attacks against them.": "På 10:e nivån utvecklar du en unik metod för att använda dina fienders attacker mot dem.",
	"As a bonus action, you expend one use of your Portal Arts to create a portal that hovers near you and follows your movements. The portal persists for up to 1 minute.": "Som en bonusåtgärd kan du använda en av dina Portal Arts för att skapa en portal som svävar nära dig och följer dina rörelser. Portalen finns kvar i upp till 1 minut.",
	"When you are targeted by an unsuccessful melee weapon attack, you can use your reaction to redirect the attack through this portal. Choose a creature within 30 feet of you, including your attacker. That creature must make a Dexterity saving throw, being hit by the attack on a failed save.": "När du blir måltavla för en misslyckad närstridsattack kan du använda din reaktion för att omdirigera attacken genom portalen. Välj en varelse inom 30 fot från dig, inklusive din angripare. Den varelsen måste göra ett Dexterity räddningskast, och träffas av attacken vid ett misslyckat räddningskast.",
	"When you reach 14th level, you can sustain many more portals than any other Nomad. You have a number of uses of your portal arts equal to your Wisdom modifier + 2.": "När du når 14:e nivån kan du upprätthålla många fler portaler än någon annan nomad. Du har ett antal användningar av dina portalkonster som är lika med din visdomsmodifierare + 2.",
	"You have learned to utilize your portals with the fast-moving projectiles of {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, allowing you to make {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks with them. Far Strike attacks made with ranged weapons ignore {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} as long as the target is within the normal range of the weapon. This does not change the range of the weapon.": "Du har lärt dig att använda dina portaler med de snabba projektilerna från {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, vilket gör att du kan göra {@classFeature Far Strike|Nomad|NMD|1|NMD} attacker med dem. Far Strike-attacker gjorda med distansvapen ignorerar {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} så länge målet befinner sig inom vapnets normala räckvidd. Detta ändrar inte vapnets räckvidd.",
	"When you are wielding a melee weapon in one hand and no other weapons, you can use your free hand to steady your portal and more carefully aim your attack. You gain a +2 bonus to damage rolls for {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks with a melee weapon in one hand and no other weapons.": "När du har ett närstridsvapen i en hand och inga andra vapen, kan du använda din fria hand för att hålla portalen stadig och sikta noggrannare på din attack. Du får en +2-bonus på skaderullar för {@classFeature Far Strike|Nomad|NMD|1|NMD} attacker med ett närstridsvapen i en hand och inga andra vapen.",
	"You have developed a technique for creating portals with both of your hands on a weapon. You can wield weapons with the two-handed property while using your {@classFeature Far Strike|Nomad|NMD|1|NMD} ability.": "Du har utvecklat en teknik för att skapa portaler med båda händerna på ett vapen. Du kan använda vapen med tvåhands-egenskapen medan du använder din {@classFeature Far Strike|Nomad|NMD|1|NMD} förmåga.",
	"You have trained yourself to utilize portals while throwing weapons accurately, allowing thrown weapons to make {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks. The range of your thrown weapon attacks increases by your {@classFeature far strike|Nomad|NMD|1|NMD} range. Additionally, when you make an unsuccessful thrown weapon attack, your weapon returns to your hand immediately through a second portal.": "Du har tränat dig själv i att använda portaler samtidigt som du kastar vapen med precision, vilket gör att kastade vapen kan göra {@classFeature Far Strike|Nomad|NMD|1|NMD} attacker. Räckvidden för dina kastade vapenattacker ökar med din {@classFeature far strike|Nomad|NMD|1|NMD} räckvidd. När du gör en misslyckad kastvapenattack återvänder ditt vapen dessutom omedelbart till din hand genom en andra portal.",
	"You gain resistance to lightning damage. You also gain the ability to flow lightly on the breeze. When you are falling you can choose to fall at a decelerated rate of 60 feet per round (no action required). When you land at this speed, you take no falling damage and can land on your feet.": "Du får motstånd mot blixtskador. Du får också förmågan att flyta lätt i vinden. När du faller kan du välja att falla med en bromsad hastighet på 60 fot per runda (ingen åtgärd krävs). När du landar i denna hastighet tar du ingen fallskada och kan landa på fötterna.",
	"You gain resistance to poison damage. Additionally, gain a climbing speed of 30 feet, and moving through nonmagical difficult terrain caused by jagged or unstable earth costs you no extra movement.": "Du får motstånd mot giftskador. Dessutom får du en klättringshastighet på 30 fot, och att röra dig genom icke-magisk svår terräng orsakad av klyftor eller instabil jord kostar dig ingen extra rörelse.",
	"You gain resistance to fire damage. Additionally, as a reaction when you take fire damage, you can attempt to shrug it off entirely. You can expend hit dice and roll them to reduce the remaining fire damage by the amount rolled.": "Du får motstånd mot brandskador. Dessutom kan du som en reaktion när du tar eldskador försöka att avstå från dem helt och hållet. Du kan förbruka träff tärningar och rulla dem för att minska den återstående brandskadan med det belopp som rullats.",
	"You gain resistance to cold damage. Additionally, gain a swimming speed of 30 feet, and you can hold your breath underwater for up to 20 minutes.": "Du får motstånd mot kall skada. Dessutom får du en simhastighet på 30 fot och kan hålla andan under vatten i upp till 20 minuter.",
	"A large portal opens directly in front of you, through which powerful winds flow and thunderous booming can be heard. A supernaturally massive bolt of lightning cracks outward in a 15-foot-wide line directly in front of you for up to 600 feet. Creatures within this line must make a Dexterity saving throw, taking {@damage 4d8} lightning damage and becoming {@condition stunned} until the end of their next turn on a failed save, or half as much and not being {@condition stunned} on a successful one. This ability creates a deafening crack that can be heard up to 1,000 feet away.": "En stor portal öppnas rakt framför dig, genom vilken kraftiga vindar strömmar och dundrande dån hörs. En övernaturligt massiv blixt slår utåt i en 15 fot bred linje direkt framför dig i upp till 600 fot. Varelser inom denna linje måste göra ett räddningskast i Dexterity, och tar {@damage 4d8} blixtskada och blir {@condition stunned} till slutet av nästa tur vid ett misslyckat räddningskast, eller hälften så mycket och blir inte {@condition stunned} vid ett lyckat räddningskast. Den här förmågan skapar en öronbedövande spricka som kan höras upp till 1000 fot bort.",
	"You call forth a massive, jagged boulder from an equally large portal, launching it at a point you can see within 90 feet of you. Creatures within a 20-foot sphere centered on that point must make a Dexterity saving throw, taking {@damage 8d10} bludgeoning damage on a failed save, or half as much on a successful one.": "Du kallar fram ett massivt, klyvigt stenblock från en lika stor portal och kastar det mot en punkt som du kan se inom 90 fot från dig. Varelser inom en sex meters sfär centrerad på den punkten måste göra ett Dexterity räddningskast, och tar {@damage 8d10} blåslagningsskada på ett misslyckat räddningskast, eller hälften så mycket på ett lyckat.",
	"You open a large portal above you through which the burning sky of the Elemental Plane of Fire shows clearly. Six meteors come forth from the portal. Each meteor targets a creature of your choice that you can see within 60 feet of you That creature must make a Dexterity saving throw for each meteor targeting it, taking {@damage 4d6} fire damage on a failed save, or half as much on a successful one. You can direct the meteors to hit one creature or several.": "Du öppnar en stor portal ovanför dig genom vilken den brinnande himlen på Elemental Plane of Fire syns tydligt. Sex meteorer kommer ut från portalen. Varje meteor riktar sig mot en varelse av ditt val som du kan se inom 60 fot från dig Den varelsen måste göra ett räddningskast i Dexterity för varje meteor som riktar sig mot den, och tar {@damage 4d6} brandskada på ett misslyckat räddningskast, eller hälften så mycket på ett lyckat. Du kan rikta meteorerna så att de träffar en varelse eller flera.",
	"Five large columns of ice rise out of portals at five visible locations you choose within 60 feet of you. The pillars are up to 15 feet tall and 10 feet in diameter at their base. Creatures in the path of these pillars when they are created must succeed on a Dexterity saving throw, taking {@damage 3d8} cold damage on a failed save, or half as much on a successful one, before moving to the closest unoccupied space adjacent to the pillar. The pillars each have 50 hit points, and an AC of 10. You can destroy up to 5 pillars as a bonus action on your turn. The pillars remain until they are destroyed.": "Fem stora ispelare stiger upp ur portaler på fem synliga platser som du väljer inom 60 fot från dig. Pelarna är upp till 15 fot höga och 10 fot i diameter vid basen. Varelser som befinner sig i pelarnas väg när de skapas måste lyckas med ett räddningskast i Dexterity, och tar {@damage 3d8} köldskada på ett misslyckat räddningskast, eller hälften så mycket på ett lyckat, innan de flyttar sig till det närmaste obefolkade utrymmet intill pelaren. Pelarna har vardera 50 träffpunkter och en AC på 10. Du kan förstöra upp till 5 pelare som en bonusåtgärd på din tur. Pelarna står kvar tills de förstörs."
}