{
	"Casting spells using your make-up kit as a spell focus may look different to how spells are usually cast in the game. The following are clarifications and examples of this.": "Att kasta trollformler med din sminkkit som trollformelfokus kan se annorlunda ut än hur trollformler vanligtvis kastas i spelet. Följande är förtydliganden och exempel på detta.",
	"You apply the makeup to your own face. For example, for {@spell disguise self}, you paint a semblance of a disguise on your face, at which point the magic effects take over and complete the disguise.": "Du applicerar sminket på ditt eget ansikte. Till exempel, för {@spell disguise self} målar du en skenbar förklädnad på ditt ansikte, varpå de magiska effekterna tar över och fullbordar förklädnaden.",
	"You apply the makeup to your ally. For example, {@spell cure wounds} may involve painting fresh healed skin over the wound.": "Du applicerar sminket på din allierade. Till exempel kan {@spell cure wounds} innebära att du målar ny läkt hud över såret.",
	"You apply the makeup to yourself and the magic spreads to nearby allies. For example, you paint winged eyeshadow as part of {@spell feather fall}, and when the magic kicks in, it affects allies of your choice as it would under any other circumstance. You apply the makeup to yourself even if you aren't one of the targets of the spell.": "Du applicerar sminket på dig själv och magin sprids till närliggande allierade. Till exempel målar du vingad ögonskugga som en del av {@spell feather fall}, och när magin börjar verka påverkar den allierade av ditt val som den skulle göra under alla andra omständigheter. Du applicerar sminket på dig själv även om du inte är ett av målen för förtrollningen.",
	"You slop a loose coat of make-up over your enemy when you touch them. For example, {@spell bestow curse} may require you to paint a cursed sigil on the palm of your hand and slap the wet paint onto a flat surface on their armor.": "Du lägger ett löst lager smink över din fiende när du rör vid dem. Till exempel kan {@spell bestow curse} kräva att du målar ett förbannat sigill på din handflata och slår den våta färgen på en plan yta på deras rustning.",
	"You apply makeup to your own face and the enemy looks on in horror. For example, you paint a terrifying monstrous visage to cast fear. Some spells don't require the enemy to see you, in which case the makeup merely imbues you with the power to cast the spell.": "Du sminkar ditt eget ansikte och fienden tittar på dig med förskräckelse. Du kan till exempel måla ett skräckinjagande monstruöst ansikte för att skapa rädsla. Vissa besvärjelser kräver inte att fienden ser dig, i så fall ger sminket dig bara kraften att kasta besvärjelsen.",
	"You apply the makeup to your own face and then make the attack roll as the magic kicks in. For example, you paint your face an angelic shade of white for {@spell guiding bolt}, filling you with heroic energy that is released when you point at your target.": "Du applicerar sminket på ditt eget ansikte och gör sedan en attackrunda när magin börjar verka. Till exempel, du målar ditt ansikte i en änglalik vit nyans för {@spell guiding bolt}, vilket fyller dig med heroisk energi som frigörs när du pekar på ditt mål.",
	"You apply the makeup to your own face, and the magic emanates out into the world from there. For example, the makeup applied as part of {@spell silent image} might slide off of your face and reform into the illusion the spell creates, or, while casting {@spell prestidigitation}, the gestures required for your makeup like flicking your wrist or pinching your nose can be replicated in the world as a candle sputtering to life or an odor disappearing.": "Du applicerar sminket på ditt eget ansikte och magin sprids ut i världen därifrån. Till exempel kan sminket som applicerats som en del av {@spell silent image} glida av ditt ansikte och återbildas till illusionen som trollformeln skapar, eller när du uttalar {@spell prestidigitation} kan de gester som krävs för ditt smink, som att du viftar med handleden eller nyper näsan, replikeras i världen som ett ljus som spottar till liv eller en lukt som försvinner.",
	"You apply the makeup to your own face and cast the spell as normal.": "Du applicerar sminket på ditt eget ansikte och utför besvärjelsen som vanligt.",
	"There are several key considerations to take into account if you wish to incorporate the rouge class into your game while keeping true to its original intentions.": "Det finns flera viktiga överväganden att ta hänsyn till om du vill integrera rouge-klassen i ditt spel samtidigt som du håller dig till dess ursprungliga intentioner.",
	"You can choose to flavour how your makeup is incorporated into your spells as you wish; the more creative your application, the better.": "Du kan välja att smaksätta hur sminket integreras i dina trollformler som du vill; ju mer kreativt du använder det, desto bättre.",
	"You can apply make-up during short or long rests.": "Du kan sminka dig under korta eller långa vilor.",
	"If necessary, yo ucan use the same hand to apply make-up and to perform somatic components unless your DM decides otherwise.": "Vid behov kan du använda samma hand för att sminka dig och för att utföra somatiska komponenter om inte DM beslutar annorlunda.",
	"While you are perfectly capable of applying makeup to others (and many of your spells involve doing so), your favoured face effects apply only to you. Only you can benefit from your face.": "Även om du är fullt kapabel att sminka andra (och många av dina trollformler innebär att du gör det), gäller dina favoriserade ansiktseffekter bara dig själv. Det är bara du som kan dra nytta av ditt ansikte.",
	"Applying new makeup as part of a spell or class feature does not remove your favoured face. Only painting a new favoured face or explicitly removing your makeup cancels these abilities.": "Om du använder ny smink som en del av en besvärjelse eller ett klassdrag tar du inte bort ditt favoritansikte. Endast om du målar ett nytt favoritansikte eller uttryckligen tar bort din smink upphäver dessa förmågor.",
	"Spells like {@spell vampiric touch} and your poison ivy favoured face option provide you with a reliable (if low) source of damage, but expecting to match a sorcerer twinning {@spell disintegrate} is misconstructing the intention of the rouge class, which is meant to be a social/utility controller. It is okay to rely on your teammates for damage when you excel in other areas.": "Besvärjelser som {@spell vampiric touch} och ditt alternativ med giftinfektion i ansiktet ger dig en pålitlig (om än låg) skadekälla, men att förvänta sig att kunna matcha en trollkarls twinning {@spell disintegrate} är att misstolka avsikten med rouge-klassen, som är tänkt att vara en social/utility-kontrollant. Det är okej att förlita sig på dina lagkamrater för skada när du utmärker dig på andra områden.",
	"Many of your class features only function while you are wearing makeup. Your DM may rule that certain situations, like taking a long rest, taking a bath, or being whelmed by a {@creature water weird} remove your makeup. Don't argue with your DM; simply take the next opportunity to spend a minute reapplying it. If you feel your DM is being too punishing, explain out of character that you are assumed to have these options always available to you, and removing your makeup is like taking away a fighter's weapons and armor. It's not that it can't be done, it's that overdoing it is potentially against the spirit of the game.": "Många av dina klassfunktioner fungerar bara när du har smink på dig. Din DM kan bestämma att vissa situationer, som att ta en lång vila, ta ett bad, eller bli överväldigad av en {@creature water weird} tar bort din makeup. Argumentera inte med din DM; ta helt enkelt nästa tillfälle att spendera en minut på att applicera det igen. Om du tycker att din DM är för bestraffande, förklara utanför din karaktär att du antas ha dessa alternativ alltid tillgängliga för dig, och att ta bort din makeup är som att ta bort en fighters vapen och rustning. Det är inte så att det inte kan göras, utan att överdriva det är potentiellt emot spelets anda.",
	"Most importantly, just like with bards and enchanters, your offensive abilities are best used against NPCs (and with full cooperation from your DM). Always obey the social contract of your table and consider your friends from the perspective of flesh and blood players before characters. If someone is uncomfortable with you casting {@spell charm person} on their character, for example, the correct course of action is to stop and reestablish boundaries. You are winning the game when the whole table has fun, not just you.": "Viktigast av allt är att dina offensiva förmågor, precis som för bards och enchantters, används bäst mot NPC:er (och med fullt samarbete från din DM). Följ alltid det sociala kontraktet för ditt bord och betrakta dina vänner ur perspektivet av spelare av kött och blod före karaktärer. Om någon känner sig obekväm med att du kastar {@spell charm person} på deras karaktär, till exempel, är det korrekta tillvägagångssättet att sluta och återupprätta gränserna. Du vinner spelet när hela bordet har roligt, inte bara du.",
	"Starting at 1st level, your proficiency bonus is doubled for any ability check that involves the use of your {@item disguise kit|phb}, your {@item painter's supplies|phb}, or your make-up kit.": "Från och med 1:a nivån fördubblas din färdighetsbonus för alla förmågaskontroller som involverar användning av din {@item disguise kit|phb}, din {@item painter's supplies|phb} eller din sminkutrustning.",
	"Your ability to channel magic through the application of make-up is an uncommon source of power in the world, replicating effects from both the study of the arcane and the divine. When you cast spells, the somatic and material components of the spell are replaced with the act of applying make-up to you or your target. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "Din förmåga att kanalisera magi genom att använda smink är en ovanlig kraftkälla i världen, som återger effekter från både studier av det arkaniska och det gudomliga. När du kastar trollformler ersätts trollformelns somatiska och materiella komponenter av att du applicerar smink på dig själv eller ditt mål. Se {@book chapter 10|PHB|10} för de allmänna reglerna för trollformlering.",
	"At 1st level, you know three cantrips of your choice from the {@filter rouge spell list|spells|class=Rouge (WRTR)}. You learn additional rouge cantrips of your choice at higher levels, as shown in the Cantrips Known column of the rouge table.": "På 1:a nivån känner du till tre valfria trollkonster från {@filter rouge spell list|spells|class=Rouge (WRTR)}. Du lär dig ytterligare rouge-cantrips av ditt val på högre nivåer, vilket visas i kolumnen Cantrips Known i rouge-tabellen.",
	"The rouge table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Rouge-tabellen visar hur många spell slots du har för att kasta dina trollformler på 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade trollformelplatser när du avslutar en lång vila.",
	"You prepare the list of rouge spells that are available for you to cast, choosing from the {@filter rouge spell list|spells|class=Rouge (WRTR)}. When you do so, choose a number of rouge spells equal to your Charisma modifier + your rouge level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du förbereder en lista över rouge-besvärjelser som du kan använda och väljer från {@filter rouge spell list|spells|class=Rouge (WRTR)}. När du gör det väljer du ett antal rouge-spells som är lika med din Charisma-modifierare + din rouge-nivå (minst en spell). Besvärjelserna måste vara av en nivå som du har spell slots för.",
	"For example, if you are a 3rd-level rouge, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Om du till exempel är en rouge på 3:e nivån har du fyra spell slots på 1:a nivån och två på 2:a nivån. Med en Charisma på 16 kan din lista över förberedda trollformler innehålla sex trollformler på 1:a eller 2:a nivån, i vilken kombination som helst. Om du förbereder förtrollningen på 1:a nivån {@spell cure wounds} kan du kasta den med hjälp av en plats på 1:a eller 2:a nivån. Att kasta besvärjelsen tar inte bort den från din lista över förberedda besvärjelser.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of rouge spells requires time spent arranging your make-up kit in the correct configuration: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista över rouge-besvärjelser kräver tid som du lägger ner på att ordna din sminkutrustning i rätt konfiguration: minst 1 minut per besvärjelseklass för varje besvärjelse på din lista.",
	"Charisma is your spellcasting ability for your rouge spells. The power of your spells comes from your technical ability with your make-up supplies. You use your Charisma whenever a rouge spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a rouge spell you cast and when making an attack roll with one.": "Charisma är din trollformelförmåga för dina rouge-besvärjelser. Kraften i dina trollformler kommer från din tekniska förmåga med dina sminkprodukter. Du använder din Charisma när en rouge-besvärjelse hänvisar till din trollformelförmåga. Dessutom använder du din Charisma-modifierare när du fastställer räddningskast-DC:n för en rougebesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"You use your make-up kit as a spellcasting focus for your rouge spells, which can also replace somatic components. Without your make-up kit, you cannot cast spells of 1st level or higher, but you can still cast cantrips.": "Du använder ditt sminkpaket som ett fokus för dina rouge-besvärjelser, som också kan ersätta somatiska komponenter. Utan din sminkutrustning kan du inte kasta trollformler på 1:a nivån eller högre, men du kan fortfarande kasta cantrips.",
	"When you cast a spell that has material components with a gold cost, you can replace the components of that spell with your make-up, but you require specialised, expensive make-up to do so. The specialised make-up you need costs the same amount as the materials components would have cost.": "När du kastar en besvärjelse som har materiella komponenter med en guldkostnad kan du ersätta komponenterna i besvärjelsen med din smink, men du behöver specialiserad, dyr smink för att göra det. Den specialiserade smink du behöver kostar samma belopp som materialkomponenterna skulle ha kostat.",
	"At 2nd level, choose one rouge specialisation: Clown, Effects Master, Fashionista, Goth, or Pretty Face. Each specialisation is a different mode of application for your make-up skills.": "På andra nivån får du välja en rouge-specialisering: Clown, Effects Master, Fashionista, Goth eller Pretty Face. Varje specialisering är ett annat sätt att använda dina sminkfärdigheter.",
	"Each rouge specialisation has a list of spells—its specialisation spells—that you gain when you can cast spellsof the level listed in the description. Once you gain a specialisation spell, you always have it prepared, and it doesn't count against the number of spells you can prepareeach day.": "Varje rouge-specialisering har en lista med trollformler - dess specialiseringstrollformler - som du får när du kan kasta trollformler på den nivå som anges i beskrivningen. När du väl har fått en specialiseringsbesvärjelse har du den alltid förberedd, och den räknas inte mot det antal besvärjelser du kan förbereda per dag.",
	"If you have a specialisation spell that doesn't appear on the rouge spell list, the spell is nonetheless a rouge spell for you.": "Om du har en specialiseringsbesvärjelse som inte finns med på listan över rougebesvärjelser är besvärjelsen ändå en rougebesvärjelse för dig.",
	"Starting at 3rd level, you can choose a favoured face from the following list. The effects apply only as long as your make-up remains on your face, and these are not considered to be magical effects (for example, they cannot be dispelled). Using a mirror, you can change your favoured face by taking ten uninterrupted minutes to apply new make-up.": "Från och med 3:e nivån kan du välja ett favoritansikte från följande lista. Effekterna gäller bara så länge som sminket är kvar på ditt ansikte, och de anses inte vara magiska effekter (de kan till exempel inte förkastas). Med hjälp av en spegel kan du ändra ditt favoritansikte genom att ta tio oavbrutna minuter på dig för att applicera ny smink.",
	"Your rouge specialisation gives you an additional favoured face option.": "Din rouge-specialisering ger dig ytterligare ett alternativ för ett favoritansikte.",
	"Also at 3rd level, you gain the ability to fabricate mirrors from any substance. Choose a 1 foot by 1 foot block of loose materials that you can see within range that are stone, sand, or another mineral substance. You create a circular mirror that has a diameter of no more than 1 foot. This mirror can include a handle. Creatures or magic items are unaffected by this ability.": "På 3:e nivån får du också förmågan att tillverka speglar av vilket ämne som helst. Välj ett 1 fot gånger 1 fot stort block av lösa material som du kan se inom räckhåll och som är sten, sand eller en annan mineralisk substans. Du skapar en cirkulär spegel som har en diameter på högst 1 fot. Den här spegeln kan innehålla ett handtag. Varelser eller magiska föremål påverkas inte av den här förmågan.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Starting at 5th level, you can replenish your source of magic by taking 10 minutes to paint a rune into your skin using your make-up kit. You can smear away this rune as a bonus action to regain a 1st-level spell slot. Once you have replenished a spell slot using this feature, you can't repaint the rune on your body until you have completed a short or long rest.": "Från och med 5:e nivån kan du fylla på din magiska källa genom att ta 10 minuter på dig att måla en runa på din hud med hjälp av ditt sminkpaket. Du kan smeta bort denna runa som en bonushandling för att återfå en trollformelplats på 1:a nivån. När du har fyllt på en trollformelplats med hjälp av den här funktionen kan du inte måla om runan på din kropp förrän du har avslutat en kort eller lång vila.",
	"At 6th level, you gain a feature granted by your Rouge Specialisation.": "På 6:e nivån får du en egenskap som du får genom din Rouge-specialisering.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 9th level, you gain the knowledge to paint a second rune into your skin. This second rune functions the same as the first, but can be used to replenish a 1st- or 2nd-level spell slot.": "På 9:e nivån får du kunskapen att måla en andra runa på din hud. Denna andra runa fungerar på samma sätt som den första, men kan användas för att fylla på en spell slot på 1:a eller 2:a nivån.",
	"Starting at 10th level, your make-up ability becomes uncanny. After studying a humanoid face for at least 10 minutes, you can take another 10 minutes to perfectly replicate that face onto your own. In addition to changing your face, your magic also changes your voice to match, and can also make you shorter or taller by up to 1 foot. The effects last until the make-up is removed.": "Från och med den 10:e nivån blir din sminkförmåga obehaglig. Efter att ha studerat ett humanoid ansikte i minst 10 minuter kan du ta ytterligare 10 minuter på dig för att perfekt kopiera det ansiktet på ditt eget. Förutom att förändra ditt ansikte ändrar din magi även din röst för att matcha, och kan även göra dig kortare eller längre med upp till 1 fot. Effekterna håller i sig tills sminket tas bort.",
	"A suspicious creature can make a Wisdom ({@skill Insight}) ability check to examine you, rolling against your spell save DC to identify you as an imposter. The creature has advantage on this check if they have a close relationship with this person.": "En misstänksam varelse kan göra en förmågaskontroll av visdom ({@skill Insight}) för att undersöka dig och mot din spellednings räddning DC identifiera dig som en bedragare. Varelsen har fördel på denna kontroll om den har en nära relation med den här personen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"At 13th level, you gain a feature granted by your Rouge Specialisation.": "På 13:e nivån får du en egenskap som du får genom din Rouge-specialisering.",
	"Starting at 14th level, when you are under the effects of aspell or other magical effect, you can take an action to repaint your face, changing your expression in the process. If you do so, the next saving throw you make to end the spell or effectis made with advantage. This doesn't end any effects that rely on wearing make-up. It also changes your mood from optimistic to pessimistic, or vice versa.": "Från och med 14:e nivån kan du, när du är påverkad av aspell eller annan magisk effekt, ta en åtgärd för att måla om ditt ansikte och ändra ditt uttryck i processen. Om du gör det, görs nästa räddningskast du gör för att avsluta besvärjelsen eller effekten med fördel. Detta avslutar inte effekter som bygger på att du bär smink. Det ändrar också ditt humör från optimistisk till pessimistisk, eller vice versa.",
	"At 15th level, you gain the knowledge to paint a third rune into your skin. This third rune functions the same as the first and second, but can be used to replish a 1st-, 2nd-, or 3rd-level spell slot.": "På 15:e nivån får du kunskapen att måla en tredje runa på din hud. Denna tredje runa fungerar på samma sätt som den första och andra, men kan användas för att fylla på en spell slot på 1:a, 2:a eller 3:e nivån.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 18th level, you have grown so adept at painting your face that much of your magical ability comes without conscious thought. You don't need to spend spell slots to cast 1st-level spells from your list of specialisation spells. To cast the spell at a higher level, you must spend the appropriate spell slot. For example, a clown can cast {@spell color spray} at will, or it can spend a 2nd-level slot to cast {@spell color spray} at a higher level.": "På 18:e nivån har du blivit så skicklig på att måla ditt ansikte att en stor del av din magiska förmåga kommer utan medveten tanke. Du behöver inte spendera trollformelplatser för att kasta trollformler på 1:a nivån från din lista över specialiseringstrollformler. För att kasta trollformeln på en högre nivå måste du spendera lämplig trollformelplats. Till exempel kan en clown kasta {@spell color spray} när den vill, eller så kan den spendera en trollformel på 2:a nivån för att kasta {@spell color spray} på en högre nivå.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"At 20th level, you gain a feature granted by your Rouge Specialisation.": "På 20:e nivån får du en egenskap som du får genom din Rouge-specialisering.",
	"The clown is an entertainer, but equally they are a figure of horror, drawing upon the ghostly pallour of the dead, the bright red lips of a poisonous beetle, the sunken eyes of a bloated corpse, the wild hair of a thorny brush, and the gangly movements of a puppet without a master.": "Clownen är en underhållare, men lika mycket är de en skräckfigur, som använder sig av de dödas spöklika blekhet, en giftig skalbagges klarröda läppar, ett uppblåst liks insjunkna ögon, en taggig borsts vilda hår och en marionettdockas gängliga rörelser utan mästare.",
	"After taking this specialisation at 2nd level, while wearing your make-up, you know {@spell friends} and {@spell vicious mockery}. This doesn't count against the number of cantrips you know.": "Efter att ha tagit denna specialisering på 2:a nivån, när du bär din smink, kan du {@spell friends} och {@spell vicious mockery}. Detta räknas inte mot antalet cantrips du kan.",
	"Starting when you take this specialisation at 2nd level, you become proficient in {@skill Acrobatics} if you aren't already.": "Från och med när du tar den här specialiseringen på 2:a nivån blir du skicklig i {@skill Acrobatics} om du inte redan är det.",
	"While you are wearing make-up, when you take damage from a fall, you can choose to ignore the damage if it is less than your rouge level x5. Additionally while you are wearing make-up, you can take the {@action Disengage} action as a bonus action.": "När du har smink på dig kan du välja att ignorera skadan om den är mindre än din rouge-nivå x5 när du tar skada av ett fall. Dessutom kan du, medan du bär smink, ta {@action Disengage} åtgärden som en bonusåtgärd.",
	"At 3rd level, this option becomes available to you.": "På 3:e nivån blir detta alternativ tillgängligt för dig.",
	"When a creature hits you with a melee attack, your blank eyes and false smile is deeply unsettling to them. As a reaction, you force the creature to make a Wisdom saving throw against your spell save DC, becoming {@condition frightened} of you until the end of your next turn on a failed save. A creature that succeeds on this save is immune to this effect for 24 hours.": "När en varelse träffar dig med en närstridsattack är dina tomma ögon och ditt falska leende djupt oroande för dem. Som en reaktion tvingar du varelsen att göra ett Visdomsbesparingskast mot din spellednings räddnings-DC, och blir {@condition frightened} av dig fram till slutet av din nästa vändning vid ett misslyckat räddningskast. En varelse som lyckas med denna räddning är immun mot denna effekt i 24 timmar.",
	"Starting at 6th level, when a creature fails a saving throw against one of your spells of 1st level or higher, the creature is also {@condition frightened} of you for the duration of the spell if you choose.": "Från och med 6:e nivån, när en varelse misslyckas med ett räddningskast mot en av dina trollformler på 1:a nivån eller högre, är varelsen också {@condition frightened} av dig under trollformelns varaktighet om du väljer det.",
	"Starting at 13th level, your ability to use {@spell vicious mockery} in combat improves dramatically. You can add your Charisma modifier to the damage of the spell, and a creature that succeeds on its save takes half damage instead of none.": "Från och med 13:e nivån förbättras din förmåga att använda {@spell vicious mockery} i strid dramatiskt. Du kan lägga till din Charisma-modifierare till trollformelns skada, och en varelse som lyckas med sin räddning tar halva skadan istället för ingen.",
	"Starting at 20th level, you have the power to trap a creature in a hallucinatory carnival nightmare. When a creature fails a saving throw against your vicious mockery, you can use this feature to instantly plunge the creature into your twisted carnival. This feature has no effect on creatures that can see through illusions, such as those with {@sense truesight}.": "Från och med 20:e nivån har du förmågan att fånga en varelse i en hallucinatorisk karnevalsmardröm. När en varelse misslyckas med ett räddningskast mot ditt elaka hånande kan du använda denna egenskap för att omedelbart kasta in varelsen i din förvridna karneval. Denna egenskap har ingen effekt på varelser som kan se igenom illusioner, till exempel varelser med {@sense truesight}.",
	"An affected creature is stunned, and it is also blinded and deafened to its surroundings. The effects last until the end of your next turn, at which point the hallucinations cease and the creature takes {@dice 10d10} psychic damage as it reels from its horrific experience.": "En drabbad varelse blir bedövad, och den blir också blind och döv för sin omgivning. Effekterna varar fram till slutet av din nästa tur, då hallucinationerna upphör och varelsen tar {@dice 10d10} psykisk skada när den blir omtumlad av sin hemska upplevelse.",
	"Once you have used this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"The effects master excels at creating special effects and illusions. Their make-up extends to the world before them, leaping off of their skin and forming into strange and entrancing creations.": "Effektmästaren är en expert på att skapa specialeffekter och illusioner. Deras smink sträcker sig till världen framför dem, hoppar av deras hud och bildar konstiga och fascinerande skapelser.",
	"After taking this specialisation at 2nd level, while you are wearing your make-up, you know {@spell minor illusion} and {@spell thaumaturgy}. This doesn't count against the number of cantrips you know.": "Efter att ha tagit denna specialisering på 2:a nivån, medan du bär din smink, kan du {@spell minor illusion} och {@spell thaumaturgy}. Detta räknas inte mot antalet cantrips du kan.",
	"Starting when you take this specialisation at 2nd level, while you are wearing make-up, creatures do not form memories of your face unless they are immune to being {@condition charmed}. A creature can remember you in other ways, such as through your clothes, your build, your actions, your equipment, or your voice, but your face appears as a blurry smear in their memory. You can choose specific creatures to ignore this effect.": "Från och med när du tar den här specialiseringen på 2:a nivån, när du bär smink, kan varelser inte skapa minnen av ditt ansikte om de inte är immuna mot det {@condition charmed}. En varelse kan minnas dig på andra sätt, till exempel genom dina kläder, din kroppsbyggnad, dina handlingar, din utrustning eller din röst, men ditt ansikte framstår som en suddig smet i deras minne. Du kan välja specifika varelser att ignorera den här effekten.",
	"The make-up on your face is a shifting miasma of shapes and colours. As an action, you can reshape your make-up to form a scene from your memory or imagination, creating a rough visual approximation within the limitations of your make-up.": "Sminket i ditt ansikte är en skiftande miasma av former och färger. Som en handling kan du omforma din smink för att skapa en scen från ditt minne eller din fantasi, och skapa en grov visuell approximation inom ramen för din sminks begränsningar.",
	"Starting at 13th level, the illusions you create through {@spell phantasmal force} and {@spell phantasmal killer} have no limitation on size.": "Från och med 13:e nivån har de illusioner du skapar med hjälp av {@spell phantasmal force} och {@spell phantasmal killer} ingen begränsning i storlek.",
	"Starting at 20th level, when a creature that fails a save against one of your spells of 1st-level or higher, you can force the creature to become maddened by its experience in addition to the effects of the spell. The madness lasts for {@dice 1d10} minutes. Once a creature has been maddened by this effect, it can't be maddened in the same way for 24 hours. Roll on the {@table Short-Term Madness|DMG} table in the Dungeon Master's Guide to determine the target's madness.": "Från och med 20:e nivån kan du, när en varelse som misslyckas med att rädda sig mot en av dina trollformler på 1:a nivån eller högre, tvinga varelsen att bli galen av sin erfarenhet utöver trollformelns effekter. Galenskapen varar i {@dice 1d10} minuter. När en varelse har blivit galen av den här effekten kan den inte bli galen på samma sätt på 24 timmar. Rulla på {@table Short-Term Madness|DMG}-tabellen i Dungeon Master's Guide för att bestämma målets galenskap.",
	"Always the center of attention, the fashionista languishes in the spotlight, using their magic to light up the room and bask in their own glory.": "Modefantasterna står alltid i centrum för uppmärksamheten och smälter i rampljuset, och använder sin magi för att lysa upp rummet och sola sig i sin egen ära.",
	"After taking this specialisation at 2nd level, while wearing your make-up, you know {@spell dancing lights} and {@spell thaumaturgy}. This doesn't count against the number of cantrips you know.": "Efter att ha tagit denna specialisering på 2:a nivån, när du bär din smink, kan du {@spell dancing lights} och {@spell thaumaturgy}. Detta räknas inte mot antalet cantrips du kan.",
	"Starting when you take this specialisation at 2nd level, while you are wearing make-up, you can give off radiant light, expelling bright light up to 10 feet and dim light another 10 feet past that. A creature in the bright light has disadvantage on melee attack rolls against you unless it can see you through any other senses it has. You can deactivate or reactivate this effect as an action by smearing or re-applying parts of your make-up.": "Från och med när du tar den här specialiseringen på 2:a nivån kan du, när du har smink på dig, utstråla strålande ljus, som sprider starkt ljus upp till tre meter och dämpat ljus ytterligare tre meter bortom det. En varelse som befinner sig i det starka ljuset har nackdel på närkampsattackkast mot dig om den inte kan se dig genom andra sinnen som den har. Du kan avaktivera eller återaktivera den här effekten som en handling genom att smeta in eller applicera delar av din smink på nytt.",
	"You have advantage on ability checks and saving throws made to avoid being knocked {@condition prone}, and you can ignore the effects of difficult terrain.": "Du har fördel på förmågekontroller och räddningskast för att undvika att bli omkullslagen {@condition prone}, och du kan ignorera effekterna av svår terräng.",
	"Starting at 6th level, when a creature fails a saving throw against one of your spells of 1st level or higher, the creature is also {@condition charmed} by you for the duration of the spell if you choose.": "Från och med 6:e nivån, när en varelse misslyckas med ett räddningskast mot en av dina trollformler på 1:a nivån eller högre, är varelsen också {@condition charmed} av dig under trollformelns varaktighet om du vill.",
	"Starting at 13th level, as an action, you can choose a creature you can see within 60 feet of your position. The target must succeed on a Wisdom saving throw against your spell save DC or become {@condition charmed} by you. While {@condition charmed}, the creature can't perceive creatures other than youwith its normal vision. At the end of each of its turns, the target can remake the saving throw, ending the effects early on a success.": "Från och med 13:e nivån kan du som en handling välja en varelse som du kan se inom 60 fot från din position. Målet måste lyckas med ett Visdomssparande kast mot din trollformels räddnings-DC eller bli {@condition charmed} av dig. Medan {@condition charmed} kan varelsen inte uppfatta andra varelser än digmed sin normala syn. I slutet av var och en av sina turer kan målet göra om räddningskastet och avsluta effekterna tidigt vid en framgång.",
	"Once the effects have ended or the target succeeds on any saving throw against this feature, the target is immune to this feature for 24 hours, and you must complete a short or long rest before you can use this feature again.": "När effekterna har upphört eller när målet lyckas med ett räddningskast mot den här egenskapen är målet immunt mot den här egenskapen i 24 timmar, och du måste vila en kort eller lång stund innan du kan använda den här egenskapen igen.",
	"At 20th level, when you first choose the target, you can also choose two other creatures you can see within 30 feet of the original target to be affected. While a creature is {@condition charmed} by you with this feature, you can use your action on subsequent turns to target additional creatures, with no limitation on the total number of creatures {@condition charmed}. All effects end one minute after initially using the feature if they haven't already.": "På 20:e nivån kan du, när du först väljer måltavla, även välja två andra varelser som du kan se inom 30 fot från den ursprungliga måltavlan som ska påverkas. Medan en varelse är {@condition charmed} av dig med den här egenskapen kan du använda din handling på efterföljande vändor för att rikta ytterligare varelser, utan begränsning på det totala antalet varelser {@condition charmed}. Alla effekter upphör en minut efter att du först använt funktionen om de inte redan har gjort det.",
	"Goths take control of their nightmares and use them to combat the real terrors of the world. The worst isn't inside of us. Inside of us is the power to ensure that no innocent person will lay awake in fear ever again.": "Goths tar kontroll över sina mardrömmar och använder dem för att bekämpa världens verkliga fasor. Det värsta finns inte inom oss. Inom oss finns makten att se till att ingen oskyldig person någonsin mer ska ligga vaken i rädsla.",
	"After taking this specialisation at 2nd level, while wearing your make-up, you know {@spell chill touch} and {@spell spare the dying}. This doesn't count against the number of cantrips you know.": "Efter att ha tagit denna specialisering på 2:a nivån, när du bär din smink, kan du {@spell chill touch} och {@spell spare the dying}. Detta räknas inte mot antalet cantrips du kan.",
	"Starting at 2nd level, while you are wearing make-up, you can use your action to meld into an area of dim light or darkness, becoming {@condition invisible} until the end of your next turn or until you make an attack roll or force a creature to make a saving throw. While you are {@condition invisible}, your speed is 0, but you can use your bonus action to teleport up to 30 feet away into an empty space of dim light or darkness that you can see.": "Från och med nivå 2 kan du, när du bär smink, använda din handling för att smälta in i ett område med svagt ljus eller mörker och bli {@condition invisible} tills slutet av din nästa tur eller tills du gör en anfallsrulle eller tvingar en varelse att göra ett räddningskast. Medan du är {@condition invisible} är din hastighet 0, men du kan använda din bonushandling för att teleportera dig upp till 30 fot bort i ett tomt område av dunkelt ljus eller mörker som du kan se.",
	"While motionless, you are indistinguishable from a corpse. A creature can make a Wisdom ({@skill Medicine}) check against your spell save DC to determine that you are alive.": "När du är orörlig är du omöjlig att skilja från ett lik. En varelse kan göra en visdomskontroll ({@skill Medicine}) mot din spelledräkt för att avgöra att du lever.",
	"Starting at 13th level, you can regain a 5th-level spell slot or lower after casting {@spell dream}. Once you have done this, you can't do so again until you finish a long rest.": "Från och med 13:e nivån kan du återfå en trollformelplats på 5:e nivån eller lägre efter att ha kastat en trollformel {@spell dream}. När du har gjort detta kan du inte göra det igen förrän du avslutar en lång vila.",
	"In addition, a creature that you've cast {@spell dream} on is particularly susceptible to your influence. For the next 24 hours after failing a saving throw against your {@spell dream}, a creature has disadvantage on Wisdom saving throws against spells and other magical effects originating from you.": "Dessutom är en varelse som du har kastat {@spell dream} på särskilt känslig för ditt inflytande. Under de kommande 24 timmarna efter att ha misslyckats med ett räddningskast mot din {@spell dream} har en varelse nackdel på Visdoms räddningskast mot trollformler och andra magiska effekter som härrör från dig.",
	"At 20th level, you can summon forth creatures of the darkness to overwhelm your enemies in a waking nightmare. As an action, you choose a creature within 30 feet of you that you can see. The target must succeed on a Wisdom saving throw against your spell save DC or become swarmed by spectral monsters related to its deepest fears. The target is {@condition petrified} for 1 minute.": "På 20:e nivån kan du kalla fram mörkrets varelser för att överväldiga dina fiender i en vaken mardröm. Som en handling väljer du en varelse inom 30 fot från dig som du kan se. Målet måste lyckas med ett Visdomsbesparingskast mot din spöklikations räddnings-DC eller bli översvämmad av spektralmonster som är relaterade till dess djupaste rädslor. Målet är {@condition petrified} i 1 minut.",
	"The spectral monsters can take any shape. Some suggestions are included as follows.": "De spektrala monstren kan ta vilken form som helst. Några förslag finns nedan.",
	"Snakes wind their way around the target's legs.": "Ormarna slingrar sig runt målets ben.",
	"Spiders wrap the target up in webs.": "Spindlar sveper in målet i nät.",
	"Imps hover around the target, poking and prodding with their barbed spears, pulling at its hair, reading out from an arcane contract all of the bad things the target has done.": "Trollkarlarna svävar runt målet, petar och petar med sina taggiga spjut, drar i håret och läser ur ett arkaiskt kontrakt alla de dåliga saker som målet har gjort.",
	"Ghostly apparitions of the target's deceased family members circle around them, criticising them for not living up to expectations.": "Spöklika uppenbarelser av måltavlans avlidna familjemedlemmar cirklar runt dem och kritiserar dem för att de inte lever upp till förväntningarna.",
	"A grim specter of death wraps the target possessively in its cloak. The time is nigh.": "Ett dystert dödsspöke sveper in målet i sin mantel. Tiden är nära.",
	"Most people would want to be more than a pretty face, but these specialists know that they don't have to be. Their skills with make-up ensure they are more alluring and dangerous than anyone else, drawing in victims through sheer attraction before using them and discarding them.": "De flesta människor skulle vilja vara mer än ett vackert ansikte, men dessa specialister vet att de inte behöver vara det. Deras kunskaper i smink gör att de är mer lockande och farliga än någon annan och lockar till sig offer genom ren attraktion innan de använder dem och kastar bort dem.",
	"After taking this specialisation at 2nd level, while wearing your make-up, you know {@spell friends} and {@spell guidance}. This doesn't count against the number of cantrips you know.": "Efter att ha tagit denna specialisering på 2:a nivån, när du bär din smink, kan du {@spell friends} och {@spell guidance}. Detta räknas inte mot antalet cantrips du kan.",
	"At 2nd level, you become proficient in {@skill Persuasion} if you aren't already. You have advantage on Charisma ({@skill Persuasion}) checks in social settings.": "På andra nivån blir du skicklig i {@skill Persuasion} om du inte redan är det. Du har fördel på Charisma ({@skill Persuasion})-kontroller i sociala sammanhang.",
	"You can communicate simple ideas with tiny beasts such as birds, squirrels, and fish through sounds and gestures.": "Du kan kommunicera enkla idéer med små djur som fåglar, ekorrar och fiskar genom ljud och gester.",
	"Starting at 13th level, when the result of a Charisma ({@skill Persuasion}) check is less than 15, your result becomes 15.": "Från och med 13:e nivån, när resultatet av en Charisma ({@skill Persuasion})-kontroll är mindre än 15, blir resultatet 15.",
	"Also at 13th level, you can spend 1 hour to apply make-up toan allied creature you can see. Once the make-up has been applied, while the target wears this make-up, it shares your Boundless Charm feature. The make-up automatically rubsoff after 8 hours.": "På 13:e nivån kan du också använda 1 timme för att sminka en allierad varelse som du kan se. När sminket väl har applicerats, så länge målet bär detta smink, delar det din egenskap Boundless Charm. Sminket försvinner automatiskt efter 8 timmar.",
	"Starting at 20th level, enemies have disadvantage on saving throws against your enchantment spells of 1st level or higher.": "Från och med 20:e nivån har fiender nackdel på räddningskast mot dina förtrollningsbesvärjelser på 1:a nivån eller högre.",
	"You have advantage on Charisma checks made to flirt with humanoid creatures.": "Du har fördel på Charisma-kontroller för att flirta med humanoida varelser.",
	"You have advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Du har en fördel på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"Note: Your passive {@skill Perception} score is also increased by 5 by this favoured face option.": "Observera: Din passiva poäng {@skill Perception} ökas också med 5 med detta favoritalternativ för ansiktet.",
	"Other creatures have disadvantage on Wisdom ({@skill Insight}) checks made to gain insight on your thoughts or behaviour": "Andra varelser har nackdel på visdomskontroller ({@skill Insight}) som görs för att få insyn i dina tankar eller ditt beteende.",
	"When you use your action to kiss a humanoid creature on the lips, they take {@dice 2d8} poison damage. This damage increases to {@dice 3d8} at your 5th level of rouge, to {@dice 4d8} at 11th level of rouge, and {@dice 5d8} at 17th level of rouge. A creature that knows you are trying to kiss it can make a Dexterity saving throw against your spell save DC to avoid being kissed.": "När du använder din handling för att kyssa en humanoid varelse på läpparna tar de {@dice 2d8} giftskada. Denna skada ökar till {@dice 3d8} på din 5:e nivå av rouge, till {@dice 4d8} på 11:e nivån av rouge och {@dice 5d8} på 17:e nivån av rouge. En varelse som vet att du försöker kyssa den kan göra ett Dexterity räddningskast mot din spellednings räddnings DC för att undvika att bli kysst.",
	"You can take the {@action Hide} action as a bonus action while in dimlight or darkness.": "Du kan utföra åtgärden {@action Hide} som en bonusåtgärd när du befinner dig i skymning eller mörker.",
	"When a creature hits you with a melee attack, your blank eyes and false smile is deeply unsettling to them. As a reaction, you force the creature to make a Wisdom saving throw against your spell save DC, becoming {@condition frightened} of you until the end of your next turn on a failed save. A creature that succeeds on this save is immune to this effect for 24 hours. Once you've used this feature, you can't use it again until you complete a short or long rest.": "När en varelse träffar dig med en närstridsattack är dina tomma ögon och ditt falska leende djupt oroande för dem. Som en reaktion tvingar du varelsen att göra ett Visdomsbesparingskast mot din spellednings räddnings-DC, och blir {@condition frightened} av dig fram till slutet av din nästa vändning vid ett misslyckat räddningskast. En varelse som lyckas med denna räddning är immun mot denna effekt i 24 timmar. När du har använt den här egenskapen kan du inte använda den igen förrän du avslutar en kort eller lång vila.",
	"The make-up on your face is a shifting miasma of shapes and colours. As an action, you can reshape your make-up to form a scene from your memory or imagination, creating arough visual approximation within the limitations of your make-up.": "Sminket i ditt ansikte är en skiftande miasma av former och färger. Som en handling kan du omforma din smink för att skapa en scen från ditt minne eller din fantasi, vilket skapar en visuell approximation inom ramen för din sminks begränsningar."
}