{
	"The Discerning Merchant's Price Guide is a tool primarily for Dungeon Masters, although players may find it useful as well, particularly in magic-heavy campaigns. Simply put, the Discerning Merchant's Price Guide is an alternate organizational tool for magic items that already exist under the rules in the D&D Fifth Edition. It provides tables for magical items in many categories: all the weapons are together, all the staffs are together, and so on, similarly to how items were laid out in 3.5e. As a DM, if I need to quickly find a sword to award a player, I want to know exactly where to look and what my options are.": "La Guía de Precios del Mercader con Discernimiento es una herramienta principalmente para los Dungeon Masters, aunque los jugadores pueden encontrarla útil también, particularmente en campañas con mucha magia. En pocas palabras, la Guía de Precios del Comerciante Perspicaz es una herramienta de organización alternativa para los objetos mágicos que ya existen bajo las reglas de D&D Quinta Edición. Proporciona tablas para los objetos mágicos en muchas categorías: todas las armas están juntas, todos los báculos están juntos, y así sucesivamente, de forma similar a como los objetos estaban dispuestos en 3.5e. Como DM, si necesito encontrar rápidamente una espada para otorgar a un jugador, quiero saber exactamente dónde buscar y cuáles son mis opciones.",
	"It additionally provides suggested costs, attunement requirements, and other relevant details. I've found it very useful in my own campaigns, and hopefully it proves helpful to you as well.": "Además, ofrece sugerencias de costes, requisitos de sintonización y otros detalles relevantes. Me ha resultado muy útil en mis propias campañas, y espero que a usted también le resulte útil.",
	"The tables in the following pages are intended to assist in quickly finding an item of a particular type. If you're looking for a weapon, alphabetical order isn't real helpful, since they might have many different names. The actual descriptions of these items, however, are not included; those must be found in the appropriate book. Reference page numbers are provided, along with their rarity, attunement requirements, and suggested cost (rather than a simple range). Note that these prices are suggestions; feel free to adjust them as you see fit. These tables follow the rules as written; they contain no homebrew information or modifications, and almost all the suggested prices fall within the ranges suggested for items of their rarity.": "Las tablas de las páginas siguientes están pensadas para ayudar a encontrar rápidamente un objeto de un tipo determinado. Si buscas un arma, el orden alfabético no es realmente útil, ya que pueden tener muchos nombres diferentes. Sin embargo, no se incluyen las descripciones reales de estos objetos, que deben encontrarse en el libro correspondiente. Se proporcionan los números de página de referencia, junto con su rareza, los requisitos de sintonización y el coste sugerido (en lugar de un simple rango). Ten en cuenta que estos precios son sugerencias; siéntete libre de ajustarlos como creas conveniente. Estas tablas siguen las reglas tal y como están escritas; no contienen información o modificaciones caseras, y casi todos los precios sugeridos están dentro de los rangos sugeridos para los objetos de su rareza.",
	"There are a few notable exceptions to rules-as-written price ranges listed in the Dungeon Master's Guide (DMG). It's doubtful that any player would dish out 25,000.01 gp for a potion of storm giant strength, even though that's the minimum \"by the book\" price for a consumable legendary item. You will find that potion costs, particularly those of high rarities, have been modified. In this edition, the prices for winged boots and a broom of flying have been increased. Flying is a powerful ability, and it was absurd that these items were cheaper than a potion of flying. A potion is now the cheapest way to fly, although any character who wants to do so more than once will still find a broom, wings, or boots a more worthwhile investment. Several other items also fall outside standard price ranges, primarily because they are underpowered compared to other items of the same tier. Items with prices intentionally modified beyond the normal range for their rarity are marked with an asterisk (*).": "Hay algunas excepciones notables a los rangos de precios según las reglas escritas en la Guía del Dungeon Master (DMG). Es dudoso que algún jugador desembolse 25.000,01 gp por una poción de fuerza de gigante de la tormenta, aunque ese sea el precio mínimo \"según las reglas\" para un objeto legendario consumible. Verás que los costes de las pociones, sobre todo las de alta rareza, se han modificado. En esta edición, se han aumentado los precios de las botas aladas y de la escoba de volar. Volar es una habilidad poderosa, y era absurdo que estos objetos fueran más baratos que una poción de vuelo. Una poción es ahora la forma más barata de volar, aunque cualquier personaje que quiera hacerlo más de una vez seguirá encontrando que una escoba, unas alas o unas botas son una inversión que merece más la pena. Otros objetos también quedan fuera de los rangos de precios estándar, principalmente porque no tienen la potencia suficiente en comparación con otros objetos del mismo nivel. Los objetos con precios modificados intencionadamente más allá del rango normal para su rareza están marcados con un asterisco (*).",
	"Magic items are naturally going to be easier to find in urban centers, but even when available in smaller settlements, residents might be reluctant to part with such treasures. While some DMs may not wish to bother with this degree of granularity, those who prefer a formulaic approach can consult the following table for a rough guide to modifying prices based on settlement size (or use it as inspiration for your own table).": "Naturalmente, los objetos mágicos serán más fáciles de encontrar en los centros urbanos, pero incluso cuando estén disponibles en asentamientos más pequeños, los residentes pueden ser reacios a desprenderse de tales tesoros. Mientras que algunos DMs pueden no querer molestarse con este grado de granularidad, aquellos que prefieren un enfoque formulista pueden consultar la siguiente tabla para obtener una guía aproximada para modificar los precios en función del tamaño del asentamiento (o utilizarla como inspiración para su propia tabla).",
	"Hamlet": "Hamlet",
	"100% surcharge": "100% de recargo",
	"A group of farms": "Un grupo de granjas",
	"Village": "Pueblo",
	"50% surcharge": "50% de recargo",
	"Phandalin": "Phandalin",
	"20% surcharge": "20% de recargo",
	"Greenest": "El más verde",
	"Berdusk": "Berdusk",
	"Metropolis": "Metrópolis",
	"10% cheaper": "10% más barato",
	"Waterdeep": "Waterdeep",
	"Megalopolis": "Megalópolis",
	"20% cheaper": "20% más barato",
	"Ravnica, Sharn": "Ravnica, Sharn",
	"On all tables, items are sorted first by rarity, and second alphabetically. The reference column makes use of multiple abbreviations as shorthand for various D&D books. These are listed below": "En todas las tablas, los objetos se ordenan primero por rareza y luego por orden alfabético. La columna de referencias utiliza múltiples abreviaturas para referirse a varios libros de D&D. Estas se enumeran a continuación",
	"Dungeon Master's Guide": "Guía del Dungeon Master",
	"Xanathar's Guide to Everything": "Guía de Xanathar para todo",
	"Tasha's Cauldron of Everything": "El caldero de todo de Tasha",
	"Lost Mine of Phandelver": "Mina perdida de Phandelver",
	"Hoard of the Dragon Queen": "El tesoro de la Reina Dragón",
	"Out of the Abyss": "Salir del abismo",
	"Princes of the Apocalypse": "Príncipes del Apocalipsis",
	"The Rise of Tiamat": "El ascenso de Tiamat",
	"Curst of Strahd": "Curst of Strahd",
	"Tales from the Yawning Portal": "Cuentos del portal de los bostezos",
	"Storm King's Thunder": "Trueno del Rey de las Tormentas",
	"Tomb of Annihilation": "Tumba de la Aniquilación",
	"Waterdeep: Dragon Heist": "Waterdeep: Dragon Heist",
	"Guildmaster's Guide to Ravnica": "Guía del Guildmaster de Rávnica",
	"Ghosts of Saltmarsh": "Los fantasmas de Saltmarsh",
	"Acquisitions Incorporated": "Adquisiciones Incorporadas",
	"Baldur's Gate: Descent into Avernus": "Baldur's Gate: Descenso al Averno",
	"Eberron: Rising From The Last War": "Eberron: El resurgir de la última guerra",
	"Explorer's Guide to Wildemount": "Guía del explorador de Wildemount",
	"Mythic Odysseys of Theros": "Odiseas míticas de Theros",
	"Icewind Dale: Rime of the Frostmaiden": "Icewind Dale: Rime of the Frostmaiden",
	"Common": "Común",
	"Uncommon": "Uncommon",
	"Very Rare": "Muy raro",
	"Legendary": "Legendario",
	"DMG 200; TCE 135": "DMG 200; TCE 135",
	"Yes (optional)": "Sí (opcional)",
	"Yes (warforged)": "Sí (warforged)",
	"Yes (druid/ranger)": "Sí (druida/ranger)",
	"Yes (cleric/paladin)": "Sí (clérigo/paladín)",
	"Yes (non-evil)": "Sí (sin maldad)",
	"Yes (evil cleric/paladin)": "Sí (clérigo/paladín malvado)",
	"Yes (paladin)": "Sí (paladín)",
	"Yes (good dwarf/fighter/paladin)": "Sí (buen enano/luchador/paladín)",
	"Yes (same alignment)": "Sí (misma alineación)",
	"Yes (spellcaster)": "Sí (hechicero)",
	"Yes (wizard)": "Sí (asistente)",
	"Yes (special)": "Sí (especial)",
	"Yes (Mark of Finding)": "Sí (Marca del hallazgo)",
	"Yes (warlock)": "Sí (brujo)",
	"Yes (cleric/druid/paladin)": "Sí (clérigo/druida/paladín)",
	"Yes (good cleric/paladin)": "Sí (buen clérigo/paladín)",
	"ERLW 278; TCE 134": "ERLW 278; TCE 134",
	"ERLW 278; EGW 268": "ERLW 278; EGW 268",
	"Yes (Mark of Warding)": "Sí (marca de protección)",
	"Yes (Mark of Scribing)": "Sí (Marca de la escribanía)",
	"Yes (artificer)": "Sí (artífice)",
	"Yes (sorcerer)": "Sí (hechicero)",
	"Yes (bard)": "Sí (bardo)",
	"Yes (Intelligence 3+)": "Sí (Inteligencia 3+)",
	"Yes (druid/warlock)": "Sí (druida/brujo)",
	"Yes (good)": "Sí (bueno)",
	"Yes (evil)": "Sí (malvado)",
	"The Discerning Merchant's Price Guide is a tool primarily for Dungeon Masters, although players may find it useful as well, particularly in magic-heavy campaigns. It is an organizational tool for magic items in D&D Fifth Edition (but does not include artifacts, sentient items, or items that only differ in flavor). It groups magic items together into tables: melee weapons, armor, staffs, rings, and so on, similarly to how items were laid out in 3.5e. This should help DMs know exactly where to look and what their options are for handing out a given item.": "La Guía de Precios del Comerciante Perspicaz es una herramienta principalmente para los Dungeon Masters, aunque los jugadores pueden encontrarla útil también, particularmente en campañas con mucha magia. Es una herramienta de organización para los objetos mágicos en D&D Quinta Edición (pero no incluye artefactos, objetos sensibles u objetos que sólo se diferencian por su sabor). Agrupa los objetos mágicos en tablas: armas cuerpo a cuerpo, armaduras, báculos, anillos, etc., de forma similar a como se disponían los objetos en 3.5e. Esto debería ayudar a los DMs a saber exactamente dónde buscar y cuáles son sus opciones para repartir un objeto determinado.",
	"It additionally provides {@b suggested costs, attunement requirements, weighted die ranges for randomization}, and other relevant details. I hope it proves helpful to you.": "Además, proporciona {@b suggested costs, attunement requirements, weighted die ranges for randomization}, y otros detalles relevantes. Espero que le resulte útil.",
	"New to Version 5.0 is a section for DMs needing to quickly roll up their own discerning merchant. This includes random tables for (a) shop names and significant details; (b) the merchant themselves, with their current mood, basic personality, and quirk; and (c) the economy of the shop, from its gold-on-hand to items in stock, from price modifications to what sort of bartering works best against the merchant.": "La novedad de la versión 5.0 es una sección para los DMs que necesiten crear rápidamente su propio comerciante con criterio. Esto incluye tablas aleatorias para (a) los nombres de las tiendas y los detalles significativos; (b) el propio comerciante, con su estado de ánimo actual, su personalidad básica y sus peculiaridades; y (c) la economía de la tienda, desde su oro en mano hasta los artículos en stock, desde las modificaciones de precios hasta qué tipo de trueque funciona mejor con el comerciante.",
	"This section begins on page 23.": "Esta sección comienza en la página 23.",
	"The tables in the following pages are intended to assist in quickly finding an item of a particular type. If you're looking for a weapon, alphabetical order isn't real helpful, since they might have many different names. The actual descriptions of these items, however, are not included; those must be found in the appropriate book. Reference page numbers are provided, along with their rarity, attunement requirements, and suggested cost (rather than a simple range). Note that these prices are {@i suggestions}; feel free to adjust them as you see fit.": "Las tablas de las páginas siguientes están pensadas para ayudar a encontrar rápidamente un objeto de un tipo determinado. Si buscas un arma, el orden alfabético no es realmente útil, ya que pueden tener muchos nombres diferentes. Sin embargo, no se incluyen las descripciones reales de estos objetos, que deben encontrarse en el libro correspondiente. Se proporcionan los números de las páginas de referencia, junto con su rareza, los requisitos de sintonización y el coste sugerido (en lugar de un simple rango). Tenga en cuenta que estos precios son {@i suggestions}; siéntase libre de ajustarlos como crea conveniente.",
	"These tables follow the rules as written; they contain no homebrew information or modifications, and almost all the suggested prices fall within the ranges suggested for items of their rarity.": "Estas tablas siguen las reglas tal y como están escritas; no contienen información o modificaciones caseras, y casi todos los precios sugeridos caen dentro de los rangos sugeridos para artículos de su rareza.",
	"There are a few notable exceptions to rules-as-written price ranges listed in the Dungeon Master's Guide (DMG). It's doubtful that any player would dish out 25,000.01 gp for a {@item potion of storm giant strength|dmg}, even though that's the minimum \"by the book\" price for a consumable legendary item. You will find that potion costs, particularly those of high rarities or that provide flight, have been modified.": "Hay algunas excepciones notables a los rangos de precios tal y como están escritos en la Guía del Dungeon Master (DMG). Es dudoso que algún jugador desembolse 25.000,01 gp por un {@item potion of storm giant strength|dmg}, aunque ese sea el precio mínimo \"según el libro\" para un objeto legendario consumible. Verás que los costes de las pociones, especialmente las de alta rareza o las que proporcionan vuelo, han sido modificados.",
	"Several other items also fall outside standard price ranges, primarily because they are underpowered compared to other items of the same tier.": "Otros artículos también quedan fuera de los rangos de precios estándar, principalmente porque son poco potentes en comparación con otros artículos del mismo nivel.",
	"Because the DM's Guild (unfortunately) has policies about what settings content can be referenced, all items from {@book Explorer's Guide to Wildemount|EGW} previously included by error on version 4.1 are removed on 5.0, you could still find the references on v4.1 if you need a price for an item in EGW. These {@i 'old'} items are anyway still present in this document and are marked with a double asterisk ({@i **})": "Debido a que el Gremio de DM's (desafortunadamente) tiene políticas sobre el contenido de las configuraciones que puede ser referenciado, todos los ítems de {@book Explorer's Guide to Wildemount|EGW} previamente incluidos por error en la versión 4.1 son removidos en la 5.0, aún podrías encontrar las referencias en la v4.1 si necesitas un precio para un ítem en EGW. Estos artículos {@i 'old'} siguen estando presentes en este documento y están marcados con un doble asterisco ({@i **})",
	"Magic items are naturally going to be easier to find in urban centers, but even when available in smaller settlements, residents might be reluctant to part with such treasures. While some DMs may not wish to bother with this degree of granularity, those who prefer a formulaic approach can consult the following table for a rough guide to modifying prices based on settlement size (or use it as inspiration for your own table). For even more detail, see the tables for rolling up a random discerning merchant (page 23).": "Naturalmente, los objetos mágicos serán más fáciles de encontrar en los centros urbanos, pero incluso cuando estén disponibles en asentamientos más pequeños, los residentes pueden ser reacios a desprenderse de tales tesoros. Mientras que algunos DMs pueden no querer molestarse con este grado de granularidad, aquellos que prefieren un enfoque formulista pueden consultar la siguiente tabla para obtener una guía aproximada para modificar los precios en función del tamaño del asentamiento (o utilizarla como inspiración para su propia tabla). Para obtener aún más detalles, consulte las tablas para hacer rodar un mercader exigente al azar (página 23).",
	"On all tables, items are sorted first by rarity, and second alphabetically. The reference column makes use of abbreviations for various D&D source material. These are listed below.": "En todas las tablas, los objetos están ordenados primero por rareza y luego alfabéticamente. La columna de referencia hace uso de abreviaturas para varios materiales fuente de D&D. Estas se enumeran a continuación.",
	"BGDIA": "BGDIA",
	"Candlekeep Mysteries": "Misterios de Candlekeep",
	"Curse of Strahd": "La maldición de Strahd",
	"Fizban's Treasury of Dragons": "Tesoro de Dragones de Fizban",
	"HotDQ": "HotDQ",
	"IDRotF": "IDRotF",
	"Infernal Machine Rebuild": "Reconstrucción de la Máquina Infernal",
	"Lost Laboratory of Kwalish": "Laboratorio perdido de Kwalish",
	"Mordenkainen's Tome of Foes": "El tomo de los enemigos de Mordenkainen",
	"Strixhaven Curriculum of Chaos": "Plan de estudios del caos en Strixhaven",
	"TftYP": "TftYP",
	"Volo's Guide to Monsters": "Guía de monstruos de Volo",
	"Waterdeep: Dungeon of the Mad Mage": "Waterdeep: Dungeon of the Mad Mage",
	"The Wild Beyond the Witchlight": "Lo salvaje más allá de la luz de las brujas",
	"Never let a relic merchant know that you actually wan t something. Make them convince you, and be difficult to convince. poi nt out how rarely it would be useful . After all, you're not stupid enough to go out adventuring. When, eventually, they believe you will be doing them a favor to purchase it, spring. make th e deal as fast as possible, and tell them you suppose the y are right. This might be useful after all.": "Nunca dejes que un comerciante de reliquias sepa que realmente quieres algo. Haz que te convenzan, y sé difícil de convencer. Después de todo, no eres tan estúpido como para salir de aventura. Cuando, finalmente, crean que les harás un favor al comprarlo, salta. haz el trato lo más rápido posible, y diles que supones que tienen razón. Después de todo, esto podría ser útil.",
	"When it comes to relics a nd other magical fiddle faddle, go for nondescrip t. try to find a ring of resis tance that looks like every other ring of resistance. If it has a maker's mark, worry. If it's got a name inscribed, sell it to the next person you see.": "Cuando se trata de reliquias y otros chanchullos mágicos, busca lo no descriptivo. Intenta encontrar un anillo de resistencia que se parezca a cualquier otro anillo de resistencia. Si tiene la marca del fabricante, preocúpate. Si tiene un nombre inscrito, véndelo a la siguiente persona que veas.",
	"TftYP 229": "TftYP 229",
	"Very Rare ": "Muy raro",
	"IDRotF 315": "IDRotF 315",
	"IDRotF 315-316": "IDRotF 315-316",
	"OotA 223; IMR 95": "OotA 223; IMR 95",
	"No Uncommon 500 gp": "No Uncommon 500 gp",
	"BGDIA 223": "BGDIA 223",
	"Yes (cleric/paladin) ": "Sí (clérigo/paladín)",
	"Yes (special) ": "Sí (especial)",
	"Yes (mind flayer)": "Sí (volador de mentes)",
	"HotDQ 94": "HotDQ 94",
	"BGDIA 224": "BGDIA 224",
	"Unommon": "Unommon",
	"BGDIA 225": "BGDIA 225",
	"XGE 140; WBW 214": "XGE 140; WBW 214",
	"XGE 140; WBtW 214": "XGE 140; WBtW 214",
	"XGE 137; WBW 208": "XGE 137; WBW 208",
	"Yes (humanoid)": "Sí (humanoide)",
	"GoS 229; IMR 94": "GoS 229; IMR 94",
	"Yes (Small humanoid)": "Sí (pequeño humanoide)",
	"TftYP 228": "TftYP 228",
	"XGE 136; WBW 208": "XGE 136; WBW 208",
	"PotA 222; IMR 94": "PotA 222; IMR 94",
	"Yes (monk)": "Sí (monje)",
	"XGE 138; WBW211": "XGE 138; WBW211",
	"4,000 gp TCE 128": "4.000 gp TCE 128",
	"Yes (wizard) Very Rare": "Sí (asistente) Muy raro",
	"IDRotF 317": "IDRotF 317",
	"IDRotF 314-315": "IDRotF 314-315",
	"XGE 138; WBW 212": "XGE 138; WBW 212",
	"XGE 138; IMR 95": "XGE 138; IMR 95",
	"XGE 139; WBtW 214": "XGE 139; WBtW 214",
	"HotDQ 74": "HotDQ 74",
	"IDRotF 316": "IDRotF 316",
	"TftYP228": "TftYP228",
	"WDH 191; IMR 94": "WDH 191; IMR 94",
	"IDRotF 314": "IDRotF 314",
	"IDRotF 315; WDMM 284": "IDRotF 315; WDMM 284",
	"Yes (fey/spellcaster)": "Sí (fey/hechicero)",
	"Yes (Arcana)": "Sí (Arcana)",
	"BGDIA 224; MTF 167": "BGDIA 224; MTF 167",
	"The tables and guidelines below present an alternative method to those presented in {@book Xanathar's Guide to Everything|XGE} for dealing with buying and selling magic items.": "Las tablas y directrices siguientes presentan un método alternativo a los presentados en {@book Xanathar's Guide to Everything|XGE} para tratar la compra y venta de objetos mágicos.",
	"Tables and sections are presented in the likely order that DMs will need them if working on the fly. And while these tables can certainly be helpful in such instances, they probably function best either when used in advance or with the aid of digital tools for quick rolling. Combining these tables with online tools or VTTs with rollable tables are invaluable for creating a fleshed-out merchant very quickly.": "Las tablas y secciones se presentan en el orden probable en que los DMs las necesitarán si trabajan sobre la marcha. Y aunque estas tablas pueden ser ciertamente útiles en tales casos, probablemente funcionen mejor cuando se usan por adelantado o con la ayuda de herramientas digitales para una tirada rápida. La combinación de estas tablas con herramientas en línea o VTTs con tablas rodables son inestimables para crear un mercader con cuerpo muy rápidamente.",
	"Occasionally the combined results of the various tables may not form a cohesive whole. In such cases, simply pick new options that make more sense, use them as inspiration for new ideas, or perhaps view it as a prompt for imagining how seemingly odd combinations might still make sense with some additional context.": "En ocasiones, los resultados combinados de las distintas tablas pueden no formar un conjunto coherente. En estos casos, basta con elegir nuevas opciones que tengan más sentido, utilizarlas como inspiración para nuevas ideas o, tal vez, considerarlas como un estímulo para imaginar cómo combinaciones aparentemente extrañas podrían seguir teniendo sentido con algún contexto adicional.",
	"First, this merchant's store needs a name. Perhaps a local tells the party where to find the shop, or the sign swinging outside is the first thing they see. For a quick and grandiose shop name, roll 3d10 and assign one die to each of the columns below, combining the results.": "En primer lugar, la tienda de este comerciante necesita un nombre. Tal vez un lugareño le diga al grupo dónde encontrar la tienda, o el letrero que cuelga en el exterior sea lo primero que vean. Para obtener un nombre de tienda rápido y grandioso, tira 3d10 y asigna un dado a cada una de las columnas de abajo, combinando los resultados.",
	"[Merchant Name]'s": "[Nombre del comerciante]'s",
	"Emporium": "Emporio",
	"of Curiosities": "de Curiosidades",
	"The Magnificent": "El Magnífico",
	"Shoppe": "Tienda",
	"of Rarities": "de Rarezas",
	"The Golden": "El oro",
	"Boutique": "Boutique",
	"of Enchantments": "de Encantamientos",
	"The Stupendous": "El estupendo",
	"Market": "Mercado",
	"of Items Wondrous and Fair": "de artículos maravillosos y justos",
	"The Ethereal": "Lo etéreo",
	"Purveyors": "Proveedores",
	"of Miraculous Magicks": "de Magos Milagrosos",
	"The Dragon's": "El Dragón",
	"Trove": "Trove",
	"of Magical Wonders": "de Maravillas Mágicas",
	"The Mystical": "La mística",
	"Bazaar": "Bazar",
	"of Artifice": "de Artifice",
	"The Grand": "El Gran",
	"Vault": "Bóveda",
	"of Infusions & Treasures": "de Infusiones y Tesoros",
	"The Supreme": "El Supremo",
	"Palace": "Palacio",
	"of Relics": "de las reliquias",
	"The Incomparable": "El Incomparable",
	"Sanctum": "Sanctum",
	"of Magickal Imbuements": "de imbuciones mágicas",
	"If you don't already know where this shop is located, roll a d20 below for its location. In the next column is a list of possible significant details for a shop, something to give the shop a bit of unique character. You may even wish to roll twice and combine two results.": "Si aún no sabes dónde se encuentra esta tienda, tira un d20 a continuación para saber su ubicación. En la siguiente columna hay una lista de posibles detalles significativos para la tienda, algo que le dé un carácter único. Puedes incluso tirar dos veces y combinar los dos resultados.",
	"Small storefront on a market square": "Pequeño escaparate en una plaza de mercado",
	"Extremely cluttered; it's unclear which items are magical": "Extremadamente desordenado; no está claro qué objetos son mágicos",
	"Traveling wagon": "Vagón ambulante",
	"Extremely tidy and organized, with clearly labeled display cases": "Extremadamente ordenado y organizado, con vitrinas claramente etiquetadas",
	"An upstairs room in an inn": "Una habitación en el piso superior de una posada",
	"The shop has more than a dozen cats, who somehow don't break anything": "La tienda tiene más de una docena de gatos, que de alguna manera no rompen nada",
	"The hidden basement of a pub": "El sótano oculto de un pub",
	"Lavishly decorated and finely furnished, with tea for customers": "Decorado profusamente y finamente amueblado, con té para los clientes",
	"Alley doorway that's a portal to a private demiplane": "Puerta de callejón que es un portal a un demiplano privado",
	"Spartan and utilitarian, possibly not by choice": "Espartano y utilitario, posiblemente no por elección",
	"An ostentatious freestanding building": "Un ostentoso edificio independiente",
	"The shop is seedy, dirty and neglected - is that mold?": "La tienda es sórdida, sucia y descuidada, ¿es eso moho?",
	"The first floor of a mage's tower": "El primer piso de la torre de un mago",
	"The shop is subdivided by many bead curtains": "La tienda está dividida por muchas cortinas de cuentas",
	"Across the street from a guardhouse": "Al otro lado de la calle de una caseta de vigilancia",
	"Every wall and surface is covered with fancy carpets": "Todas las paredes y superficies están cubiertas con lujosas alfombras",
	"The hideout of a den of thieves": "El escondite de una cueva de ladrones",
	"Hazy smoke hangs about; ashtrays and half-smoked cigars are everywhere": "El humo brumoso flota por todas partes; los ceniceros y los cigarros a medio fumar están por todas partes",
	"An outbuilding on the manor grounds of a local noble": "Una dependencia en los terrenos del señorío de un noble local",
	"Lush plant life is cultivated throughout the shop; some are poisonous": "En toda la tienda se cultivan plantas exuberantes; algunas son venenosas",
	"A market stall": "Un puesto de mercado",
	"Magical red torches illuminate the shop; creating intentionally spooky ambience": "Mágicas antorchas rojas iluminan la tienda, creando un ambiente intencionadamente espeluznante",
	"An unremarkable apartment": "Un apartamento poco llamativo",
	"Ethereal music floats through the air from an unseen source": "Una música etérea flota en el aire desde una fuente invisible",
	"The back rooms of another merchant": "Los cuartos traseros de otro comerciante",
	"Portrait paintings hang around the shop, all staring at the customers": "Los cuadros de retratos cuelgan alrededor de la tienda, todos mirando a los clientes",
	"Extensive traveling caravan": "Amplia caravana itinerante",
	"A pet goose waddles around the shop and makes a mess of everything": "Un ganso mascota se pasea por la tienda y lo ensucia todo",
	"The stateroom of a ship, river barge, or airship": "El camarote de un barco, barcaza fluvial o aeronave",
	"A chatty pixie lives in the shop and spouts truly outrageous rumors": "Un duendecillo parlanchín vive en la tienda y suelta rumores realmente escandalosos",
	"Mansion on a floating rock in the sky": "Mansión en una roca flotante en el cielo",
	"All the display cases in the shop are trapped and keyed to the merchant": "Todas las vitrinas de la tienda están atrapadas y con llave para el comerciante",
	"A local cave": "Una cueva local",
	"An impressively bulky bouncer watches all customers with suspicion": "Un gorila impresionantemente voluminoso observa a todos los clientes con recelo",
	"A Daern's Instant Fortress": "La fortaleza instantánea de A Daern",
	"Another customer is present; they're actually an assistant to help drive up prices": "Otro cliente está presente; en realidad es un asistente para ayudar a subir los precios",
	"A {@i {@spell Mordenkainen's Magnificent Mansion|PHB} spell}": "Un hechizo {@i {@spell Mordenkainen's Magnificent Mansion|PHB}}",
	"An obnoxiously loud trumpet fanfare plays whenever a customer enters": "Cada vez que entra un cliente, suena una fanfarria de trompeta con un volumen de sonido insoportable.",
	"A large side room of a local guildhouse": "Una gran sala lateral de una cofradía local",
	"Mysterious magical fog fills the shop; a pickpocket lurks in the shop": "Una misteriosa niebla mágica llena la tienda; un carterista acecha en la tienda",
	"While a magic items merchant might be any sort of creature, usually what's most important roleplaying one is knowing their current mood, personality, and perhaps some additional detail that draws the notice of the PCs. Below are tables to serve as quick inspiration for any given merchant.": "Aunque un mercader de objetos mágicos puede ser cualquier tipo de criatura, normalmente lo más importante al rolear uno es conocer su estado de ánimo actual, su personalidad y quizás algún detalle adicional que llame la atención de los PC. A continuación hay tablas que sirven de inspiración rápida para cualquier mercader.",
	"Anxious; something has them worried": "Ansiosos; algo les preocupa",
	"Ambitious": "Ambicioso",
	"Arrogant; their potions are too strong for the PCs": "Arrogante; sus pociones son demasiado fuertes para los PC",
	"Arrogant": "Arrogante",
	"Awed; something about the PCs is impressive to them": "Asombrados; algo de los PCs les impresiona",
	"Bitter": "Amargo",
	"Cheerful; their day is going well": "Alegres; su día va bien",
	"Courageous": "Valiente",
	"Concerned; either for the PCs or that they'll do something bad": "Preocupado; ya sea por los PC o porque hagan algo malo",
	"Cowardly": "Cobarde",
	"Daydreaming; they wish they were somewhere else": "Soñar despiertos; desearían estar en otro lugar",
	"Deceptive": "Engañoso",
	"Desperate; they need to make a profit today": "Desesperados; necesitan obtener un beneficio hoy",
	"Generous": "Generoso",
	"Fearful; someone (possibly the PCs) is intimidating them": "Temeroso; alguien (posiblemente los PC) los está intimidando",
	"Greedy": "Codicioso",
	"Fine; today is a normal day": "Bien; hoy es un día normal",
	"Honest": "Honesto",
	"Frustrated; it seems like nothing is going their way": "Frustrados; parece que nada les sale bien",
	"Jittery": "Inquietante",
	"Furious; some personal problem has surfaced": "Furioso; algún problema personal ha salido a la luz",
	"Judgmental": "Judgemental",
	"Gloomy; they are sad about something or simply depressed": "Sombríos; están tristes por algo o simplemente deprimidos",
	"Heartbroken; some personal tragedy has occurred": "Con el corazón roto; ha ocurrido alguna tragedia personal",
	"Naïve": "Ingenuo",
	"Impatient; they need to finish soon for some reason": "Impaciente; necesitan terminar pronto por alguna razón",
	"Nihilistic": "Nihilista",
	"Irritated; something has set them on edge": "Irritados; algo les ha puesto de los nervios",
	"Paranoid": "Paranoico",
	"Joyful; something wonderful has just happened": "Alegre; algo maravilloso acaba de suceder",
	"Protective": "Protección",
	"Lonely; they're just happy to have someone to talk to": "Solitarios; están contentos de tener a alguien con quien hablar",
	"Selfish": "Egoísta",
	"Preachy; eager to dispense advice or proselytize": "Predicador; deseoso de dar consejos o hacer proselitismo",
	"Sick; they aren't feeling well, but try to hide it": "Enfermos; no se sienten bien, pero tratan de ocultarlo",
	"Suspicious; may or may not be based on reality": "Sospechoso; puede o no estar basado en la realidad",
	"Too Friendly": "Demasiado amable",
	"They are an unusual species or nationality for this area": "Son una especie o nacionalidad inusual para esta zona",
	"They seem to constantly be adjusting their hair": "Parecen estar constantemente ajustando su cabello",
	"Their clothing is extremely colorful and eyecatching": "Su ropa es muy colorida y llamativa",
	"They seem oddly familiar to the PCs for some reason": "Parecen extrañamente familiares a los PCs por alguna razón",
	"They don't like customers touching any of the merchandise": "No les gusta que los clientes toquen nada de la mercancía",
	"They are wearing an excessive amount of jewelry": "Llevan una cantidad excesiva de joyas",
	"They always seem to be eating or drinking something": "Parece que siempre están comiendo o bebiendo algo",
	"They claim that a ghost lives in the shop; it may or may not be true": "Afirman que un fantasma vive en la tienda; puede ser cierto o no",
	"They are very jumpy, startled by anything unexpected": "Son muy nerviosos, se asustan con cualquier cosa inesperada",
	"They are very religious, and constantly refer to their faith or gods": "Son muy religiosos, y se refieren constantemente a su fe o a sus dioses",
	"They have a familiar; roll for its personality trait": "Tienen un familiar; tira por su rasgo de personalidad",
	"They seem to have a long and boring story about every item": "Parece que tienen una larga y aburrida historia sobre cada artículo",
	"They seem very forgetful; it may or may not be an act": "Parecen muy olvidadizos; puede ser o no un acto",
	"They went on an adventure once, and won't shut up about it": "Una vez fueron a una aventura, y no se callan al respecto",
	"They frequently refer to a rival merchant who is clearly their nemesis": "Se refieren con frecuencia a un comerciante rival que es claramente su némesis",
	"They exaggerate when describing the effects of most magical items": "Exageran al describir los efectos de la mayoría de los objetos mágicos",
	"They don't seem to care about their own business much, but why?": "Parece que no se preocupan mucho por sus propios asuntos, pero ¿por qué?",
	"They seem reluctant to sell their stock, as if each item were special": "Parecen reacios a vender sus existencias, como si cada artículo fuera especial",
	"They enchant all their own stock, and supply some traveling merchants": "Encantan todas sus propias existencias, y abastecen a algunos comerciantes ambulantes",
	"They only handle final purchases; an assistant does the rest of the talking": "Sólo se encargan de las compras finales; un asistente se encarga del resto de la conversación",
	"The local population of a merchant's area will fall into one of four broad categories: remote, such as a traveling wagon on a small road or a hidden cave at the top of a peak; {@b a village or small town}, which likely has a very small market for such goods and mostly sells to travelers; {@b a large town or small city}, which probably has a sustainable customer base of its own, or {@b a large city or metropolis}, such as Waterdeep or Sharn, where customers are plentiful and prices must be competitive.": "La población local de la zona de un mercader se encuadrará en una de las cuatro grandes categorías: remota, como una carreta ambulante en un pequeño camino o una cueva oculta en la cima de un pico; {@b a village or small town}, que probablemente tenga un mercado muy pequeño para esos bienes y venda sobre todo a los viajeros; {@b a large town or small city}, que probablemente tenga una base de clientes propia y sostenible, o {@b a large city or metropolis}, como Waterdeep o Sharn, donde los clientes son abundantes y los precios deben ser competitivos.",
	"Based on the populace of the local area, use the tables below to determine the merchant's shrewdness in business dealings, what sort of persuasion from the PCs they might be particularly susceptible to, and the wealth available to them.": "Basándote en la población del área local, utiliza las tablas de abajo para determinar la astucia del comerciante en los tratos comerciales, qué tipo de persuasión de los PCs podrían ser particularmente susceptibles, y la riqueza disponible para ellos.",
	"The Skill Check DC listed below provides a baseline for knowing how hard the PCs will have to work to get the merchant to budge on their prices (or perhaps when asking for other favors or knowledge). Along with circumstances such as location and mood, most merchants also have some sort of weakness; see the third table below for modifiers to this DC if the PCs apply the right sort of pressure.": "La DC del Chequeo de Habilidad que se indica a continuación proporciona una línea de base para saber cuánto tendrán que trabajar los Pc para conseguir que el mercader ceda en sus precios (o quizás cuando pidan otros favores o conocimientos). Junto con circunstancias como la ubicación y el estado de ánimo, la mayoría de los mercaderes también tienen algún tipo de debilidad; véase la tercera tabla de abajo para los modificadores a esta DC si los PC aplican el tipo de presión adecuado.",
	"Inexperienced": "Inexperto",
	"Average": "Media",
	"Experienced": "Experimentado",
	"Canny": "Canny",
	"Cutthroat": "Cutthroat",
	"Mood is Positive": "El estado de ánimo es positivo",
	"Mood is Negative": "El estado de ánimo es negativo",
	"Mood is Desperate": "El estado de ánimo es desesperado",
	"Location is remote": "La ubicación es remota",
	"Location is a village or small town": "La ubicación es un pueblo o una ciudad pequeña",
	"Location is a large town or small city": "La ubicación es un pueblo grande o una ciudad pequeña",
	"Location is a large city or metropolis": "La ubicación es una gran ciudad o metrópolis",
	"Bribes of luxury goods": "Sobornos de bienes de lujo",
	"Deception": "Engaño",
	"Favors": "Favorece",
	"Friendliness": "Amabilidad",
	"Intimidation": "Intimidación",
	"New income opportunities": "Nuevas oportunidades de ingresos",
	"Persuasion": "Persuasión",
	"References from a good customer": "Referencias de un buen cliente",
	"Use the tables below to first determine the merchant's wealth (or simply choose), and then roll based on their wealth to determine their current liquid assets they have available to make purchases from the PCs.": "Utiliza las tablas de abajo para determinar primero la riqueza del comerciante (o simplemente elige), y luego tira en base a su riqueza para determinar sus activos líquidos actuales que tienen disponibles para hacer compras a los PC.",
	"It's important to remember that for larger exchanges, alternate forms of payment become more and more likely. Not only is platinum coinage likely to be used, payment is likely to be offered in precious gems, artwork, jewelry, or other valuables. Not only do they make for easier bookkeeping; they also require much less storage space for both parties.": "Es importante recordar que, en los intercambios de mayor envergadura, las formas de pago alternativas son cada vez más probables. No sólo es probable que se utilicen monedas de platino, sino que el pago se ofrezca en gemas preciosas, obras de arte, joyas u otros objetos de valor. No sólo facilitan la contabilidad, sino que también requieren mucho menos espacio de almacenamiento para ambas partes.",
	"Dangerously Indebted": "Peligrosamente endeudado",
	"Struggling": "Luchando",
	"Frugal": "Frugal",
	"Comfortable": "Cómodo",
	"Affluent": "Afluente",
	"Royally Wealthy": "Realidad de la Riqueza",
	"Shrewdness is Naïve": "La astucia es ingenua",
	"Shrewdness is Inexperienced": "La astucia es inexperta",
	"Shrewdness is Average": "La astucia es la media",
	"Shrewdness is Experienced": "La astucia se experimenta",
	"Shrewdness is Canny": "La astucia es astuta",
	"Shrewdness is Cutthroat": "La astucia es feroz",
	"Dangerously": "Peligrosamente",
	"Indebted 1d10 × 100 gp (Skill Check to sell to them)": "Endeudado 1d10 × 100 gp (Chequeo de habilidad para venderles)",
	"Best way to make money in this business? Find a n enchanter. Become their best friend. Go to their wedding, and give a great gif t. Become a godparent to their children, offer to babysit those children while the enchan ter goes on an adventure which somehow drags on for three years, and then when they eventually return, completely un-cursed, they'll be so grateful to you that you'll ge t a steady supply of brand new relics at a great price. Works every time.": "¿La mejor manera de ganar dinero en este negocio? Encuentra un encantador. Conviértete en su mejor amigo. Ve a su boda y dale un gran regalo. Conviértete en el padrino de sus hijos, ofrécete a cuidar a esos niños mientras el encantador se va a una aventura que, de alguna manera, se prolonga durante tres años, y luego, cuando finalmente regresen, completamente sin maldición, estarán tan agradecidos contigo que conseguirás un suministro constante de reliquias nuevas a un gran precio. Siempre funciona.",
	"How much a magic item merchant charges for their wares generally depends on their experience and their location. Savvy merchants will better know how to buy low and sell high, and also know exactly how competitive they have to be given their surrounding market.": "El precio que un comerciante de objetos mágicos cobra por su mercancía depende generalmente de su experiencia y de su ubicación. Los mercaderes experimentados sabrán comprar a bajo precio y vender a alto precio, y también sabrán exactamente lo competitivos que tienen que ser teniendo en cuenta el mercado que les rodea.",
	"Most PCs will inevitably wish to barter with merchants for a better deal, whether buying or selling items. Refer to the Merchant Shrewdness tables on the previous page for determining the DC for any skill checks PCs make when trying to get a better deal.": "La mayoría de los PCs desearán inevitablemente hacer un trueque con los mercaderes para conseguir un mejor trato, ya sea comprando o vendiendo artículos. Consulta las tablas de Astucia del Comerciante en la página anterior para determinar la CD de cualquier chequeo de habilidad que los PC hagan cuando intenten conseguir un mejor trato.",
	"For a {@b successful skill check}, move the merchant's prices down by one shrewdness level—the merchant's selling prices will drop, and their buying prices will rise. For example, suppose the merchant in question is an average purveyor of magic goods in a large city, and so are selling goods at base price and buying them at 80% of base price. A successful skill check would shift them to selling goods at 95% of base price, and buying them at 90% of base price. If a successful skill check would push the price beyond the bounds of the table—for example, by receiving a discount from an already naïve merchant—just add or subtract an additional 10% as appropriate.": "Para un {@b successful skill check}, baja los precios del comerciante en un nivel de astucia: los precios de venta del comerciante bajarán, y sus precios de compra subirán. Por ejemplo, supongamos que el mercader en cuestión es un proveedor medio de bienes mágicos en una gran ciudad, y por tanto vende bienes al precio base y los compra al 80% del precio base. Un chequeo de habilidad exitoso los llevaría a vender bienes al 95% del precio base, y a comprarlos al 90% del precio base. Si un chequeo de habilidad con éxito lleva el precio más allá de los límites de la tabla -por ejemplo, recibiendo un descuento de un comerciante ya ingenuo- sólo tienes que añadir o restar un 10% adicional, según corresponda.",
	"Most of the time, {@b failing a check} simply means no benefit is gained. However, perhaps informed by the merchant's mood, you may wish to apply a penalty for skill checks that fail by 5 or more—perhaps the merchant charges them prices from the next category of shrewdness up, or in extreme cases might even refuse to do further business with them (although this last should probably be reserved for threats of violence or repeat offenses).": "La mayoría de las veces, {@b failing a check} simplemente significa que no se obtiene ningún beneficio. Sin embargo, tal vez informado por el estado de ánimo del comerciante, puedes aplicar una penalización a los chequeos de habilidad que fallan por 5 o más; tal vez el comerciante les cobre precios a partir de la siguiente categoría de astucia, o en casos extremos podría incluso negarse a hacer más negocios con ellos (aunque esto último debería reservarse probablemente para amenazas de violencia o reincidencias).",
	"Lastly... {@b if all this sounds way too complicated}, don't bother with any of it. Just use the Quick Price Modifiers table on page 3, or ignore math entirely and make it up on the fly. Remember that all these tables are here to be helpful, so just ignore whatever isn't actually helping you run a better game.": "Por último... {@b if all this sounds way too complicated}, no te molestes con nada de eso. Utiliza la tabla de modificadores de precio rápidos de la página 3, o ignora las matemáticas por completo e invéntalas sobre la marcha. Recuerda que todas estas tablas están aquí para ser útiles, así que ignora lo que no te ayude a mejorar tu juego.",
	"Base Price": "Precio base",
	"10% discount (base × 0.9)": "10% de descuento (base × 0,9)",
	"20% discount (base × 0.8)": "20% de descuento (base × 0,8)",
	"20% surcharge (base × 1.2)": "20% de recargo (base × 1,2)",
	"5% discount (base × 0.95)": "5% de descuento (base × 0,95)",
	"40% surcharge (base × 1.4)": "Recargo del 40% (base × 1,4)",
	"60% surcharge (base × 1.6)": "Recargo del 60% (base × 1,6)",
	"30% surcharge (base × 1.3)": "Recargo del 30% (base × 1,3)",
	"5% surcharge (base × 1.05)": "5% de recargo (base × 1,05)",
	"80% surcharge (base × 1.8)": "Recargo del 80% (base × 1,8)",
	"10% surcharge (base × 1.1)": "10% de recargo (base × 1,1)",
	"100% surcharge (base × 2)": "100% de recargo (base × 2)",
	"50% surcharge (base × 1.5)": "50% de recargo (base × 1,5)",
	"80% of base price (× 0.8)": "80% del precio base (× 0,8)",
	"90% of base price (× 0.9)": "90% del precio base (× 0,9)",
	"125% of base price (× 1.25)": "125% del precio base (× 1,25)",
	"70% of base price (× 0.7)": "70% del precio base (× 0,7)",
	"60% of base price (× 0.6)": "60% del precio base (× 0,6)",
	"50% of base price (× 0.5)": "50% del precio base (× 0,5)",
	"40% of base price (× 0.4)": "40% del precio base (× 0,4)",
	"30% of base price (× 0.3)": "30% del precio base (× 0,3)",
	"How many magic items of varying rarities a merchant has in stock is generally a function of their location and available wealth. Use the column below that is farthest to the right and has a descriptor of the merchant. For instance, for a merchant that is Affluent but operates in a small town, use the column under Affluent they may be out of the way, but their funds compensate for the disadvantage. Inversely, good location can compensate for more limited funds.": "La cantidad de objetos mágicos de distintas rarezas que un comerciante tiene en stock depende generalmente de su ubicación y de la riqueza disponible. Utiliza la columna de abajo que esté más a la derecha y que tenga un descriptor del comerciante. Por ejemplo, para un comerciante que es afluente pero que opera en una ciudad pequeña, utilice la columna bajo Afluente, puede que esté fuera del camino, pero sus fondos compensan la desventaja. A la inversa, una buena ubicación puede compensar unos fondos más limitados.",
	"Uncommmon": "Uncommmon",
	"10% chance one is in stock": "10% de posibilidades de que haya uno en stock",
	"If you don't already have a list of stocked magic items in mind for your merchant, you can use the tables below to randomly determine which category each item is in, and then roll in that category to determine a specific item.": "Si aún no tienes una lista de objetos mágicos almacenados en mente para tu mercader, puedes usar las tablas de abajo para determinar al azar en qué categoría está cada objeto, y luego tirar en esa categoría para determinar un objeto específico.",
	"{@b Azza Vice} is a feminine tiefling and the proprietor of {@b The Golden Bazaar of Artifice}. It's {@b located in an outbuilding on the manor grounds of a local noble}, protected from would-be thieves by the property's wrought-iron fences and the guards that patrol it. Customers primarily visit by appointment, unless they don't mind the 10-minute wait it takes for a runner to obtain permission for surprise visitors.": "{@b Azza Vice} es una tiefling femenina y propietaria de {@b The Golden Bazaar of Artifice}. Está {@b located in an outbuilding on the manor grounds of a local noble}, protegido de posibles ladrones por las vallas de hierro forjado de la propiedad y los guardias que la patrullan. Los clientes la visitan principalmente con cita previa, a menos que no les importe la espera de 10 minutos que tarda un corredor en obtener el permiso para las visitas sorpresa.",
	"The shop itself is fairly average inside, but entering customers are immediately confronted by a {@b nosy pixie named {@i Nina}}. She rambles from rumor to rumor without pause, asking if the visitors have heard of the cow named Annabetsy that killed a green dragon, or that Cade Bigheart has been poisoning his ale and that's why Aiolos Vassos is sick, or that Eira Ekela is absolutely a ghoul and not a dwarf and that she {@i eats people}. Scandalous.": "La tienda en sí es bastante normal por dentro, pero al entrar los clientes se encuentran inmediatamente con una {@b nosy pixie named {@i Nina}}. Divaga de rumor en rumor sin pausa, preguntando si los visitantes han oído hablar de la vaca llamada Annabetsy que mató a un dragón verde, o que Cade Bigheart ha estado envenenando su cerveza y que por eso Aiolos Vassos está enfermo, o que Eira Ekela es absolutamente un ghoul y no una enana y que {@i eats people}. Escandaloso.",
	"Today, Azza Vice herself is in a {@b joyful mood}, having just heard the news that her sister will be coming to visit next month, and they've not seen each other in three years, not since the two nephews were born. More generally, Azza is very friendly probably {@b too friendly}. When telling customers about her wares, {@b she frequently refers to a rival merchant}, a traveling gnome named Farrick Nucklestabble who is clearly her nemesis. Sure, he always has better stock, but good luck finding him.": "Hoy, Azza Vice se encuentra en un {@b joyful mood}, ya que acaba de recibir la noticia de que su hermana vendrá de visita el mes que viene, y no se han visto en tres años, desde que nacieron los dos sobrinos. En general, Azza es muy simpática probablemente {@b too friendly}. Cuando habla a los clientes de sus mercancías, {@b she frequently refers to a rival merchant}, un gnomo viajero llamado Farrick Nucklestabble que es claramente su némesis. Claro que siempre tiene mejores existencias, pero buena suerte para encontrarlo.",
	"This noble's lands, and therefore Azza's shop, sit on the edge of a small town. She is of {@b Average} shrewdness, but her good mood makes her a bit more willing to bargain, so any relevant skill checks against her are made at {@b DC 13}. She is additionally on the lookout for {@b new income opportunities}, since business can sometimes be slow here if the PCs have something applicable, bartering is only against DC 8.": "Las tierras de este noble, y por tanto la tienda de Azza, se encuentran en las afueras de una pequeña ciudad. Ella es de {@b Average} astucia, pero su buen humor la hace un poco más dispuesta a negociar, por lo que cualquier chequeo de habilidad relevante contra ella se hace al {@b DC 13}. Además, está atenta a {@b new income opportunities}, ya que el negocio a veces puede ser lento aquí si los PC tienen algo aplicable, el trueque es sólo contra DC 8.",
	"Azza's location has forced her to run a rather {@b Frugal} business. As a result, {@b she has only about 1,800 gp} worth of coinage and gems on hand for purchasing new goods at the moment. She is {@b selling goods at 20% surcharge} above base price, and is able to {@b buy at 70% of base price}.": "La ubicación de Azza la ha obligado a llevar un negocio bastante {@b Frugal}. Como resultado, tiene un {@b she has only about 1,800 gp} de monedas y gemas a mano para comprar nuevos bienes en este momento. Ella está {@b selling goods at 20% surcharge} por encima del precio base, y es capaz de {@b buy at 70% of base price}.",
	"Potion of Healing (Common)": "Poción de curación (común)",
	"Potion of Comprehension": "Poción de comprensión",
	"Unbreakable Arrow (arrow)": "Flecha irrompible (flecha)",
	"Walloping Ammunition (bolt)": "Munición para Walloping (cerrojo)",
	"Spell Scroll (Thaumaturgy)": "Pergamino de hechizo (Taumaturgia)",
	"Staff of Flowers": "Bastón de Flores",
	"Prosthetic Limb": "Prótesis del miembro",
	"Moon-Touched Longsword": "Espada larga de toque lunar",
	"Candle of the Deep": "Vela de las profundidades",
	"Rope of Mending": "Cuerda de remendar",
	"Potion of Resistance": "Poción de resistencia",
	"Potion of Waterbreathing": "Poción de respiración de agua",
	"Spell Scroll (Flame Blade)": "Pergamino de hechizo (Flame Blade)",
	"+1 Dagger": "+1 Daga",
	"Vind Rune Armor (plate)": "Armadura rúnica vind (placa)",
	"Cloak of Protection": "Capa de protección",
	"Glamerweave (uncommon)": "Glamerweave (poco común)",
	"Coiling Grasp Tattoo": "Tatuaje de la pinza de la bobina",
	"Dragon Vessel (Slumbering)": "Recipiente del Dragón (dormido)",
	"Elixir of Health": "Elixir de la salud",
	"Potion of Mind Control (beast)": "Poción de control mental (bestia)",
	"Potion of Giant Strength (Frost)": "Poción de Fuerza Gigante (Escarcha)",
	"Rod of the Pact Keeper (+2)": "Vara del Guardián del Pacto (+2)",
	"Ring of Protection": "Anillo de protección",
	"Lyre of Building": "Lira de construcción",
	"Duplicitous Manuscript": "Manuscrito Duplicado"
}