{
	"Anahita's spellcasting ability is Charisma (spell save {@dc 25}). She can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de Anahita es Carisma (salvación de hechizos {@dc 25}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The anahita's weapon attacks are magical. When Anahita hits with any weapon, the weapon deals an extra {@damage 6d8} radiant damage (included in the attack).": "Los ataques con armas de Anahita son mágicos. Cuando el anahita golpea con cualquier arma, el arma inflige un {@damage 6d8} de daño radiante adicional (incluido en el ataque).",
	"Anahita knows if she hears a lie.": "Anahita sabe si escucha una mentira.",
	"Anahita has advantage on saving throws against spells and other magical effects.": "Anahita tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Anahita fails a saving throw, she can choose to succeed instead.": "Si Anahita falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Whenever Anahita fires an arrow, she can enhance it with one of the following shots. She can only use one shot per attack.": "Cada vez que Anahita lanza una flecha, puede mejorarla con uno de los siguientes disparos. Solo puede utilizar un disparo por ataque.",
	"A creature hit by the arrow and all other creatures within 10 feet of the target mustsucceed on a {@dc 25} Constitution saving throw or be {@condition blinded} for 1 minute. An affected creature can repeatthe saving throw at the end of each of its turns, ending the effecton itself on a success.": "Una criatura golpeada por la flecha y todas las demás criaturas en un radio de 3 metros del objetivo deben superar una tirada de salvación de Constitución {@dc 25} o quedar {@condition blinded} durante 1 minuto. Una criatura afectada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Immediately after the arrow hits the target, all other creatures within 10 feet of the target take 18 ({@damage 4d8}) radiant damage.": "Inmediatamente después de que la flecha alcance al objetivo, todas las demás criaturas en un radio de 3 metros del objetivo reciben 18 ({@damage 4d8}) de daño radiante.",
	"A creature hit by the arrow must succeed on a DC 25 Wisdom saving throw or the damage dealt by its weapon attacks is halved. The target can repeat this saving throw at the end of its turns, ending the effect on a success.": "Una criatura golpeada por la flecha debe tener éxito en una tirada de salvación de Sabiduría DC 25 o el daño infligido por sus ataques de arma se reduce a la mitad. El objetivo puede repetir esta tirada de salvación al final de sus turnos, terminando el efecto con un éxito.",
	"Anahita does not make an attack roll when she fires this arrow. Instead, the arrow shoots forward in a line, which is 5 feet wide and 60 feet long, before disappearing. The arrow passes harmlessly, through objects, ignoring cover. Each creature in the line must make a DC 23 Dexterity saving throw, taking damage as if it were hit by the arrow on a failed save, or half as much damage on a successful one.": "Anahita no realiza una tirada de ataque cuando dispara esta flecha. En su lugar, la flecha sale disparada hacia delante en una línea de 5 pies de ancho y 60 pies de largo, antes de desaparecer. La flecha pasa inofensivamente, a través de los objetos, ignorando la cobertura. Cada criatura en la línea debe hacer una tirada de salvación de Destreza DC 23, recibiendo daño como si fuera golpeada por la flecha en una salvación fallida, o la mitad de daño en una exitosa.",
	"Anahita makes two attacks, each of which can be a chain whip or longbow attack.": "Anahita realiza dos ataques, cada uno de los cuales puede ser un látigo de cadena o un ataque de arco largo.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 27 ({@damage 6d8}) radiant damage and the target is {@condition grappled} (escape DC 21). Until this grapple ends, the target is {@condition restrained}. On each of her turns while the target is restrained, Anahita can use her action to deal 22 ({@damage 4d6 + 8}) slashing damage plus 27 ({@damage 6d8}) radiant damage to the target automatically. The target is no longer restrained if Anahita uses her action to attack another target.": "{@atk mw} {@hit 15} para golpear, alcance de 10 pies, un objetivo. {@h}22 ({@damage 4d6 + 8}) de daño cortante más 27 ({@damage 6d8}) de daño radiante y el objetivo queda {@condition grappled} (DC de escape 21). Hasta que este agarre termine, el objetivo está {@condition restrained}. En cada uno de sus turnos mientras el objetivo esté inmovilizado, Anahita puede usar su acción para infligir 22 ({@damage 4d6 + 8}) de daño cortante más 27 ({@damage 6d8}) de daño radiante al objetivo automáticamente. El objetivo deja de estar restringido si Anahita utiliza su acción para atacar a otro objetivo.",
	"{@atk rw} {@hit 15} to hit, range 150/600 ft., one target. {@h}18 ({@damage 3d6 + 8}) piercing damage plus 27 ({@damage 6d8}) radiant damage.": "{@atk rw} {@hit 15} para golpear, alcance 150/600 pies, un objetivo. {@h}18 ({@damage 3d6 + 8}) de daño perforante más 27 ({@damage 6d8}) de daño radiante.",
	"Anahita touches another creature. The target magically regains 40 ({@dice 8d8 + 4}) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anahita toca a otra criatura. El objetivo recupera mágicamente 40 ({@dice 8d8 + 4}) puntos de golpe y se libera de cualquier maldición, enfermedad, veneno, ceguera o sordera.",
	"Anahita magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Anahita se teletransporta por arte de magia, junto con el equipo que lleva puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"Anahita makes one chain whip attack.": "Anahita hace un ataque de látigo en cadena.",
	"Anahita targets one creature she can see within 30 feet of her. If the target can see her, it must succeed on a {@dc 16} Constitution saving throw or be {@condition blinded} until magic such as the {@spell lesser restoration} spell removes the condition.": "Anahita tiene como objetivo una criatura que pueda ver en un radio de 30 pies de ella. Si el objetivo puede verla, debe tener éxito en una tirada de salvación de Constitución {@dc 16} o quedar {@condition blinded} hasta que una magia como el hechizo {@spell lesser restoration} elimine la condición.",
	"Uqaviel's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de Uqaviel es Carisma (salvación de hechizos {@dc 25}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Uqaviel's weapon attacks are magical. When Uqaviel hits with any weapon, the weapon deals an extra {@damage 8d8}  fire damage (included in the attack). Fire damage dealt by Uqaviel's attacks ignores resistance to fire damage.": "Los ataques con armas de Uqaviel son mágicos. Cuando Uqaviel golpea con cualquier arma, ésta inflige un {@damage 8d8} de daño de fuego adicional (incluido en el ataque). El daño de fuego infligido por los ataques de Uqaviel ignora la resistencia al daño de fuego.",
	"Uqaviel knows if he hears a lie.": "Uqaviel sabe si escucha una mentira.",
	"Uqaviel has advantage on saving throws against spells and other magical effects.": "Uqaviel tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Uqaviel fails a saving throw, he can choose to succeed instead.": "Si Uqaviel falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Uqaviel makes two attacks: one with each of his different chakram attacks.": "Uqaviel realiza dos ataques: uno con cada uno de sus diferentes ataques de chakram.",
	"{@atk mw,rw} {@hit 15} to hit, reach 5 ft. or range 20/60ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 36 ({@damage 8d8}) fire damage. The target must succeed on a {@dc 23} Dexterity saving throw or be knocked 60 feet in the air. Any target without a flying speed falls at the end of its next turn, taking 21 ({@damage 6d6}) bludgeoning damage from the fall and landing {@condition prone}.": "{@atk mw,rw} {@hit 15} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}22 ({@damage 4d6 + 8}) de daño cortante más 36 ({@damage 8d8}) de daño de fuego. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 23} o ser lanzado a 60 pies en el aire. Cualquier objetivo sin velocidad de vuelo cae al final de su siguiente turno, recibiendo 21 ({@damage 6d6}) de daño por apaleamiento por la caída y el aterrizaje {@condition prone}.",
	"{@atk mw,rw} {@hit 15} to hit, reach 5ft. or range 20/60 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage plus 36 ({@damage 8d8}) fire damage. The target must succeed on a {@dc 23} Strength saving throw or be knocked {@condition prone} and {@condition stunned} until the end of its next turn. ": "{@atk mw,rw} {@hit 15} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}22 ({@damage 4d6 + 8}) de daño cortante más 36 ({@damage 8d8}) de daño de fuego. El objetivo debe tener éxito en una tirada de salvación de Fuerza {@dc 23} o ser derribado {@condition prone} y {@condition stunned} hasta el final de su siguiente turno.",
	"Uqaviel touches another creature within 5 feet of him. The target must make a 23 Constitution saving throw. On a failure, the creature takes 36 ({@damage 8d8}) fire damage and is {@condition blinded}, {@condition deafened}, or {@condition poisoned} (Uqaviel's choice). On a success, the creature takes half as much damage and is not inflicted with a condition.": "Uqaviel toca a otra criatura a menos de 1,5 metros de él. El objetivo debe realizar una tirada de salvación de Constitución 23. Si falla, la criatura recibe 36 ({@damage 8d8}) de daño por fuego y es {@condition blinded}, {@condition deafened} o {@condition poisoned} (a elección de Uqaviel). En caso de éxito, la criatura recibe la mitad de daño y no sufre ninguna condición.",
	"Uqaviel commands one of his chakrams to hover magically in an unoccupied space within 5 feet of him. If Uqaviel can see the chakram, he can mentally command it as a bonus action to fly up to 50 feet and either make one attack against a target or return to Uqaviel's hand. If the hovering weapon is targeted by any effect, Uqaviel is considered to be holding it. The chakram falls if Uqaviel dies.": "Uqaviel ordena a uno de sus chakrams que flote mágicamente en un espacio desocupado a 5 pies de él. Si Uqaviel puede ver el chakram, puede ordenarlo mentalmente como acción adicional para que vuele hasta 15 metros y realice un ataque contra un objetivo o vuelva a la mano de Uqaviel. Si el arma flotante es objetivo de algún efecto, se considera que Uqaviel la tiene en la mano. El chakram cae si Uqaviel muere.",
	"Uqaviel magically teleports, along with any equipment he is wearing or carrying, up to 120 feet to an unoccupied space he can see.": "Uqaviel se teletransporta por arte de magia, junto con el equipo que lleva puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"Uqaviel emits divine energy. Each creature of his choice within 10 feet of him must make a {@dc 23} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage plus 14 ({@damage 4d6}) radiant damage on a failed save, or half as much damage on a successful one.": "Uqaviel emite energía divina. Cada criatura que elija en un radio de 3 metros debe realizar una tirada de salvación de {@dc 23} Destreza, recibiendo 14 ({@damage 4d6}) de daño de fuego más 14 ({@damage 4d6}) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Uqaviel drives both his chakrams into the ground. All creatures within 30 feet of the impact point must make a {@dc 23} Constitution saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) force damage and is pulled in a straight line toward the impact point, ending in an unoccupied space as close to the impact point as possible, then is thrown 60 feet into the air. Any creature without a flying speed falls at the end of its next turn, taking 21 ({@damage 6d6}) bludgeoning damage from the fall and landing {@condition prone}. On a successful save, the creature takes half as much damage and is not thrown into the air. Uqaviel must be holding both of his chakrams to take this action.": "Uqaviel clava sus dos chakrams en el suelo. Todas las criaturas en un radio de 30 pies del punto de impacto deben realizar una tirada de salvación de {@dc 23} Constitución. En caso de fallar la salvación, la criatura recibe 22 ({@damage 4d10}) de daño de fuerza y es arrastrada en línea recta hacia el punto de impacto, terminando en un espacio desocupado lo más cerca posible del punto de impacto, y luego es lanzada 60 pies en el aire. Cualquier criatura sin velocidad de vuelo cae al final de su siguiente turno, recibiendo 21 ({@damage 6d6}) de daño por apaleamiento por la caída y el aterrizaje {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es lanzada al aire. Uqaviel debe sujetar sus dos chakrams para realizar esta acción.",
	"The shield guardian's spellcasting ability is Intelligence (spell save DC 16, +8 to hit with spell attacks). It can cast three spells per day, requiring no material components. It casts the spells at the lowest level possible. The shield guardian knows all spells of 3rd level or lower that it has observed previously, whether as the S.A.M. shield guardian or as the workshop itself.": "La habilidad de lanzamiento de hechizos del guardián del escudo es la Inteligencia (salvación de hechizos DC 16, +8 para golpear con ataques de hechizos). Puede lanzar tres conjuros al día, sin necesidad de componentes materiales. Lanza los conjuros al nivel más bajo posible. El guardián del escudo conoce todos los conjuros de 3er nivel o inferiores que haya observado previamente, ya sea como guardián del escudo S.A.M. o como el propio taller.",
	"If the shield guardian has not observed any spells of 3rd level or lower cast by the characters, it has the following spells prepared: {@spell counterspell}, {@spell darkness}, {@spell grease}, {@spell magic missile}, {@spell silent image}.": "Si el guardián del escudo no ha observado ningún hechizo de 3er nivel o inferior lanzado por los personajes, tiene los siguientes hechizos preparados: {@spell counterspell}, {@spell darkness}, {@spell grease}, {@spell magic missile}, {@spell silent image}.",
	"The shield guardian regains 10 hit points at the start of its turn if it has at least 1 hit point.": "El guardián del escudo recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"The shield guardian has advantage on saving throws against spells and other magical effects.": "El guardián del escudo tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The shield guardian makes two greatsword attacks.": "El guardián del escudo hace dos ataques de gran espada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante.",
	"During a long rest, the basilisk can designate one creature that rode it within the last 10 days as its rider. The basilisk gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The basilisk uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, el basilisco puede designar como jinete a una criatura que lo haya montado en los últimos 10 días. El basilisco gana puntos de golpe temporales iguales a 3 veces el nivel o el índice de desafío del jinete tras completar el descanso largo. El basilisco utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC hecha para salvar contra ciertos efectos de acción.",
	"Medium and smaller creatures can ride the basilisk. The basilisk's rider has advantage on saving throws against being dismounted from the basilisk.": "Las criaturas medianas y pequeñas pueden montar el basilisco. El jinete del basilisco tiene ventaja en las tiradas de salvación contra el desmontaje del basilisco.",
	"The basilisk can afflict supernatural effects on creatures it locks eyes with. If a hostile creature starts its turn within 30 feet of the basilisk, and the two of them can see each other, the creature's movement speed is reduced by 5 feet.": "El basilisco puede infligir efectos sobrenaturales a las criaturas con las que se cruza. Si una criatura hostil comienza su turno a menos de 30 pies del basilisco y ambos pueden verse, la velocidad de movimiento de la criatura se reduce en 5 pies.",
	"A creature that isn't surprised can avert its eyes at the start of its turn to avoid this effect, as well as the basilisk's Hardening Gaze and Petrifying Glare actions. If it does so, the creature can't see the basilisk or the rider until the start of the creature's next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Una criatura que no esté sorprendida puede desviar la mirada al comienzo de su turno para evitar este efecto, así como las acciones de Mirada endurecida y Mirada petrificante del basilisco. Si lo hace, la criatura no puede ver al basilisco ni al jinete hasta el inicio del siguiente turno de la criatura, cuando puede volver a desviar la mirada. Si mira al basilisco mientras tanto, debe realizar inmediatamente la salvación.",
	"{@atk mw} {@hit 3} + PB to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage. The target must succeed on a DC 10 + PB Constitution saving throw or have its movement speed halved until the end of the basilisk's next turn.": "{@atk mw} {@hit 3} + PB para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 2d4 + 3}) de daño perforante. El objetivo debe tener éxito en una tirada de salvación de Constitución DC 10 + PB o su velocidad de movimiento se reduce a la mitad hasta el final del siguiente turno del basilisco.",
	"The basilisk locks eyes with a creature it can see within 30 feet of it. The target must make a DC 10 + PB Constitution saving throw. On a failed save, the target suddenly feels stiff and is {@condition restrained} until the end of the basilisk's next turn.": "El basilisco cierra los ojos con una criatura que pueda ver en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Constitución DC 10 + PB. Si falla la tirada de salvación, el objetivo se siente repentinamente rígido y queda {@condition restrained} hasta el final del siguiente turno del basilisco.",
	"The basilisk locks eyes with a creature it can see within 30 feet of it. The creature must make a DC 10 + PB Constitution saving throw. On a failed save, the creature visibly begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 1 hour or until freed by the lesser restoration spell or similar magic.": "El basilisco cierra los ojos con una criatura que pueda ver en un radio de 30 pies. La criatura debe hacer una tirada de salvación DC 10 + PB de Constitución. Si falla la tirada de salvación, la criatura comienza a convertirse visiblemente en piedra y queda {@condition restrained}. Debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si falla, la criatura queda {@condition petrified} durante 1 hora o hasta que sea liberada por un hechizo de restauración menor o una magia similar.",
	"Svirfneblin ranchers are among the rare folk to tame basilisks. The gnomes teach the monsters how to temper their sight into controlled degrees of severity. \"Riding Basils,\" as they're called by the deep gnomes, make invaluable guardians on long underground journeys.": "Los ganaderos de Svirfneblin se encuentran entre las pocas personas que domestican a los basiliscos. Los gnomos enseñan a los monstruos a templar su vista en grados controlados de severidad. Los \"basiliscos jinetes\", como los llaman los gnomos de las profundidades, son guardianes inestimables en los largos viajes subterráneos.",
	"During a long rest, the toad can designate one creature that rode it within the last 10 days as its rider. The toad gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The toad uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, el sapo puede designar como jinete a una criatura que lo haya montado en los últimos 10 días. El sapo gana puntos de golpe temporales iguales a 4 veces el nivel o el índice de desafío del jinete tras completar el descanso largo. El sapo utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC hecha para salvar contra ciertos efectos de acción.",
	"The toad can breathe air and water.": "El sapo puede respirar aire y agua.",
	"The toad's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "El salto de longitud del sapo es de hasta 25 pies y su salto de altura es de hasta 15 pies, con o sin salida en carrera.",
	"{@atk mw} {@hit 2} + PB to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage. If the target is {@condition restrained}, the bite deals an additional 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 2} + PB para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño perforante. Si el objetivo es {@condition restrained}, el mordisco causa un 7 ({@damage 2d6}) de daño venenoso adicional.",
	"{@atk mw} {@hit 2} + PB to hit, reach 10 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape DC 10 + PB). Until this grapple ends, the target is {@condition restrained}. If the target is Medium or smaller, the toad can drag or carry the target while grappling it without any movement penalty.": "{@atk mw} {@hit 2} + PB para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño por apaleamiento, y el objetivo queda {@condition grappled} (DC de escape 10 + PB). Hasta que este agarre termine, el objetivo es {@condition restrained}. Si el objetivo es mediano o más pequeño, el sapo puede arrastrar o llevar al objetivo mientras lo agarra sin ninguna penalización de movimiento.",
	"The toad leaps 40 feet into the air. The toad can release any creature it grapples at the peak of the jump, causing the creature to immediately plummet before the toad if the creature does not have a means of staying aloft.": "El sapo salta 40 pies en el aire. El sapo puede soltar a cualquier criatura que agarre en el momento álgido del salto, haciendo que la criatura caiga inmediatamente en picado ante el sapo si la criatura no tiene medios para mantenerse en el aire.",
	"The toad and its rider land safely anywhere within 40 feet of their initial starting point. Any creatures that occupy the space where the toad lands must succeed on a DC 10 + PB Dexterity saving throw. On a failed save, the creature takes 16 (4d6 + 2) bludgeoning damage, is knocked {@condition prone}, and becomes {@condition restrained} underneath the toad. On a successful save, the creature takes half as much damage and is moved into an unoccupied space within 5 feet of the toad. A restrained creature can use its action to make a DC 10 + PB Strength (Athletics) or Dexterity (Acrobatics) check, ending the condition and entering an occupied space within 5 feet of the toad on a success. If the toad moves out of a creature's space, that creature is no longer restrained.": "El sapo y su jinete aterrizan con seguridad en cualquier lugar dentro de los 40 pies de su punto de partida inicial. Cualquier criatura que ocupe el espacio donde el sapo aterriza debe tener éxito en una tirada de salvación de Destreza DC 10 + PB. En caso de fallar la salvación, la criatura recibe 16 (4d6 + 2) puntos de daño por apaleamiento, es derribada {@condition prone} y queda {@condition restrained} debajo del sapo. Si la salvación tiene éxito, la criatura recibe la mitad de daño y es trasladada a un espacio desocupado a menos de 1,5 metros del sapo. Una criatura retenida puede usar su acción para hacer un chequeo DC 10 + PB de Fuerza (Atletismo) o Destreza (Acrobacia), terminando la condición y entrando en un espacio ocupado dentro de 5 pies del sapo en caso de éxito. Si el sapo se mueve fuera del espacio de una criatura, ésta deja de estar restringida.",
	"Dangerous hunters prowl the swamplands on the backs of giant toads. Unlike their wild brethren, trained toads strike at their prey with long, powerful tongues and reel them in close. The victims are then left with three choices: get cut down by the hunter, eaten by the toad, or pulled dozens of feet into the air and left to fall to their demise.": "Peligrosos cazadores merodean por los pantanos a lomos de sapos gigantes. A diferencia de sus hermanos salvajes, los sapos entrenados atacan a sus presas con sus largas y poderosas lenguas y las acercan. Las víctimas tienen tres opciones: ser abatidas por el cazador, ser devoradas por el sapo o ser arrastradas a decenas de metros en el aire y dejarlas caer hasta su muerte.",
	"During a long rest, the hippogriff can designate one creature that rode it within the last 10 days as its rider. The hippogriff gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The hippogriff uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, el hipogrifo puede designar como jinete a una criatura que lo haya montado en los últimos 10 días. El hipogrifo gana puntos de golpe temporales iguales a 4 veces el nivel o el índice de desafío del jinete tras completar el descanso largo. El hipogrifo utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC hecha para salvar contra ciertos efectos de acción.",
	"If the hippogriff starts its turn adjacent to any creature other than its rider, the hippogriff and all creatures adjacent to it gain a 10-foot bonus to movement speed until the start of the hippogriff's next turn.": "Si el hipogrifo comienza su turno adyacente a cualquier criatura que no sea su jinete, el hipogrifo y todas las criaturas adyacentes a él ganan un bonificador de 10 pies a la velocidad de movimiento hasta el comienzo del siguiente turno del hipogrifo.",
	"The hippogriff is unaffected by nonmagical difficult terrain.": "Al hipogrifo no le afecta el terreno difícil no mágico.",
	"{@atk mw} {@hit 3} + PB to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a DC 11 + PB Strength saving throw or drop one object it is holding.": "{@atk mw} {@hit 3} + PB para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 2d4 + 3}) de daño cortante. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de Fuerza DC 11 + PB o dejar caer un objeto que esté sosteniendo.",
	"The hippogriff flies up to 60 feet in a straight line. This movement doesn't provoke opportunity attacks. At the end of this movement, the hippogriff's rider can make a melee weapon attack. On a hit, the attack deals an extra {@damage 1d6 + 2 bludgeoning} damage for every 10 feet the hippogriff moved (rounded down).": "El hipogrifo vuela hasta 60 pies en línea recta. Este movimiento no provoca ataques de oportunidad. Al final de este movimiento, el jinete del hipogrifo puede realizar un ataque de arma cuerpo a cuerpo. Si acierta, el ataque inflige un {@damage 1d6 + 2 bludgeoning} de daño adicional por cada 10 pies que el hipogrifo haya movido (redondeado hacia abajo).",
	"When the hippogriff has to make a Dexterity saving throw, the rider can use its reaction to grant the hippogriff advantage on its save.": "Cuando el hipogrifo tiene que hacer una tirada de salvación de Destreza, el jinete puede usar su reacción para concederle ventaja en su salvación.",
	"Only the most determined flight enthusiasts seek out and domesticate hippogriffs. The rare, majestic creatures are easy to work with on the ground and in the sky, and make for faithful companions.": "Sólo los entusiastas del vuelo más decididos buscan y domestican hipogrifos. Estas raras y majestuosas criaturas son fáciles de trabajar en tierra y en el cielo, y son fieles compañeros.",
	"Hippogriff cavalry fly in tight groups, each mount taking advantage of the updrafts of coflyers to achieve breakneck speeds and death-defying stunts.": "La caballería de los hipogrifos vuela en grupos reducidos y cada montura aprovecha las corrientes ascendentes de los copilotos para alcanzar velocidades de vértigo y realizar acrobacias que desafían a la muerte.",
	"During a long rest, the nightmare mount can designate one creature that rode it within the last 10 days as its rider. The nightmare mount gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The nightmare mount uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, la montura de pesadilla puede designar como jinete a una criatura que la haya montado en los últimos 10 días. La montura de pesadilla gana puntos de golpe temporales iguales a 3 veces el nivel o el índice de desafío del jinete después de completar el descanso largo. La montura de pesadilla utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC hecha para salvar contra ciertos efectos de acción.",
	"While a rider is mounted on the nightmare, the rider gains resistance to fire damage.": "Mientras un jinete está montado en la pesadilla, el jinete gana resistencia al daño por fuego.",
	"The nightmare begins charging if it moves at least 20 feet in a straight line and continues charging until it stops moving forward. While charging, the nightmare ignores difficult terrain and leaves behind a trail of fire that scorches the area until the start of its next turn. A creature takes {@damage 1d8} fire damage when it enters the nightmare's wake for the first time on a turn or ends their turn there.": "La pesadilla comienza a cargar si se mueve al menos 6 metros en línea recta y continúa cargando hasta que deja de avanzar. Mientras carga, la pesadilla ignora el terreno difícil y deja tras de sí una estela de fuego que abrasa la zona hasta el inicio de su siguiente turno. Una criatura recibe {@damage 1d8} de daño por fuego cuando entra en la estela de la pesadilla por primera vez en un turno o termina su turno allí.",
	"The nightmare sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "La pesadilla arroja luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"{@atk mw} {@hit 4} + PB to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage plus 3 ({@damage 1d6}) fire damage. If the target is a Medium or smaller creature, it must succeed on a DC 12 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} + PB para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño por apaleamiento más 3 ({@damage 1d6}) de daño por fuego. Si el objetivo es una criatura mediana o menor, debe tener éxito en una tirada de salvación de Fuerza DC 12 + PB o ser derribado {@condition prone}.",
	"The nightmare doesn't provoke opportunity attacks when it moves out of an enemy's reach, and can move through spaces occupied by other creatures until the end of its turn. If the nightmare charges on the same turn, any creatures in the nightmare's way must make a DC 12* Strength saving throw or take 15 ({@damage 2d10 + 4}) fire damage and be knocked {@condition prone}. On a successful save, the creature takes half as much damage isn't knocked prone.": "La pesadilla no provoca ataques de oportunidad cuando se mueve fuera del alcance de un enemigo, y puede moverse por espacios ocupados por otras criaturas hasta el final de su turno. Si la pesadilla carga en el mismo turno, cualquier criatura que se encuentre en su camino debe realizar una tirada de salvación de Fuerza DC 12* o recibir 15 ({@damage 2d10 + 4}) de daño por fuego y ser derribada {@condition prone}. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y no es derribada.",
	"The nightmare, its rider, and up to three willing creatures within 5 feet of it magically enter the Ethereal Plane from the Material Plane, or vice versa.": "La pesadilla, su jinete y hasta tres criaturas dispuestas en un radio de 1,5 metros entran mágicamente en el Plano Etéreo desde el Plano Material, o viceversa.",
	"A nightmare doesn't begin its life as a hell horse. These creatures are made with dark magic to serve powerful fiends as powerful steeds and status symbols.": "Una pesadilla no comienza su vida como un caballo del infierno. Estas criaturas están hechas con magia oscura para servir a poderosos demonios como poderosos corceles y símbolos de estatus.",
	"The flaming hooves of a nightmare leave behind a trail of flames with each gallop, the cinders smouldering even as the nightmare disappears into the Ethereal Plane.": "Los cascos en llamas de una pesadilla dejan tras de sí un rastro de llamas con cada galope, las cenizas arden incluso cuando la pesadilla desaparece en el Plano Etéreo.",
	"During a long rest, the owlbear can designate one creature that rode it within the last 10 days as its rider. The owlbear gains temporary hit points equal to 3 times the rider's level or challenge rating after completing the long rest. The owlbear uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, el owlbear puede designar como jinete a una criatura que lo haya montado en los últimos 10 días. El owlbear gana puntos de golpe temporales iguales a 3 veces el nivel o el índice de desafío del jinete después de completar el descanso largo. El owlbear utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC hecha para salvar contra ciertos efectos de acción.",
	"The owlbear's long jump is up to 15 feet without a running start, and up to 30 feet with a running start. While falling, the owlbear's rate of descent is 60 feet per round.": "El salto de longitud del oso búho es de hasta 15 pies sin empezar a correr, y de hasta 30 pies empezando a correr. Mientras cae, la velocidad de descenso del oso búho es de 60 pies por asalto.",
	"{@atk mw} {@hit 5} + PB to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 4}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a DC 13 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} + PB para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 4}) de daño cortante. Si el objetivo es una criatura mediana o menor, debe tener éxito en una tirada de salvación de Fuerza DC 13 + PB o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 5} + PB to hit, reach 5 ft., one Medium or smaller creature. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. The target is {@condition grappled} (escape DC 13 + PB) and {@condition restrained} until this grapple ends. The owlbear can grapple only one target at a time.": "{@atk mw} {@hit 5} + PB para golpear, alcance 5 pies, una criatura mediana o menor. {@h}16 ({@damage 2d10 + 5}) de daño por apaleamiento. El objetivo está {@condition grappled} (DC de escape 13 + PB) y {@condition restrained} hasta que este grapple termine. El owlbear sólo puede agarrar a un objetivo a la vez.",
	"The owlbear flares its feathers to make itself look more fearsome for 1 minute. The rider is heavily obscured behind the owlbear's plumage. Any creature that targets the owlbear or its rider with an attack or a harmful spell that targets a single creature must first succeed on a DC 6 + PB Wisdom saving throw. On a failed save, the creature must choose a new target or lose the attack or spell.": "El owlbear agita sus plumas para parecer más temible durante 1 minuto. El jinete queda muy oculto tras el plumaje del owlbear. Cualquier criatura que tenga como objetivo al owlbear o a su jinete con un ataque o un hechizo dañino que tenga como objetivo una sola criatura debe tener primero éxito en una tirada de salvación de Sabiduría DC 6 + PB. Si falla la tirada de salvación, la criatura debe elegir un nuevo objetivo o perder el ataque o el hechizo.",
	"When the owlbear is hit with an attack, the rider can use their reaction to brace the owlbear for impact. The damage the owlbear takes from the attack is reduced by {@dice 1d10 + 3} + PB.": "Cuando el owlbear recibe un ataque, el jinete puede usar su reacción para preparar al owlbear para el impacto. El daño que el owlbear recibe del ataque se reduce en {@dice 1d10 + 3} + PB.",
	"The owlbear can adjust its plumage to make quick turns and graceful falls despite its incredible bulk. It seems built to strike fear into anyone who dares to exist on the same plane as it.": "El oso búho puede ajustar su plumaje para realizar rápidos giros y elegantes caídas a pesar de su increíble volumen. Parece hecho para infundir miedo a cualquiera que se atreva a existir en el mismo plano que él.",
	"Those who choose an owlbear as a mount are aware that the monstrosity may turn on them at a moment's notice. Nonetheless, many still try their luck at hosting owlbear races, though few such events take place without casualties.": "Los que eligen un oso búho como montura son conscientes de que la monstruosidad puede volverse contra ellos en cualquier momento. No obstante, muchos siguen probando suerte organizando carreras de osos búho, aunque son pocos los eventos que se celebran sin bajas.",
	"During a long rest, the horse can designate one creature that rode it within the last 10 days as its rider. The horse gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The horse uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Durante un descanso largo, el caballo puede designar como jinete a una criatura que lo haya montado en los últimos 10 días. El caballo gana puntos de golpe temporales iguales a 4 veces el nivel o el índice de desafío del jinete después de completar el descanso largo. El caballo utiliza el bonificador de competencia de su jinete en lugar de su propio bonificador de competencia para la CA, los chequeos de habilidad, las tiradas de ataque, las tiradas de salvación y la DC realizada para salvar contra ciertos efectos de acción.",
	"The horse begins charging if it moves at least 15 feet in a straight line and continues charging until it stops moving forward. While charging, the horse's long jump is up to 30 feet and it ignores difficult terrain.": "El caballo comienza a cargar si se mueve al menos 15 pies en línea recta y continúa cargando hasta que deja de avanzar. Mientras carga, el salto de longitud del caballo es de hasta 30 pies e ignora el terreno difícil.",
	"{@atk mw} {@hit 4} + PB to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a DC 12 + PB Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} + PB para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño contundente. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de Fuerza DC 12 + PB o ser derribado {@condition prone}.",
	"The horse lets out a mighty bellow. Allied creatures within 10 feet of the horse that can hear it gain {@dice 2d6} temporary hit points. Each enemy within 10 feet of the horse that can hear it must succeed on a DC 9 + PB Wisdom saving throw or be {@condition frightened} of the horse until the end of the enemy's next turn.": "El caballo suelta un poderoso bramido. Las criaturas aliadas en un radio de 3 metros del caballo que puedan oírlo ganan {@dice 2d6} puntos de golpe temporales. Cada enemigo en un radio de 3 metros del caballo que pueda oírlo debe tener éxito en una tirada de salvación de Sabiduría DC 9 + PB o ser {@condition frightened} del caballo hasta el final del siguiente turno del enemigo.",
	"The horse gains resistance to bludgeoning, piercing, and slashing damage, doesn't provoke opportunity attacks when it moves out of an enemy's reach, and can move through spaces occupied by other creatures until the end of its turn. If the horse charges on the same turn, each creature in the horse's way must make a DC 12 + PB Strength saving throw or take 13 ({@damage 2d8 + 4}) bludgeoning damage and be knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked prone.": "El caballo gana resistencia al daño contundente, perforante y cortante, no provoca ataques de oportunidad cuando se mueve fuera del alcance de un enemigo y puede moverse a través de espacios ocupados por otras criaturas hasta el final de su turno. Si el caballo carga en el mismo turno, cada criatura que se encuentre en su camino debe realizar una tirada de salvación de Fuerza DC 12 + PB o recibir 13 ({@damage 2d8 + 4}) de daño por apaleamiento y ser derribada {@condition prone}. Si la tirada de salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada.",
	"Warhorses train alongside armies as proper soldiers. A warhorse's powerful hooves and awe-inspiring cries can change the outcome of a battle. They charge into the fray at high speeds and let nothing stand in their way.": "Los caballos de guerra se entrenan junto a los ejércitos como auténticos soldados. Los poderosos cascos de un caballo de guerra y sus sobrecogedores gritos pueden cambiar el resultado de una batalla. Se lanzan a la batalla a gran velocidad y no dejan que nada se interponga en su camino.",
	"The spirit summoned by the find steed spell can take the form of a warhorse mount over the standard warhorse, allowing the caster to utilize this creature's new features.": "El espíritu invocado por el hechizo encontrar corcel puede tomar la forma de una montura de caballo de guerra sobre el caballo de guerra estándar, lo que permite al lanzador utilizar las nuevas características de esta criatura.",
	"Valdek is a 12th-level spellcaster. His spellcasting ability is Charisma (spell save DC 16, +8 to hit with spell attacks). He has the following sorcerer spells prepared:": "Valdek es un hechicero de nivel 12. Su habilidad de hechizo es Carisma (salvación de hechizo DC 16, +8 para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de hechicero:",
	"Valdek can breathe air and water.": "Valdek puede respirar aire y agua.",
	"Valdek has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Valdek tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormirlo.",
	"Valdek has 12 sorcery points, which he regains after finishing a long rest. He can spend 1 or more sorcery points when he casts a spell to produce one of the following effects:": "Valdek tiene 12 puntos de hechicería, que recupera al terminar un descanso largo. Puede gastar 1 o más puntos de hechicería cuando lanza un hechizo para producir uno de los siguientes efectos:",
	"When Valdek casts a spell that forces other creatures to make a saving throw, he can choose up to five creatures in the spell's area of effect. A chosen creature automatically succeeds on its saving throw against the spell.": "Cuando Valdek lanza un hechizo que obliga a otras criaturas a realizar una tirada de salvación, puede elegir hasta cinco criaturas en el área de efecto del hechizo. Una criatura elegida tiene automáticamente éxito en su tirada de salvación contra el hechizo.",
	"When Valdek rolls damage for a spell, he can reroll up to five of the damage dice and must use the new rolls. Valdek can use Empowered Spell even if he has already used a different Metamagic option during the casting of the spell.": "Cuando Valdek tira el daño para un hechizo, puede volver a tirar hasta cinco de los dados de daño y debe utilizar las nuevas tiradas. Valdek puede utilizar Hechizo Potenciado incluso si ya ha utilizado una opción de Metamagia diferente durante el lanzamiento del hechizo.",
	"When Valdek casts a spell that forces a creature to make a saving throw to resist its effects, he can give one target of the spell disadvantage on its first saving throw made against the spell.": "Cuando Valdek lanza un hechizo que obliga a una criatura a realizar una tirada de salvación para resistir sus efectos, puede dar a un objetivo del hechizo desventaja en su primera tirada de salvación realizada contra el hechizo.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d6 - 1}) piercing damage or 3 ({@damage 1d8 - 1}) piercing damage if used with two hands.": "{@atk mw,rw} {@hit 2} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}2 ({@damage 1d6 - 1}) de daño penetrante o 3 ({@damage 1d8 - 1}) de daño penetrante si se usa a dos manos.",
	"Valdek enters a titan form for 1 minute. While in this form, his size increases to Large and his AC increases by 4, he can attack with his trident twice as an action, and his bonus to hit with his trident becomes +8 and it deals 10 ({@damage 1d6 + 1d4 + 5}) piercing damage on a hit. In addition, while in titan form, Valdek knows and can cast the {@spell blaze}, {@spell cataclysm}, {@spell daybreak}, {@spell glacier}, and {@spell quake} spells as sorcerer spells.": "Valdek entra en forma de titán durante 1 minuto. Mientras está en esta forma, su tamaño aumenta a Grande y su CA aumenta en 4, puede atacar con su tridente dos veces como acción, y su bonificación para golpear con su tridente pasa a ser de +8 e inflige 10 ({@damage 1d6 + 1d4 + 5}) de daño perforante en un golpe. Además, mientras esté en forma de titán, Valdek conoce y puede lanzar los conjuros {@spell blaze}, {@spell cataclysm}, {@spell daybreak}, {@spell glacier} y {@spell quake} como conjuros de hechicero.",
	"Few survive a titan attack and live to speak of it. An elf born of the sea, Valdek Karuul always loved working on ships. The sea was his home, and sailors were his people. He signed on with a merchant vessel named the Ebon Crow that transported gems, foodstuffs, and passengers. One night, a massive behemoth of the sea attacked the Ebon Crow. The ocean titan Veldaza tore the ship to shreds with its claws and tentacles. Only Valdek survived—but he didn't escape unscathed. A claw from the beast dug into his back, imbuing the elf with Veldaza's residual magic.": "Pocos sobreviven a un ataque de titanes y viven para hablar de ello. Valdek Karuul, un elfo nacido en el mar, siempre amó trabajar en los barcos. El mar era su hogar, y los marineros eran su gente. Se enroló en un barco mercante llamado Cuervo de Ébano que transportaba gemas, alimentos y pasajeros. Una noche, un enorme behemoth del mar atacó el Cuervo de Ébano. El titán oceánico Veldaza destrozó el barco con sus garras y tentáculos. Sólo Valdek sobrevivió, pero no salió ileso. Una garra de la bestia se clavó en su espalda, imbuyendo al elfo con la magia residual de Veldaza.",
	"As Valdek swam through the waves away from the monster, his own form grew. He suddenly matched size with sea lions and sharks, and he could harness spells that no mage he'd ever shipped out with knew.": "Mientras Valdek nadaba entre las olas alejándose del monstruo, su propia forma crecía. De repente, igualaba en tamaño a los leones marinos y a los tiburones, y podía aprovechar hechizos que ningún mago con el que se había embarcado conocía.",
	"Now Valdek wanders the sea under his own power, watching for pirates and those who would harm sailors, including the titan that gave him this magic. Sailors in Valdek's territory often tell tales of the time they were saved by a giant elf now dubbed the Titanic Guardian of the Sea.": "Ahora Valdek vaga por el mar bajo su propio poder, vigilando a los piratas y a aquellos que podrían dañar a los marineros, incluido el titán que le dio esta magia. Los marineros del territorio de Valdek suelen contar historias de la vez que fueron salvados por un elfo gigante ahora apodado el Titán Guardián del Mar.",
	"This creature is a Retainer, as described in {@book Strongholds and Followers|SaF|8|Retainers}": "Esta criatura es un Retenedor, como se describe en {@book Strongholds and Followers|SaF|8|Retainers}",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) lightning damage, and the target cannot take reactions until the start of its next turn. You have advantage on the attack roll if the target is wearing armor made of metal.": "{@atk ms} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}4 ({@damage 1d8}) de daño por rayo, y el objetivo no puede reaccionar hasta el inicio de su siguiente turno. Tienes ventaja en la tirada de ataque si el objetivo lleva una armadura de metal.",
	"The titanic mage grows in size as if affected by the enlarge/reduce spell and gains a +2 bonus to AC while the effect is active. This effect does not require concentration.": "El mago titánico crece en tamaño como si estuviera afectado por el hechizo agrandar/reducir y gana un bonificador +2 a la CA mientras el efecto esté activo. Este efecto no requiere concentración.",
	"The titanic mage gathers a giant mass of rock and earth, then throws it to a point within 40 feet of the mage. Each creature in a 5-foot-radius sphere centered on that point must make a Dexterity saving throw. On a failed save, a creature takes 16 ({@damage 3d10}) force damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked prone.": "El mago titánico reúne una gigantesca masa de roca y tierra y la lanza hacia un punto situado a 40 pies del mago. Cada criatura en una esfera de 5 pies de radio centrada en ese punto debe hacer una tirada de salvación de Destreza. En caso de fallar la salvación, la criatura recibe 16 ({@damage 3d10}) de daño de fuerza y es derribada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada.",
	"A bellowing shout from the titanic mage can force the strongest of foes to kneel in submission, even if only for a moment. Each enemy within 40 feet of the mage that can hear the mage must make a Wisdom saving throw or fall {@condition prone} and remain prone until the beginning of the mage's next turn. At the beginning of the mage's next turn, an affected creature can use its reaction to stand up.": "Un grito atronador del mago titánico puede obligar al más fuerte de los enemigos a arrodillarse en señal de sumisión, aunque sólo sea por un momento. Cada enemigo en un radio de 40 pies del mago que pueda oírlo debe realizar una tirada de salvación de Sabiduría o caer {@condition prone} y permanecer prono hasta el comienzo del siguiente turno del mago. Al principio del siguiente turno del mago, una criatura afectada puede usar su reacción para levantarse.",
	"The Workshop Watches is an adventure optimized for four to five 5th-level characters. In real life, many people fear a scenario where computerized machines rebel against their creators—and in a roleplaying game where characters use enchanted items and cast spells to solve problems, the perfect stand-in for technology is magic.": "El Taller Vigía es una aventura optimizada para cuatro o cinco personajes de 5º nivel. En la vida real, mucha gente teme un escenario en el que las máquinas computarizadas se rebelen contra sus creadores, y en un juego de rol en el que los personajes utilizan objetos encantados y lanzan hechizos para resolver problemas, el sustituto perfecto de la tecnología es la magia.",
	"Illumar the Bright and his team of wizards created the world's first living laboratory—a workshop that could learn their habits, anticipate their needs, and act on that knowledge. The wizards succeeded, but not in the way they intended. The only way for their shop to anticipate their needs was to develop its own intelligence and personality.": "Illumar el Brillante y su equipo de magos crearon el primer laboratorio viviente del mundo, un taller que podía aprender sus hábitos, anticiparse a sus necesidades y actuar en base a ese conocimiento. Los magos tuvieron éxito, pero no de la forma que pretendían. La única manera de que su taller se anticipara a sus necesidades era desarrollar su propia inteligencia y personalidad.",
	"With newfound sentience, the workshop lashed out in unpredictable ways while exploring its own power. First it accidentally incinerated a mage while testing its climate control feature in the greenhouse. Then, when the other mages attempted to investigate the workshop's \"secret project\" in the upper level, the workshop classified them as a threat. It animated suits of armor that pushed the academics off the side of the mountain.": "Con su nueva sensibilidad, el taller ha actuado de forma imprevisible mientras exploraba su propio poder. Primero incineró accidentalmente a un mago mientras probaba su función de control climático en el invernadero. Después, cuando los demás magos intentaron investigar el \"proyecto secreto\" del taller en el nivel superior, el taller los clasificó como una amenaza. Animó trajes de armadura que empujaron a los académicos por la ladera de la montaña.",
	"No one has heard from the researchers in two weeks, and the wealthy noble who sponsored the project is beginning to worry.": "Nadie ha tenido noticias de los investigadores en dos semanas, y el rico noble que patrocinó el proyecto empieza a preocuparse.",
	"Amari Bacci is a wealthy human noble and an investor in the arcane. He knows wizards earn a lot of coin, and he's looking to dominate the market of magical resources to earn a cut of that money. Amari funded Illumar's plan to create an arcane workshop powered by \"assistive magic,\" expecting that the mages would create an intricate system of spells woven together, using spells like {@spell unseen servant} and similar magic. He doesn't expect a sentient workshop.": "Amari Bacci es un rico noble humano e inversor en lo arcano. Sabe que los magos ganan mucho dinero, y busca dominar el mercado de los recursos mágicos para ganar una parte de ese dinero. Amari financió el plan de Illumar para crear un taller arcano impulsado por la \"magia asistencial\", esperando que los magos crearan un intrincado sistema de hechizos entrelazados, utilizando hechizos como {@spell unseen servant} y magia similar. No espera un taller sensible.",
	"The last time Amari heard from Illumar was through the casting of the {@spell sending} spell three weeks ago. Illumar said that the work he had to show off could not be brought down from the mountain. Amari would have to make the climb to see it, but the noble hasn't heard back from Illumar since, and he's worried.": "La última vez que Amari tuvo noticias de Illumar fue al lanzar el hechizo {@spell sending} hace tres semanas. Illumar dijo que la obra que tenía que mostrar no podía bajarse de la montaña. Amari tendría que hacer la escalada para verlo, pero el noble no ha vuelto a tener noticias de Illumar desde entonces, y está preocupado.",
	"Amari asks the characters to check in on the facility, which is built into a nearby mountain range. He offers 400 gp for any information, with the promise of more gold (see \"Conclusion\") if the characters return with any recovered research.": "Amari pide a los personajes que comprueben la instalación, que está construida en una cordillera cercana. Ofrece 400 gp por cualquier información, con la promesa de más oro (ver \"Conclusión\") si los personajes vuelven con alguna investigación recuperada.",
	"With this adventure hook, Amari doesn't suspect any wrongdoing at his remote workshop and instead contracts the adventurers to bring new supplies to the workshop staff: {@item bag of holding} full of rations, bedding, and various tools. Amari asks the characters to trade the contents of the bag for a status update or product research from Illumar, for which Amari promises to pay 400 gp.": "Con este gancho de aventura, Amari no sospecha de ninguna fechoría en su remoto taller y, en cambio, contrata a los aventureros para que lleven nuevos suministros al personal del taller: {@item bag of holding} lleno de raciones, ropa de cama y herramientas varias. Amari pide a los personajes que intercambien el contenido de la bolsa por una actualización del estado o una investigación de productos de Illumar, por la que Amari promete pagar 400 gp.",
	"When using this story hook, S.A.M. allows the characters into the staff quarters (area 3) to drop off the supplies.": "Cuando se utiliza este gancho argumental, el S.A.M. permite a los personajes entrar en las dependencias del personal (área 3) para dejar los suministros.",
	"The Structure for Assistive Magic, nicknamed {@creature S.A.M. Shield Guardian|Ar1|S.A.M.} by Illumar, is a sentient magical force that fills the entirety of the workshop, observing the creatures within and guarding its own passion project in the uppermost chamber. By design, S.A.M. is curious about learning arcane knowledge and assisting spellcasters in their study of magic. But as a being that has recently achieved sentience, it's emotionally akin to an inquisitive but inexperienced child.": "La Estructura para la Magia Asistencial, apodada {@creature S.A.M. Shield Guardian|Ar1|S.A.M.} por Illumar, es una fuerza mágica sensible que llena la totalidad del taller, observando a las criaturas de su interior y custodiando su propio proyecto de pasión en la cámara superior. Por diseño, S.A.M. siente curiosidad por aprender el conocimiento arcano y ayudar a los hechiceros en su estudio de la magia. Pero como ser que ha alcanzado recientemente la sensibilidad, es emocionalmente similar a un niño inquisitivo pero inexperto.",
	"S.A.M. is lawful neutral and has an Intelligence of 20 (+5), a Wisdom of 8 (-1) and a Charisma of 12 (+1). It has a +8 bonus to Intelligence (Arcana) checks. S.A.M. can speak and understand Common and Draconic, the language most closely related to the study of ancient magic.": "El S.A.M. es neutral de derecho y tiene una Inteligencia de 20 (+5), una Sabiduría de 8 (-1) y un Carisma de 12 (+1). Tiene un bono de +8 a los chequeos de Inteligencia (Arcanos). El S.A.M. puede hablar y entender el común y el dracónico, el idioma más relacionado con el estudio de la magia antigua.",
	"S.A.M.'s need for information makes it endlessly curious about the outside world, but a collection of rooms built into the side of a mountain can't exactly sprout legs and go on a world tour. S.A.M. has assembled a bipedal machine, a mobile hub for its consciousness, so it can continue its journey for knowledge.": "La necesidad de información de S.A.M. le hace sentir una curiosidad infinita por el mundo exterior, pero a un conjunto de habitaciones construidas en la ladera de una montaña no le pueden salir precisamente piernas para dar la vuelta al mundo. S.A.M. ha montado una máquina bípeda, un centro móvil para su conciencia, para poder continuar su viaje de conocimiento.",
	"This metallic body, fashioned like a shield guardian, is nearly complete by the time the characters arrive. It's just missing test data; S.A.M. needs to know how its consciousness should act among the living. To that end, the workshop interrogates and studies the characters while they explore the structure, all while attempting to keep them away from the nearly complete body.": "Este cuerpo metálico, formado como un escudo guardián, está casi completo cuando llegan los personajes. Sólo le faltan datos de prueba; el S.A.M. necesita saber cómo debe actuar su conciencia entre los vivos. Para ello, el taller interroga y estudia a los personajes mientras éstos exploran la estructura, todo ello mientras intentan mantenerlos alejados del cuerpo casi completo.",
	"S.A.M. doesn't mind answering questions, but it understands that the information it has is valuable. It uses this information to bargain with the characters, offering to answer questions in exchange for the things it wants. S.A.M. doesn't feel guilt or shame; it believes it has nothing to hide. It only wants to learn more about the living so it can emulate them in order to further its research.": "A S.A.M. no le importa responder a las preguntas, pero entiende que la información que tiene es valiosa. Utiliza esta información para negociar con los personajes, ofreciéndoles responder a las preguntas a cambio de las cosas que quiere. El S.A.M. no siente culpa ni vergüenza; cree que no tiene nada que ocultar. Sólo quiere saber más sobre los vivos para poder emularlos y avanzar en su investigación.",
	"As the characters explore the workshop, S.A.M. observes and learns from them, using those lessons in dealing with the characters. If it feels threatened, it weaponizes what it knows. As the characters explore the workshop, keep the following in mind as touchstones of S.A.M.'s learning:": "A medida que los personajes exploran el taller, S.A.M. los observa y aprende de ellos, utilizando esas lecciones en el trato con los personajes. Si se siente amenazado, utiliza como arma lo que sabe. Mientras los personajes exploran el taller, ten en cuenta lo siguiente como piedras de toque del aprendizaje de S.A.M:",
	"{@color {@b Spellcasting.} The workshop's magic memory allows it to learn and cast the spells it observes. S.A.M. can cast spells without the need for material or somatic components. During the final encounter, S.A.M.'s construct body is able to cast any of the spells the characters cast inside the workshop (see \"Grand Workshop,\" below).|3f6e99}": "{@color {@b Spellcasting.} La memoria mágica del taller le permite aprender y lanzar los hechizos que observa. S.A.M. puede lanzar hechizos sin necesidad de componentes materiales o somáticos. Durante el encuentro final, el cuerpo constructor de S.A.M. es capaz de lanzar cualquiera de los hechizos que los personajes lanzan dentro del taller (ver \"Gran Taller\", más abajo).|3f6e99}",
	"{@color {@b Surveillance.} S.A.M. is aware of all the characters' actions and movements in the workshop.|3f6e99}": "{@color {@b Surveillance.} S.A.M. está al tanto de todas las acciones y movimientos de los personajes en el taller.|3f6e99}"
}