{
	"Magical tattoos are a rare and special form of controlling the weave. It binds the folding of the Weave's energies into the skin of the tattooed for a limited time. The power and rarity of the magic and the will of the recipient will determine how much of the Weave can be bound to flesh.": "Los tatuajes mágicos son una forma rara y especial de controlar la trama. Aglutinan el plegado de las energías de la Tela en la piel del tatuado durante un tiempo limitado. El poder y la rareza de la magia, así como la voluntad del destinatario, determinan la cantidad de Tejido que se puede unir a la carne.",
	"Magical Tattoos are a temporary connection to the Weave for any person who can with stand the binding, and not everyone can. There are those who seek out the power of these tattoos, undergo the process, and whether it's from poor materials, rushed work or an unskilled artist the tattoo process fails catastrophically and what was meant to enhance will harm or even curse depending on the power that was sought after.": "Los Tatuajes Mágicos son una conexión temporal con el Tejido para cualquier persona que pueda con la atadura, y no todos pueden. Hay quienes buscan el poder de estos tatuajes, se someten al proceso, y ya sea por materiales pobres, por un trabajo apresurado o por un artista inexperto, el proceso de tatuaje falla catastróficamente y lo que estaba destinado a mejorar dañará o incluso maldecirá dependiendo del poder que se buscaba.",
	"If the tattoo is inked by a master artist using an ink crafted from the finest possible ingredients, the binding to the Weave can be more powerful than anticipated.": "Si el tatuaje es entintado por un artista maestro con una tinta elaborada a partir de los mejores ingredientes posibles, la unión con el Tejido puede ser más potente de lo previsto.",
	"In the end, each tattoo is different depending on a variety of factors: the size of the tattoo, the rarity of ingredients for the ink, level of the spell or effect attempting to be bound, and the will of the recipient. And, no matter what the tattoo, it will doubtless grant a great advantage to the bearer.": "Al final, cada tatuaje es diferente dependiendo de una serie de factores: el tamaño del tatuaje, la rareza de los ingredientes para la tinta, el nivel del hechizo o efecto que se intenta ligar y la voluntad del receptor. Y, sea cual sea el tatuaje, sin duda concederá una gran ventaja a su portador.",
	"Tattoos come in three sizes: small, medium, and large. The size of the tattoo helps to determine how much of the Weave id directly bound to flesh. A larger tattoo means more magic, but it also means a larger chance of failure.": "Los tatuajes vienen en tres tamaños: pequeño, mediano y grande. El tamaño del tatuaje ayuda a determinar la cantidad de tejido que se une directamente a la carne. Un tatuaje más grande significa más magia, pero también significa una mayor probabilidad de fracaso.",
	"Small": "Pequeño",
	"1 Check": "1 Comprobación",
	"Medium": "Medio",
	"2 Checks": "2 Cheques",
	"Large": "Grande",
	"3 Checks": "3 Controles",
	"No ordinary ink can be used to bind the Weave in a tattoo. From the very first ingredient, a spell scroll of the desired effect, to the components of that same spell, all of its sum forges a magical binding link directly to the weave. In the process of creating the ink, all parts and consumed and transformed into the ink. The higher the quality of the ingredients, the greater the chance of the tattoo being successful.": "No se puede utilizar una tinta ordinaria para ligar el Tejido en un tatuaje. Desde el primer ingrediente, un pergamino de hechizo del efecto deseado, hasta los componentes de ese mismo hechizo, toda su suma forja un vínculo mágico de unión directamente con la trama. En el proceso de creación de la tinta, todas las partes se consumen y se transforman en la tinta. Cuanto mayor sea la calidad de los ingredientes, mayor será la probabilidad de que el tatuaje tenga éxito.",
	"A spell scroll and its components are only the base ingredients for the ink. The DM should look at the desired spell and select addition ingredients beyond what basic spell components are required. For example, Fireball requires a small ball of bat guano and sulfur. The DM may decide that additionally the essence of a Fire Elemental is required to help bind the ingredients and magic together in the tattoo.": "Un pergamino de hechizo y sus componentes son sólo los ingredientes base para la tinta. El DM debe mirar el hechizo deseado y seleccionar ingredientes adicionales más allá de los componentes básicos del hechizo. Por ejemplo, la Bola de Fuego requiere una pequeña bola de guano de murciélago y azufre. El DM puede decidir que adicionalmente se requiere la esencia de un Elemental de Fuego para ayudar a unir los ingredientes y la magia en el tatuaje.",
	"In the end, each tattoo will have a different ink recipe that will be determined by your DM. The recipe starts with a spell scroll and the spells components and then is flavored for story and possible adventuring depending on your campaign. The cost of the scroll is also used to determine the price of higher quality ingredients which will have a direct effect on the chances of success and how many uses the tattoo will have (See Tattooing DC chart). The art of the tattoo does not have to directly affect the magic, but if you are going to have a tattoo, you should make it a badass one.": "Al final, cada tatuaje tendrá una receta de tinta diferente que será determinada por tu DM. La receta comienza con un pergamino de hechizo y los componentes del hechizo y luego se adereza con la historia y posibles aventuras dependiendo de tu campaña. El coste del pergamino también se utiliza para determinar el precio de los ingredientes de mayor calidad que tendrán un efecto directo en las posibilidades de éxito y en el número de usos que tendrá el tatuaje (Ver tabla de CC del tatuaje). El arte del tatuaje no tiene por qué afectar directamente a la magia, pero si vas a tener un tatuaje, deberías hacer que sea uno de los más potentes.",
	"Once the type of spell effect, and the ink recipe are decided on, the difficulty of the binding the magic to the tattoo is determined. The chart below, Tattooing DC, shows a spell by level and its comparable scroll rarity. As the rarity or level of the spell increases, so does its difficulty in bridging a direct link from flesh to the weave.": "Una vez decidido el tipo de efecto del hechizo, y la receta de la tinta, se determina la dificultad de la unión de la magia al tatuaje. La tabla de abajo, Tatuaje DC, muestra un hechizo por nivel y su rareza de pergamino comparable. A medida que la rareza o el nivel del hechizo aumenta, también lo hace su dificultad para enlazar un vínculo directo de la carne al tejido.",
	"For example, a fireball spell scroll would be an uncommon scroll, and thus have a tattooing DC of 15. If the tattoo is a large tattoo then three checks would need to be made. All checks must be successful for the tattoo to bind the magic. If a check is failed the components are consumed and the ink is lost with no adverse effect.": "Por ejemplo, un pergamino de hechizo de bola de fuego sería un pergamino poco común, y por tanto tendría una DC de tatuaje de 15. Si el tatuaje es un tatuaje grande, habría que hacer tres chequeos. Todos los chequeos deben ser exitosos para que el tatuaje ligue la magia. Si se falla un chequeo, los componentes se consumen y la tinta se pierde sin ningún efecto adverso.",
	"The only caveat to this is a critical fail, in which case the tattoo binds incorrectly cursing the recipient with the suggested opposite effect of the spell. For example, a tattoo used to increase AC might decrease AC during combat and the worst possible time. It is up to the DM to decide the penalty for a critically failed tattoo check.": "La única salvedad a esto es un fallo crítico, en cuyo caso el tatuaje se ata incorrectamente maldiciendo al receptor con el efecto opuesto sugerido del hechizo. Por ejemplo, un tatuaje utilizado para aumentar la CA podría disminuir la CA durante el combate y en el peor momento posible. Depende del DM decidir la penalización por un chequeo de tatuaje fallado críticamente.",
	"Conversely, a critical success will double the charges of the tattoo. For instance, a small tattoo has a base of 4 charges, but a roll of 20 now imbues the small tattoo with 8 total charges!": "Por el contrario, un éxito crítico duplicará las cargas del tatuaje. Por ejemplo, un tatuaje pequeño tiene una base de 4 cargas, pero una tirada de 20 le confiere 8 cargas totales.",
	"Level 0-1": "Nivel 0-1",
	"Common": "Común",
	"Level 2-3": "Nivel 2-3",
	"Uncommon": "Uncommon",
	"Level 4-5": "Nivel 4-5",
	"Level 6-8": "Nivel 6-8",
	"Very Rare": "Muy raro",
	"Level 9": "Nivel 9",
	"Legendary": "Legendario",
	"Each tattoo is a binding bridge to the Weave, but not a permanent one. Each tattoo has a finite amount of arcane energy bound with in it. Once that power is spent, the tattoo vanishes. Furthermore, even though the magic is strong, the flesh is weak, and can channel so much energy directly from the weave. This breaks down into {@b charges} and {@b uses}.": "Cada tatuaje es un puente de unión con la Tela, pero no es permanente. Cada tatuaje tiene una cantidad finita de energía arcana ligada a él. Una vez que esa energía se gasta, el tatuaje desaparece. Además, aunque la magia es fuerte, la carne es débil, y puede canalizar tanta energía directamente de la trama. Esto se descompone en {@b charges} y {@b uses}.",
	"The total amount of power a tattoo has is its number of charges, which is primarily determined by the size of the tattoo. Once these are gone, the tattoo fades away.": "La cantidad total de energía que tiene un tatuaje es su número de cargas, que se determina principalmente por el tamaño del tatuaje. Una vez que éstas se agotan, el tatuaje se desvanece.",
	"The number of uses a tattoo has, or how often the magic can be called on, is based on how powerful the spell effect is. A lower level healing tattoo might be used 6 times in a day, a higher-level healing spell might be able to be used only once a day before a short or long rest.": "El número de usos de un tatuaje, o la frecuencia con la que se puede invocar la magia, se basa en lo poderoso que sea el efecto del hechizo. Un tatuaje de curación de bajo nivel puede usarse 6 veces en un día, mientras que un hechizo de curación de alto nivel puede usarse sólo una vez al día antes de un descanso corto o largo.",
	"The level of the spell limits how often the magic of the tattoo can be channeled. A tattoo's use per day recharges fully after a long rest. On a short rest, you may make an arcana check to regain half of your spent uses for the day. For example, if you can use your tattoo 4 times per long rest, on a short rest, with a successful arcana check, you would regain 2 more uses. If the tattoo has only one use for the day, then the magic is too powerful to be recouped during a short rest, and only a long rest will suffice.": "El nivel del hechizo limita la frecuencia con la que se puede canalizar la magia del tatuaje. El uso de un tatuaje por día se recarga por completo tras un descanso largo. En un descanso corto, puedes hacer un chequeo de arcanos para recuperar la mitad de los usos gastados durante el día. Por ejemplo, si puedes usar tu tatuaje 4 veces por descanso largo, en un descanso corto, con un chequeo de arcanos exitoso, recuperarías 2 usos más. Si el tatuaje sólo tiene un uso por día, entonces la magia es demasiado poderosa para ser recuperada durante un descanso corto, y sólo un descanso largo será suficiente.",
	"Tattoo effects can be activated with an action, unless otherwise stated by the spell effect you are trying to create or if your DM decides otherwise.": "Los efectos de tatuaje pueden activarse con una acción, a menos que el efecto de hechizo que intentas crear indique lo contrario o si tu DM decide lo contrario.",
	"no limit": "sin límite",
	"Magical tattoos are a direct and powerful link to the Weave, but a temporary one. Once all the charges are spent the tattoo is no more. Unlike a normal tattoo, each use of the magic consumes and degrades the ink of the art. The larger the tattoo, the more magic can be bound, but it comes at a higher cost in materials and chances for failure. The quality of the ingredients may boost the ink's magical properties as well.": "Los tatuajes mágicos son un vínculo directo y poderoso con el Tejido, pero temporal. Una vez que se gastan todas las cargas, el tatuaje deja de existir. A diferencia de un tatuaje normal, cada uso de la magia consume y degrada la tinta del arte. Cuanto más grande sea el tatuaje, más magia se puede ligar, pero tiene un mayor coste en materiales y posibilidades de fracaso. La calidad de los ingredientes también puede potenciar las propiedades mágicas de la tinta.",
	"For example a small tattoo can bind enough magic for 4 charges, but if the ink is made with enhanced ink, an addtional charge can be bound for a total of 5.": "Por ejemplo, un tatuaje pequeño puede ligar suficiente magia para 4 cargas, pero si la tinta está hecha con tinta mejorada, se puede ligar una carga adicional para un total de 5.",
	"Physical limits of the flesh Only so much magic can be bound to the flesh. Each new bridge to the weave pushes the physical limits of the body beyond where they were intended to go. By the third tattoo, the magic begins to take a more serious toll on the body, and a CON DC needs to be made for each new tattoo. Failure simply means the body could not be adhere to the magic at this time. Unfortunately, all the materials and costs are lost in the failed attempt.": "Límites físicos de la carne Sólo se puede ligar a la carne una cantidad determinada de magia. Cada nuevo puente de la trama empuja los límites físicos del cuerpo más allá de lo que se pretendía. Al llegar al tercer tatuaje, la magia empieza a pasar factura al cuerpo, y hay que hacer una CON DC para cada nuevo tatuaje. El fracaso simplemente significa que el cuerpo no puede adherirse a la magia en este momento. Desgraciadamente, todos los materiales y costes se pierden en el intento fallido.",
	"Level 0": "Nivel 0",
	"Level 1": "Nivel 1",
	"Level 2": "Nivel 2",
	"Level 3": "Nivel 3",
	"Level 4": "Nivel 4",
	"Level 5": "Nivel 5",
	"Level 6": "Nivel 6",
	"Level 7": "Nivel 7",
	"Level 8": "Nivel 8",
	"The successful binding of magic in the form of tattoos is a powerful endeavor and as such it is not a simple task. Many things can influence the binding process. The quality of the materials, the skills of the artist, and the flux of the Weave.": "La unión exitosa de la magia en forma de tatuajes es un esfuerzo poderoso y como tal no es una tarea sencilla. Muchas cosas pueden influir en el proceso de encuadernación. La calidad de los materiales, las habilidades del artista y el flujo de la trama.",
	"If the ink is made from only the basic ingredients, the cost of the relative spell scroll, one DC check is made with disadvantage": "Si la tinta se hace sólo con los ingredientes básicos, el coste del pergamino de hechizo relativo, se hace un chequeo DC con desventaja",
	"If the ink is made with higher quality ingredients, twice the cost of the relative spell scroll and ingredients, a straight DC check is made per tattoo size.": "Si la tinta se hace con ingredientes de mayor calidad, el doble del coste del pergamino de hechizo relativo y de los ingredientes, se hace un chequeo DC directo por el tamaño del tatuaje.",
	"If the ink is made with superior ingredients, 3 times the cost of the relative spell scroll and ingredients, one tattoo DC check is made with advantage.": "Si la tinta se hace con ingredientes superiores, 3 veces el coste del pergamino de hechizo relativo y los ingredientes, se hace un chequeo DC de tatuaje con ventaja.",
	"For example, A scroll of Fireball is a level 3 spell scroll with a scroll cost of 200 gp. To give one DC check advantage, the base cost of the ingredients would be 600. If it is a small tattoo then the one and only DC check will be made with advantage.": "Por ejemplo, un pergamino de Bola de Fuego es un pergamino de nivel 3 con un coste de 200 gp. Para dar ventaja a un chequeo DC, el coste base de los ingredientes sería de 600. Si se trata de un tatuaje pequeño, el único chequeo DC se hará con ventaja.",
	"Enhancing the Ink with extra materials obtained from a creature related to the spell effect beyond will give the artist an advantage with one Tattoo check. The components must come from a creature(s) whose CR is double that of the relative spell level, or adds up to double the spell level.": "Mejorar la Tinta con materiales extra obtenidos de una criatura relacionada con el efecto del hechizo más allá dará al artista una ventaja con un chequeo de Tatuaje. Los componentes deben proceder de una(s) criatura(s) cuya CR sea el doble de la del nivel relativo del hechizo, o que sume el doble del nivel del hechizo.",
	"For example, Fireball is a level 3 spell. For the tattoo artist to have one DC check rolled with advantage, the essence or material from 2 Fire Elementals (CR5) could be added to the ink. Even though a fire elemental is only CR5 the essence of 2 adds above the required CR6.": "Por ejemplo, Bola de Fuego es un hechizo de nivel 3. Para que el tatuador tenga un chequeo DC con ventaja, la esencia o el material de 2 Elementales de Fuego (CR5) podría añadirse a la tinta. Aunque un elemental de fuego es sólo CR5 la esencia de 2 añade por encima del CR6 requerido.",
	"In addition to the artist getting advantage on one DC check, enhanced ink adds one additional charge to the tattoo.": "Además de que el artista obtiene ventaja en un chequeo de CC, la tinta mejorada añade un cargo adicional al tatuaje.",
	"A critical roll of 20 on a DC check will grant the tattoo an additional charge.": "Una tirada crítica de 20 en un chequeo de DC otorgará al tatuaje una carga adicional.",
	"A critical roll of 1 on a non-advantage DC check results in a critical failure. See failed tattoos.": "Una tirada crítica de 1 en un chequeo de DC sin ventaja resulta en un fallo crítico. Ver tatuajes fallidos.",
	"Binding the power of magic is no small feat and can grant its bearer fantastic powers, but when it goes wrong, it goes terribly so.": "Unir el poder de la magia no es una hazaña menor y puede conceder a su portador poderes fantásticos, pero cuando sale mal, sale terriblemente mal.",
	"At the bare minimum, if the arcane energies do not bind properly and corrupt, the magic will pervert the blood with corrupted power cursing the recipient by reducing their primary ability score by 1d6 until a greater restoration is used to remove the curse.": "Como mínimo, si las energías arcanas no se unen correctamente y se corrompen, la magia pervertirá la sangre con un poder corrupto que maldecirá al receptor reduciendo su puntuación de habilidad primaria en 1d6 hasta que se utilice una restauración mayor para eliminar la maldición.",
	"Alternatively, and heavily encouraged, the DM may choose to create a unique curse based upon the spell. In this case the tattoo binds incorrectly cursing the recipient possibly the opposite effect of the spell.": "Alternativamente, y muy alentado, el DM puede elegir crear una maldición única basada en el hechizo. En este caso, el tatuaje se ata incorrectamente maldiciendo al receptor, posiblemente con el efecto contrario al del hechizo.",
	"For example, a tattoo used to increase AC might decrease AC during combat and the worst possible time. It is up to the DM to decide the penalty for a critically failed tattoo check, and it should be fun, but not vindictive.": "Por ejemplo, un tatuaje utilizado para aumentar la CA podría disminuir la CA durante el combate y en el peor momento posible. Es el DM quien decide la penalización por un chequeo de tatuaje críticamente fallado, y debe ser divertido, pero no vengativo.",
	"So you wanna get a sweet ass tattoo? Lets go for it.": "¿Así que quieres hacerte un buen tatuaje? Vamos a por ello.",
	"Our brave adventurer, Fargrim, has decided he needs a little extra something to help him on his next expedition. He heard about a wizard who, although a little crazy, was incredibly talented and had the ability to bind magic directly to an individual.": "Nuestro valiente aventurero, Fargrim, ha decidido que necesita un pequeño extra para ayudarle en su próxima expedición. Ha oído hablar de un mago que, aunque está un poco loco, tiene un talento increíble y la capacidad de ligar la magia directamente a un individuo.",
	"Finding this wizard was almost a quest in and of itself, but one well worth Fargrim's time end effort. After much ale and deep discussion, the wizard gave the Fargrim a list of various things to collect.": "Encontrar a este mago era casi una búsqueda en sí misma, pero una que bien valía el tiempo y el esfuerzo de Fargrim. Después de mucha cerveza y una profunda discusión, el mago le dio a Fargrim una lista de varias cosas para recoger.",
	"Fargrim wanted needed a little extra protection when things got rough but if he wore more armor, he would lose his Dexterity bonus. So, it was agreed the wizard would work on a design to bind the protective energies of the weave to his skin in a small sigil piece on his shoulder. The spell the tattoo effects will be based on is {@spell Shield|PhB}": "Fargrim quería un poco de protección extra cuando las cosas se pusieran feas, pero si llevaba más armadura, perdería su bonificación de Destreza. Así que se acordó que el mago trabajaría en un diseño para unir las energías protectoras del tejido a su piel en una pequeña pieza de sigilo en su hombro. El hechizo en el que se basarán los efectos del tatuaje es {@spell Shield|PhB}",
	"We say the ink needs silver for its purity and innate magical quality and for questing flavor we add in gargoyle dust for the strength and durability.": "Decimos que la tinta necesita plata por su pureza y calidad mágica innata y para el sabor de la búsqueda añadimos polvo de gárgola para la fuerza y la durabilidad.",
	"The breakdown would go as follows:": "El desglose sería el siguiente:",
	"{@b Spell effect} : Shield level 1 scroll,  common, 60 gp": "{@b Spell effect} : Pergamino de nivel 1 del escudo, común, 60 gp",
	"{@b Small tattoo} : Base cost 60gp per spell scroll x2 120gp for higher quality ingredients": "{@b Small tattoo} : Coste base 60gp por pergamino de hechizo x2 120gp para ingredientes de mayor calidad",
	"{@b Ink ingredients} of 100sp and Gargoyle dust 1 ounce": "{@b Ink ingredients} de 100sp y polvo de gárgola 1 onza",
	"{@b Small tattoo} of a common spell scroll level needs 1 tattooing check DC 10": "{@b Small tattoo} de un nivel de pergamino de hechizo común necesita 1 chequeo de tatuaje DC 10",
	"No current tattoos means Con check DC 0": "Sin tatuajes actuales significa chequeo de Con DC 0",
	"The Results are a small shield tattoo with 4 charges and since Fargrim is a level 10 barbarian, he can use all 4 charges in a single day if he wishes.": "Los resultados son un pequeño tatuaje de escudo con 4 cargas y como Fargrim es un bárbaro de nivel 10, puede usar las 4 cargas en un solo día si lo desea.",
	"Now let's say Fargrim knows he's going into a deep dungeon delve and will be facing some pretty nasty beasties. He knows he's going to need more than 4 uses of the shield tattoo.": "Supongamos que Fargrim sabe que se adentra en una mazmorra profunda y que se enfrentará a algunas bestias bastante desagradables. Sabe que va a necesitar más de 4 usos del tatuaje de escudo.",
	"{@b Spell effect} : Shield level 1 scroll common 60 gp": "{@b Spell effect} : Escudo nivel 1 pergamino común 60 gp",
	"{@b Medium tattoo} : Base cost 60gp per spell scroll x3 180gp for superb ingredients x2 for size 540gp": "{@b Medium tattoo} : Coste base 60gp por pergamino de hechizo x3 180gp por ingredientes magníficos x2 por tamaño 540gp",
	"{@b Ink ingredients} of 100sp and Gargoyle dust 1ounce x2": "{@b Ink ingredients} de 100sp y polvo de gárgola 1 onza x2",
	"{@b Enhancing ink ingredients} : 2 Hulking Crab shell (CR5) or 1 Galeb Duhr (CR6)": "{@b Enhancing ink ingredients} : 2 Cangrejos Hulking (CR5) o 1 Galeb Duhr (CR6)",
	"{@b Medium tattoo} of a common spell scroll level needs 2 tattooing check DC 10 one check is made with advantage for superior ingredients.": "{@b Medium tattoo} de un nivel de pergamino de hechizo común necesita 2 chequeos de tatuaje DC 10 un chequeo se hace con ventaja para ingredientes superiores.",
	"No previous tattoos means Fargrim needs to Con check": "No tener tatuajes previos significa que Fargrim necesita una revisión de Con",
	"Results are a Medium shield tattoo with 8+1 charges. Fargrim can use up to 4 charges in a single day until a long rest. On a short rest and a successful arcana check he will recoup 2 uses.": "El resultado es un tatuaje de escudo mediano con 8+1 cargas. Fargrim puede usar hasta 4 cargas en un solo día hasta un descanso largo. Con un descanso corto y un chequeo de arcanos exitoso recuperará 2 usos.",
	"It takes a considerable amount of skill and intellect to bind the Weave into flesh. Of the few that start that path of magical understanding, very few ever make it past the ability to understand how to bind higher level magic to flesh, and of those even fewer still reach the mastery of the skill to attempt the highest levels of magical binding. The skill and research involved in the art leaves very little time for adventuring. They prefer to solicit adventures to procure the rare and hard to obtain resources than venture out themselves.": "Se necesita una cantidad considerable de destreza e intelecto para unir el Tejido a la carne. De los pocos que inician el camino de la comprensión mágica, muy pocos llegan a entender cómo unir la magia de alto nivel a la carne, y de esos, aún menos llegan a dominar la habilidad para intentar los niveles más altos de unión mágica. La habilidad y la investigación que implica este arte les deja muy poco tiempo para las aventuras. Prefieren solicitar aventuras para conseguir los recursos raros y difíciles de obtener que aventurarse ellos mismos.",
	"As such, these tattoo shops make a great source of income for the daring adventurer who has been fortunate enough to find one. Magical Tattoo shops are not uncommon at the lower levels of magic, often being found in large cities where magic is abundant and the norm. The magical districts of Districts and areas of arcane studies are a safe place to start one's search. Though these tattoo shops rarely have an artist capable of binding more than rare magic.": "Como tal, estas tiendas de tatuajes son una gran fuente de ingresos para el aventurero atrevido que ha tenido la suerte de encontrar una. Las tiendas de tatuajes mágicos no son infrecuentes en los niveles inferiores de la magia, y suelen encontrarse en las grandes ciudades donde la magia es abundante y la norma. Los distritos mágicos de los Distritos y las áreas de estudios arcanos son un lugar seguro para comenzar la búsqueda. Aunque estas tiendas de tatuajes rara vez tienen un artista capaz de atar más que la magia rara.",
	"The shop of a master tattooing wizard on the other hand, is so rare and hard to find, it is a quest in-and-of-itself to locate one. These rare masters tend to only work with very rare magics, constantly seeking to push their understanding further. They will send out their apprentices to located the strongest adventurers, and offer their services in the hope to learn how to bind legendary levels of magics to flesh.": "Por otro lado, la tienda de un maestro tatuador es tan rara y difícil de encontrar, que es una búsqueda en sí misma para localizar uno. Estos raros maestros tienden a trabajar sólo con magias muy raras, buscando constantemente ampliar sus conocimientos. Enviarán a sus aprendices a localizar a los aventureros más fuertes, y ofrecerán sus servicios con la esperanza de aprender a ligar niveles legendarios de magia a la carne.",
	"The tattoo artist makes is tattooing DC check based on her level of mastery. Below is the recommended shop and artist skill level and its scarcity. A master has a bonus total of 12, making lower level tattoo spells mundane and boring for them to work. They hungrily seek out the challenged that comes with legendary magic, but disdain the annoyance of dealing with less powerful adventurers asking for simple things.": "El artista del tatuaje hace es chequeo DC de tatuaje basado en su nivel de maestría. A continuación se muestra la tienda recomendada y el nivel de habilidad del artista y su escasez. Un maestro tiene un bonus total de 12, lo que hace que los hechizos de tatuaje de nivel inferior sean mundanos y aburridos para ellos. Buscan con avidez el reto que supone la magia legendaria, pero desdeñan la molestia de tratar con aventureros menos poderosos que les piden cosas sencillas.",
	"Novice": "Novato",
	"Skilled": "Habilitado",
	"Some effort": "Un poco de esfuerzo",
	"Advanced": "Avanzado",
	"Hard to find*": "Difícil de encontrar*",
	"Expert": "Experto",
	"Extremly difficult**": "Extremadamente difícil**",
	"Master": "Maestro",
	"By quest only***": "Sólo por la búsqueda***",
	"First contact is often made in the form of a quest to gather a rare component needed by the artist, so the master will know you are worthy of his time and effort.": "El primer contacto suele hacerse en forma de búsqueda para reunir un componente raro que necesita el artista, para que el maestro sepa que eres digno de su tiempo y esfuerzo.",
	"Not every tattoo artist is equal, and the practices of a younger": "No todos los tatuadores son iguales, y las prácticas de un",
	"Novice compared to those of an extraordinary Master are as vastly different as a celestial is to a Devil.": "Los novatos comparados con los de un Maestro extraordinario son tan diferentes como un celestial lo es de un Diablo.",
	"From how the ink is prepared to the cleanliness of the shop you find them in.": "Desde cómo se prepara la tinta hasta la limpieza de la tienda en la que se encuentran.",
	"Some ink recipes will require you to work with infectious and diseased materials that if not prepared correctly, can leave you with more than just magic coursing through an adventures blood. And with the magical nature of the ingredients, a quick trip to the local cleric might not fix them up as fast.": "Algunas recetas de tinta requerirán que trabajes con materiales infecciosos y enfermos que, si no se preparan correctamente, pueden dejarte con algo más que magia corriendo por la sangre de una aventura. Y con la naturaleza mágica de los ingredientes, un viaje rápido al clérigo local podría no arreglarlos tan rápido.",
	"If an infection occurs, the recipient receives 1d6 levels of exhaustion minus the proficiency bonus of the tattoo artist. For example, Fargrim drunkenly decides to get inked up at \"The Half-Orc's House of Waffles and Ink\" and things don't go so well.": "Si se produce una infección, el receptor recibe 1d6 niveles de agotamiento menos el bono de competencia del tatuador. Por ejemplo, Fargrim decide borracho entintarse en \"La casa de gofres y tinta del semiorco\" y las cosas no van muy bien.",
	"Surprisingly, Fargrim gets an infection and rolls a 6 for levels of exhaustion, -2 for the novice level of the artist for a total of 4 levels of exhaustion.": "Sorprendentemente, Fargrim consigue una infección y saca un 6 por los niveles de agotamiento, -2 por el nivel de novato del artista para un total de 4 niveles de agotamiento.",
	"Here are some tattoo templets with their costs and ink components, and a description of how they would work. Most are based on the PHB spell list, while a few have been pulled from previous versions of D&D. The important thing is to have fun and be creative with the tattoos. Allow your players to be descriptive with their design. It can help build a feeling of badassery and encourage roleplaying in your game. I will be updating this section from time to time with more tattoos as they become needed in my own games.": "Aquí hay algunos templos de tatuaje con sus costes y componentes de tinta, y una descripción de cómo funcionarían. La mayoría están basados en la lista de hechizos del PHB, mientras que unos pocos han sido extraídos de versiones anteriores de D&D. Lo importante es divertirse y ser creativo con los tatuajes. Permite a tus jugadores ser descriptivos con su diseño. Puede ayudar a construir un sentimiento de badassery y fomentar el juego de rol en su juego. Actualizaré esta sección de vez en cuando con más tatuajes a medida que sean necesarios en mis propias partidas.",
	"Ultimately, it's up to the DM to decide what will or won't work, and how each tattoo will function. Every tattoo will require a very special and different kind of ink. Some will be cheap and easy to create, others may lead to incredible quests to collect all the ingredients and spell components.": "En última instancia, es el DM quien decide qué funcionará o no, y cómo funcionará cada tatuaje. Cada tatuaje requerirá un tipo de tinta muy especial y diferente. Algunos serán baratos y fáciles de crear, otros pueden dar lugar a increíbles misiones para recoger todos los ingredientes y componentes de los hechizos.",
	"All ink recipe's are based on small sized tattoos.": "Todas las recetas de tinta se basan en tatuajes de pequeño tamaño.",
	"{@b Casting Time}: 1 action": "{@b Casting Time}: 1 acción",
	"{@b Ink Recipe}: Cure light wounds spell scroll, 3 willing drops of a priests blood, 100 sp": "{@b Ink Recipe}: Pergamino de hechizo de curar heridas leves, 3 gotas voluntarias de sangre de un sacerdote, 100 sp",
	"{@b Duration}: Instantaneous": "{@b Duration}: Instantáneo",
	"{@b Enhanced Ink}: 3 Giant eagle Feathers": "{@b Enhanced Ink}: 3 Plumas de águila gigante",
	"This tattoo has a heart with a halo stars around it. There is a lightly glowing star in the halo for each charge.": "Este tatuaje tiene un corazón con un halo de estrellas a su alrededor. En la aureola hay una estrella que brilla ligeramente por cada carga.",
	"For each charge spent, one star looses its glow and you regain a number of hit points equal to 1d8 + your wisdom modifier.": "Por cada carga gastada, una estrella pierde su brillo y recuperas un número de puntos de golpe igual a 1d8 + tu modificador de sabiduría.",
	"The tattoo completly disapears once all charges are spent.": "El tatuaje desaparece por completo una vez que se han gastado todas las cargas.",
	"You may use more than one charge at a time. The healing increases by 1d8 for each Charge used.": "Puedes utilizar más de una carga a la vez. La curación aumenta en 1d8 por cada Carga utilizada.",
	"{@b Ink Recipe}: Death ward spell scroll, Bone Naga tail bone, 3 onyx gems valued at 50gp, 2ep": "{@b Ink Recipe}: Pergamino de hechizo de protección contra la muerte, hueso de cola de Naga, 3 gemas de ónix valoradas en 50gp, 2ep",
	"{@b Duration}: 8 hours": "{@b Duration}: 8 horas",
	"{@b Enhanced Ink}: The essence of 2 Shadow demons (CR4) or the essence from 1 Spirit Naga (CR8).": "{@b Enhanced Ink}: La esencia de 2 demonios de las Sombras (CR4) o la esencia de 1 Naga Espiritual (CR8).",
	"This tattoo is a figure with an arrow in his back, picking itself up off the ground, sword still in hand with slightly glowing eyes and a predator's smile.": "Este tatuaje es una figura con una flecha clavada en la espalda, que se levanta del suelo, con la espada aún en la mano, con los ojos ligeramente brillantes y una sonrisa de depredador.",
	"After each charge is used, a new arrow appears in the figures back until all charges are spent, at which time the tattoo vansihes.": "Después de usar cada carga, aparece una nueva flecha en la espalda de las figuras hasta que se gastan todas las cargas, momento en el que el tatuaje se desvanece.",
	"You gain a measure of protection from death. The first time you would drop to 0 hit points as a result of taking damage, the you instead drop to 1 hit point, and the spell ends.": "Obtienes una medida de protección contra la muerte. La primera vez que caigas a 0 puntos de vida como resultado de recibir daño, en su lugar caerás a 1 punto de vida, y el hechizo terminará.",
	"If the spell is still in effect when the target is subjected to an effect that would kill it instantaneously without dealing damage, that effect is instead negated against the target, and the spells ends.": "Si el hechizo aún está en efecto cuando el objetivo es sometido a un efecto que lo mataría instantáneamente sin causarle daño, ese efecto se niega contra el objetivo, y el hechizo termina.",
	"{@b Based on {@spell Blur|PhB} and a Displacerbeast}": "{@b Based on {@spell Blur|PhB} y un Displacerbeast}",
	"{@b Ink Recipe}: Blur spell scroll, Displacer Beast blood, Crystal prisim worth 100gp": "{@b Ink Recipe}: Pergamino de hechizo de desenfoque, Sangre de bestia desplazadora, Prisma de cristal por valor de 100gp",
	"{@b Enhanced Ink}: A green Hag's Eye": "{@b Enhanced Ink}: Un ojo de bruja verde",
	"This tattoo appears to be very blurry no matter how long one might stare at it. With each expideniture of a charge though, the image becomes more clear until on the last charge, the image is easily seen as a displacerbeast, poised to attack.": "Este tatuaje parece muy borroso por mucho tiempo que uno lo mire. Sin embargo, con cada gasto de una carga, la imagen se vuelve más clara hasta que en la última carga, la imagen se ve fácilmente como una bestia desplazadora, preparada para atacar.",
	"If you are subjected to an effect that allows you to make a saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if it fails.": "Si estás sometido a un efecto que te permite hacer una tirada de salvación para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"While your tattoo is active, you project a magical illusion that makes you appear to be standing near your actual location, causing attack rolls against you to have disadvantage.": "Mientras tu tatuaje está activo, proyectas una ilusión mágica que te hace parecer que estás cerca de tu ubicación real, haciendo que las tiradas de ataque contra ti tengan desventaja.",
	"If you are hit by an attack, this trait is disrupted until the end of your next turn. This effect is also disrupted while you are incapacitated or have a speed of 0.": "Si eres golpeado por un ataque, este rasgo se interrumpe hasta el final de tu siguiente turno. Este efecto también se interrumpe mientras estás incapacitado o tienes una velocidad de 0.",
	"{@b Ink Recipe}: Immolation spell scroll, 2 flawless rubies vauled at 100gp each, essence from 2 fire elementals, red dragon scale.": "{@b Ink Recipe}: Pergamino de hechizo de inmolación, 2 rubíes impecables con un valor de 100gp cada uno, esencia de 2 elementales de fuego, escama de dragón roja.",
	"{@b Duration}: concentration up to 1 min": "{@b Duration}: concentración hasta 1 minuto",
	"{@b Enhanced Ink}: Red Dragon blood 1 gallon (young or greater) or Fire Giant blood 1 gallon plus Fire elemental essence.": "{@b Enhanced Ink}: Sangre de Dragón Rojo 1 galón (joven o mayor) o Sangre de Gigante de Fuego 1 galón más esencia elemental de Fuego.",
	"Flames wreathe one creature you can see within range. The target must make a Dexterity saving throw. It takes 7d6 fire damage on a failed save, or half as much damage on a successful one.": "Las llamas envuelven a una criatura que puedas ver dentro del alcance. El objetivo debe realizar una tirada de salvación de Destreza. Recibe 7d6 de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"On a failed save, the target also burns for the spell's duration. The burning target sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Si se falla la salvación, el objetivo también arde durante la duración del hechizo. El objetivo en llamas emite una luz brillante en un radio de 30 pies y una luz tenue en 30 pies adicionales.",
	"At the end of each of its turns, the target repeats the saving throw. It takes 3d6 fire damage on a failed save, and the spell ends on a successful one. These magical flames can't be extinguished through nonmagical means.": "Al final de cada uno de sus turnos, el objetivo repite la tirada de salvación. Recibe 3d6 de daño por fuego si falla la tirada de salvación, y el hechizo termina si tiene éxito. Estas llamas mágicas no pueden extinguirse por medios no mágicos.",
	"If damage from this spell reduces a target to 0 hit points, the target is turned to ash.": "Si el daño de este hechizo reduce a un objetivo a 0 puntos de vida, el objetivo se convierte en cenizas.",
	"I hope your read and found usefulness in the pages above. Above all I hope you take this and make it your own. I've tried to set up a system of checks and balances for you to limit the power and number of tattoos in your world.": "Espero que hayas leído y encontrado utilidad en las páginas anteriores. Sobre todo, espero que lo tomes y lo hagas tuyo. He intentado establecer un sistema de controles y equilibrios para limitar el poder y el número de tatuajes en tu mundo.",
	"The tattoo artist is your bottle neck if you need a narrative explanation for your barbarian who wants 10 level 9 spells tattooed on his back. The accessibility of tattoos in your world can be as hard or as easy as you want them to be.": "El tatuador es tu cuello de botella si necesitas una explicación narrativa para tu bárbaro que quiere 10 hechizos de nivel 9 tatuados en su espalda. La accesibilidad de los tatuajes en tu mundo puede ser tan difícil o tan fácil como tú quieras.",
	"Your second tool for opening or limiting tattoos are your ink recipes. I've purposefully left that area open for you to decide. Maye that level 9 true polymorph tattoo needs the blood of a great red dragon. That's going to make getting a large back piece a bit more difficult than walking into the corner tattoo shop.": "Tu segunda herramienta para abrir o limitar los tatuajes son tus recetas de tinta. He dejado esa área abierta a propósito para que tú decidas. Puede que ese tatuaje polimorfo verdadero de nivel 9 necesite la sangre de un gran dragón rojo. Eso hará que conseguir una pieza grande en la espalda sea un poco más difícil que entrar en la tienda de tatuajes de la esquina.",
	"Above all, I encourage creativity and fun. Let your players have fun coming up with ways to boost their characters with new found powers, because what's more fun that a Frost Giant ambushing your party, a two headed Frost Giant with a pack or starving Gnolls riding Wyverns :D looks like your party should have gotten a large fireball tattoo instead of a small one. Oh well, live and learn... or TPK": "Por encima de todo, animo a la creatividad y a la diversión. Deja que tus jugadores se diviertan ideando formas de potenciar a sus personajes con los nuevos poderes encontrados, porque ¿qué es más divertido que un Gigante de Escarcha emboscando a tu grupo, un Gigante de Escarcha de dos cabezas con una manada o Gnolls hambrientos montados en Wyverns :D parece que tu grupo debería haber conseguido un tatuaje de bola de fuego grande en lugar de uno pequeño. Oh, bueno, vive y aprende... o TPK",
	"Everything above are mainly suggestions. Take what you think will work best with your campaign and leave what wont. I tried to balance everything out to work in a heavier magic item used campaign like my own. I only wanted to share what worked in my game hopefully allowing you to work it into yours.": "Todo lo anterior son principalmente sugerencias. Toma lo que crees que funcionará mejor con tu campaña y deja lo que no. He intentado equilibrar todo para que funcione en una campaña con un uso más intensivo de objetos mágicos como la mía. Sólo quería compartir lo que funcionó en mi juego, con la esperanza de que te permita trabajar en el tuyo.",
	"Obviously making it your own is the most fun. A level 9 tattooed wish is something I wouldn't allow in my game because its just insane to have at the ready a tattoo wish, but maybe it will work in yours! Have at it and have fun. I hope this is useful to anyone looking it over.": "Evidentemente, lo más divertido es hacerlo a tu manera. Un deseo tatuado de nivel 9 es algo que no permitiría en mi juego porque es una locura tener a mano un deseo tatuado, pero quizá funcione en el tuyo. Que lo hagan y se diviertan. Espero que esto sea útil para cualquiera que lo esté mirando.",
	"If you have questions or comments or feedback, please let me know, I'm always looking to improve this system. Please send hate or love to Ken at ukyo@ukyo3d.com, hopefully more love than hate :D": "Si tienes preguntas o comentarios, por favor házmelo saber, siempre estoy buscando mejorar este sistema. Por favor, envíe odio o amor a Ken en ukyo@ukyo3d.com, espero que más amor que odio :D",
	"I know important stuff is supposed to go here, but i have no idea what. If you are an important person, please tell me what to put here so i dont get in trouble and i will happily fix it!": "Sé que las cosas importantes deben ir aquí, pero no tengo ni idea de qué. Si eres una persona importante, por favor dime qué poner aquí para no tener problemas y lo arreglaré con gusto."
}