{
	"_meta": {
		"sources": [
			{
				"json": "festival",
				"abbreviation": "EN:FEST",
				"full": "How to Run a Successful Festival",
				"authors": [
					"Jeff Gomez",
					"EN5ider"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "5eb5148e58"
	},
	"book": [
		{
			"name": "How to Run a Successful Festival",
			"id": "EN:FEST",
			"source": "festival",
			"published": "2019-05-04",
			"group": "homebrew",
			"contents": [
				{
					"name": "How to Run a Successful Festival"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "EN:FEST",
			"source": "festival",
			"data": [
				{
					"type": "section",
					"name": "How to Run a Successful Festival",
					"entries": [
						"食品! 游戏! 烟花! 争吵! 乡村节日是这种类型的主食，是一个简单玩耍的绝好机会，死亡的可能性很小。在这些页面中，你会发现有十多个基于技能的游戏，旨在提供风味和娱乐。",
						{
							"type": "section",
							"name": "Festival Size:",
							"entries": [
								"随着节日规模和声誉的增长，竞争和游戏变得更加困难。下面的游戏中列出的检查和DC描述了一个跨越小村庄的节日（CR 1）。然而，随着节日规模的扩大，竞争变得更加激烈，游戏也变得更加困难。",
								"{@b Festivals Spanning}",
								{
									"type": "table",
									"caption": "Festivals Spanning",
									"colLabels": [
										"Festival Type",
										"CR",
										"Competitor Check Mod.",
										"Prize & PRices Mod"
									],
									"colStyles": [
										"col-6",
										"col-1 text-center",
										"col-2 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"City",
											3,
											"+2",
											"x10"
										],
										[
											"区域",
											5,
											"+4",
											"x100"
										],
										[
											"全国范围内",
											7,
											"+7",
											"x1,000"
										],
										[
											"全球范围内",
											9,
											"+11",
											"x10,000"
										],
										[
											"纵观全局",
											11,
											"+17",
											"x100,000"
										]
									]
								},
								"如上表所示，所有游戏的价格和奖金都是之前小场馆的十倍。"
							]
						},
						{
							"type": "section",
							"name": "Vendors:",
							"entries": [
								"节日里有各种各样的食物、饮料和玩具，节日管理者正是通过这些小贩赚取大部分的钱。甜的、咸的和油炸的物品通常以两倍于市场价格的价格出售。"
							]
						},
						{
							"type": "section",
							"name": "Game Limits:",
							"entries": [
								"通常情况下，参赛者在赢得一次游戏或比赛后，不再被允许再次参加比赛。参赛者可以尝试再玩一次，方法是做一个DC13的魅力（欺骗）检查，使主持人相信他们的胜利是侥幸的，但否则他们必须继续前进。"
							]
						},
						{
							"type": "section",
							"name": "Magical Cheating:",
							"entries": [
								"除非明确说明，魔法强化物（包括法术和物品）被禁止用于城市规模或更小的节日游戏。被发现在这些节日中使用魔法强化物的参赛者将被剥夺所有奖金并被公开羞辱。"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Games and Contests",
					"entries": [
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"{@i Price}: 5 cp",
								"掰手腕是两个参赛者之间一个相当直接的挑战。每一轮，参赛者进行对抗性的力量（运动）检查。第一个在连续两次力量检查中击败对手的选手赢得奖金（10cp）。",
								"NPC对手有一个+2的力量修改器。"
							]
						},
						{
							"type": "section",
							"name": "Bean Count",
							"entries": [
								"{@i Price}: 1 cp",
								"任何人都可以猜测一个装满豆子的瓶子里有多少豆子。每个参赛者只能做一次猜测。",
								"在节日结束时，豆子被计算出来，智慧（感知）检查最高的参赛者获胜。大多数参赛者都很差劲，但有三个NPC参赛者值得一试。这些参赛者的智慧（感知）奖励为+4。",
								"赢家拿走彩金，通常是40个参赛者的40cp。"
							]
						},
						{
							"type": "section",
							"name": "Bop the Rat",
							"entries": [
								"{@i Price}: 4 cp",
								"在参赛者面前摆放一张机械或魔法的小桌子。每隔几秒钟，桌子上的9个洞中的一个就会出现一只发条的或虚幻的老鼠。参赛者必须在老鼠消失之前用一根小棍子敲打老鼠。",
								"第一只老鼠需要一个DC10的灵巧救赎来敲打。之后的每只老鼠都会以更快的速度出现，DC也会增加+2。当参赛者的灵巧投掷失败时，游戏就结束了，他每击中一只老鼠就会得到1cp。通常情况下，参赛者第一次在一场比赛中拍打五只或更多的老鼠，他就不再被允许参加比赛。"
							]
						},
						{
							"type": "section",
							"name": "Catch the Pig",
							"entries": [
								"{@i Price}: 5 cp",
								"幸运的参赛者被带入一个泥泞的竞技场，里面有一头涂满油的猪，他有一分钟的时间来捕捉并绑住他尖叫的猎物。在猪松开的每一回合，参赛者必须使出DC10的杂技来抓猪。如果成功，参赛者必须成功抓住猪（使用野猪的统计数据）。如果参赛者成功地抓住了猪，比赛就结束了，参赛者赢得20cp。如果在任何时候猪逃跑了，参赛者必须重新开始这个过程。",
								"如果猪死了或失去知觉，参赛者很可能会被赶出节日（尽管烧烤师会感谢额外的肉）。"
							]
						},
						{
							"type": "section",
							"name": "Challenge of Toasts",
							"entries": [
								"{@i Price}: 5 cp",
								"敬酒的挑战比节日期间的许多其他游戏结构更少，通常在啤酒桶周围爆发，不受约束。两个人对生命、国王、众神、他们的对手或其他任何让他们感兴趣的东西进行越来越多的敬酒。",
								"在敬酒的挑战开始时，两个参赛者都往锅里放5cp。然后，他们进行相反的魅力（说服力）检定，以使众人站在他们一边。在每次魅力检查之前，参赛者可以进行DC10智力检查，通过抛出一个相关的事实来改善他们的敬酒。如果失败，他们的魅力（说服力）检查就会处于劣势。成功时，他们在检查中获得优势。",
								"当一个参赛者以10个或更多的点数击败他的对手的支票时，比赛就结束了，获胜者拿走整个彩池。然而，输家可以迅速尝试用他厚颜无耻的方式来打动观众，在彩池中加入足够的硬币来翻倍。如果赢家符合这个翻倍的条件，那么游戏继续。如果赢家拒绝翻倍，那么游戏就结束了，双方都会得到他们投入的钱。每位参赛者每局只能翻三倍。",
								"典型的对手有说服力+3和智力+2的修改系数。"
							]
						},
						{
							"type": "section",
							"name": "Coal Holder",
							"entries": [
								"{@i Price}: 2 cp",
								"Two contestants sit side by side, and cradle a burning coal between their forearms. Each round, they take 1 fire damage and must make a DC 10 Wisdom saving throw. The first contestant to fail a Wisdom save yield, or fall unconscious loses, and the winner gains 4 cp. If they fail at the same time, the pot is split.",
								"If a contestant is undamaged by the coal, he does not make Wisdom saves, but must instead make DC 10 Charisma (Deception) checks each round to wince and grimace. If a contestant is found to be immune to the damage he will be ejected from the festival as if he had used magic to cheat (even if no magic was involved)."
							]
						},
						{
							"type": "section",
							"name": "Duck Shoot",
							"entries": [
								"{@i Price}: 6 cp",
								"A  hand crossbow is affixed to the front of a stand, and a magically enchanted toy duck dances in the air 10 feet beyond. The contestant has three bolts with which to hit the toy duck's AC 18. If he succeeds, he wins 13 cp or a large stuffed duck."
							]
						},
						{
							"type": "section",
							"name": "Light Show",
							"entries": [
								"{@i Price}: None",
								"Light Show is a casual, entertaining game usually judged by children (at least, in towns where magic is not heresy). There is only one light show per festival, usually after dinner. Any contestant with access  to dancing lights, light, prestidigitation, or a similar persistent light or illusion effect may enter. Each contestant makes a single Intelligence (Arcana) check to craft an entertaining or fascinating light show, and the contestant with the highest Spellcraft check wins 1sp.",
								"There are typically 2 NPC contestants with Spellcraft checks of +3 each."
							]
						},
						{
							"type": "section",
							"name": "Question Quest",
							"entries": [
								"{@i Price}: 10 cp per team",
								"Question Quest is one of the more complex and cerebral games available at local festivals. Up to four teams of up to six individuals each square off in a test of knowledge. A moderator asks each team eight questions, two DC 10 questions for each scholastic Intelligence skill (Arcana, History, Nature, and Religion). After the topic is announced but before the question is asked, a single member of each team is chosen to answer the question and make the appropriate skill roll. The winner gains 40 cp.",
								"However, there is a wrinkle. Each time a contestant gets an answer wrong, the entire team must take a shot of hard alcohol (usually grain whiskey) and pay 1 cp each for the pleasure of doing so (the price of the alcohol does not increase with larger festivals). A contestant who drinks the alcohol must make a DC 8 Constitution saving throw, gaining the poisoned condition until the end of the game on a failure.\"A typical NPC team has a skill bonus of +2 to all Knowledge checks."
							]
						},
						{
							"type": "section",
							"name": "Raffle",
							"entries": [
								"{@i Price}: 1 cp per ticket",
								"For the unskilled, or for worshippers of luck, raffles are an excellent choice. One hundred tickets are sold at the start of each festival to any willing to buy, and individuals can purchase as many as they like. Each ticket is marked with a single number, from 1 to 100. At the end of the festival, a single ticket is picked from a jar (roll a d100 to determine the ticket picked). The prize is either 100 cp, or an item of about equivalent worth."
							]
						},
						{
							"type": "section",
							"name": "Ring the Bell",
							"entries": [
								"{@i Price}: 1 cp",
								"Ring the Bell is a simple test of strength. The contestant is given a large wooden mallet, and must strike a lever which propels a weight towards a bell. A DC 17 Strength check is required to ring the bell, and hitting this DC earns the contestant 5 cp."
							]
						},
						{
							"type": "section",
							"name": "Shot for Shot",
							"entries": [
								"{@i Price}: 2 cp per shot",
								"Up to 5 individuals can compete in the drinking game of shot for shot. Each round, each remaining contestant must make a DC 8 Constitution saving throw to down his liquor. On a failure, he vomits, passes out, or is otherwise out of the game. With each round, the save DC increases by one.",
								"Any contestant who fails the saving throw also gains the poisoned condition for a number of hours equal to half the number of drinks downed.\"",
								"The last remaining drinker wins a number of copper pieces equal to the total number of shots drunk by all contestants (half the pot). If there is a tie, the prize money is split evenly.",
								"Typical opponents have a +3 bonus to Constitution saving throws."
							]
						},
						{
							"type": "section",
							"name": "Talent Contest",
							"entries": [
								"{@i Price}: None",
								"Talent contests are usually a method for Festivals to hire a little entertainment for free. There is one talent show per festival, usually during dinner. Each contestant in the contest goes onto a stage in the dining area and makes a single Charisma (Performance) check of his choosing. The contestant with the highest Perform check wins 1sp.",
								"There are typically 4 NPC contestants each with Perform +3."
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Festival Size modifiers",
			"source": "festival",
			"caption": "Festivals Size Modifiers",
			"colLabels": [
				"Festival Type",
				"CR",
				"Competitor Check Mod.",
				"Prize & PRices Mod"
			],
			"colStyles": [
				"col-6",
				"col-1 text-center",
				"col-2 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"City",
					3,
					"+2",
					"x10"
				],
				[
					"区域",
					5,
					"+4",
					"x100"
				],
				[
					"全国范围内",
					7,
					"+7",
					"x1,000"
				],
				[
					"全球范围内",
					9,
					"+11",
					"x10,000"
				],
				[
					"纵观全局",
					11,
					"+17",
					"x100,000"
				]
			]
		}
	]
}
