{
	"_meta": {
		"sources": [
			{
				"json": "returnofthelazydm",
				"abbreviation": "RotLDM",
				"full": "Return of the Lazy Dungeon Master",
				"authors": [
					"Michael E. Shae"
				],
				"convertedBy": [
					"glowingfed"
				],
				"version": "1.0.0",
				"dateReleased": "2018-12-14",
				"url": "https://slyflourish.com/return_of_the_lazy_dm.html",
				"targetSchema": "1.1.0"
			}
		],
		"dateAdded": 1660770301,
		"dateLastModified": 1681058023,
		"_dateLastModifiedHash": "6825241081"
	},
	"book": [
		{
			"name": "Return of the Lazy Dungeon Master",
			"id": "ReturnoftheLazyDungeonMaster",
			"source": "returnofthelazydm",
			"author": "Michael E. Shae",
			"published": "2018-12-14",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/rotldm_cover_art.jpg",
			"contents": [
				{
					"name": "About This Book"
				},
				{
					"name": "Preparing For Your Game",
					"headers": [
						"Chapter 1: The Way of the Lazy Dungeon Master",
						"Chapter 2: The Lazy Dungeon Master's Checklist",
						"Chapter 3: Review the Characters",
						"Chapter 4: Create a Strong Start",
						"Chapter 5: Outline Potential Scenes",
						"Chapter 6: Define Secrets and Clues",
						"Chapter 7: Develop Fantastic Locations",
						"Chapter 8: Outline Important NPCs",
						"Chapter 9: Choose Relevant Monsters",
						"Chapter 10: Select Magic Item Rewards",
						"Chapter 11: Our Preparation Notes So Far",
						"Chapter 12: Reduce the Checklist",
						"Chapter 13: Other High-Value Preparation Activities",
						"Chapter 14: The Lazy Dungeon Master's Toolkit",
						"Chapter 15: Reskinning",
						"Chapter 16: Building a Lazy Campaign",
						"Chapter 17: Running Session Zero"
					]
				},
				{
					"name": "Running Your Game",
					"headers": [
						"Chapter 18: Top Traits of Good GMs",
						"Chapter 19: Summarizing the Previous Session",
						"Chapter 20: Three Tricks for Group Storytelling",
						"Chapter 21: Improvising NPCs",
						"Chapter 22: Improvising Scenes and Situations",
						"Chapter 23: Using Multiple Combat Styles",
						"Chapter 24: Maintaining the Pace"
					]
				},
				{
					"name": "Thinking About Your Game",
					"headers": [
						"Chapter 25: Priming the GM's Brain",
						"Chapter 26: Conducting GM Brain Exercises",
						"Chapter 27: Embracing the GM's Truths",
						"Chapter 28: Lazy Dungeon Master Tricks",
						"Chapter 29: Final Thoughts—Developing Your Own Style"
					]
				},
				{
					"name": "Appendices",
					"headers": [
						"The 2016 Dungeons & Dragons Dungeon Master Survey",
						"Facebook Dungeon Master Survey Results",
						"References and Additional Reading"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "ReturnoftheLazyDungeonMaster",
			"source": "returnofthelazydm",
			"data": [
				{
					"type": "section",
					"name": "About This Book",
					"entries": [
						"{@i Return of the Lazy Dungeon Master} is is a book designed to help Gamemasters of any type of tabletop roleplaying game—both veterans and newcomers alike—get the most value out of the time we spend preparing for our games. The ideas in this book are based on reviews of hundreds of videos, articles, books, and interviews, as well as the shared experiences of thousands of DMs and GMs. {@i Return of the Lazy Dungeon Master} begins with an eight-step process for game preparation, then builds on those steps to expand into a full discussion of how we prepare our games, how we run our games, and how we think about our games.",
						{
							"type": "entries",
							"name": "Who Is This Book For?",
							"entries": [
								"Gamemasters with some experience running roleplaying games will get the most value out of this book. {@i Return of the Lazy Dungeon Master} isn't designed to teach beginners how to run roleplaying games. (Thankfully, many RPG sourcebooks and Gamemaster guides can help shepherd new players through the steps of running games for the first time.) But you don't need to be a hardened veteran to make use of this book. If you have any amount of experience running RPGs, {@i Return of the Lazy Dungeon Master} can help you learn how to {@b get more out of your RPGs by preparing less.}"
							]
						},
						{
							"type": "entries",
							"name": "Why Write a New Book?",
							"entries": [
								"距离{@i Sly Flourish's The Lazy Dungeon Master}的首次出现已经过去五年了，这五年中发生了很多变化。Wizards of the Coast在2014年出版了第五版的{@i Dungeons & Dragons}角色扮演游戏。桌面RPG游戏的在线流媒体已经爆炸性地成为一种新的日常娱乐形式。无论从哪个角度来看，{@i Dungeons & Dragons}的受欢迎程度都在继续上升。",
								"很多新的人正在进入这个惊人的爱好。很多离开这个爱好的人又回来了。这个游戏已经改变了。我们已经改变了。",
								"不过，即使有了这些变化，原书中的观点（%0%）仍然有效。人们仍然在谈论那本书是如何成为学习如何减少准备工作的宝贵资源的--同时也是为了更好地运行角色扮演游戏。对于今天阅读原书的地下城主和其他游戏管理员来说，书中的观点在我们现在的游戏中和五年前的游戏中一样有效。",
								"那么为什么要写这本新书呢？",
								"因为从那时起，我们都学到了很多东西。",
								"虽然{@i The Lazy Dungeon Master}保持着，但总是有新的想法要加入。我们可以用数以万计的游戏管理员的经验来打磨和完善原有的概念，使其更加有用。",
								"虽然本书是建立在原书的概念之上，但{@i Return of the Lazy Dungeon Master}是完全独立的。在阅读本书之前，请先阅读{@b You don't need to have read {@i The Lazy Dungeon Master}。如果你以前读过原书{@i Lazy Dungeon Master}，你会在这里找到熟悉的想法，但本书的懒惰地下城主之路完全是对原书中的懒惰地下城主之路的修订。没有任何东西被直接照搬过来。每一个想法都是在我们今天所知道的背景下被重新审视和改写的。",
								"这本书是对 \"懒惰地下城主 \"之道的一个完整概括。如果你想走这条路，这是你唯一需要的书。"
							]
						},
						{
							"type": "entries",
							"name": "How to Read This Book",
							"entries": [
								"{@i Return of the Lazy Dungeon Master}的设计是为了使你花在阅读上的时间价值最大化。每一章都刻意简短，以使你尽可能快地进入书中的主要话题。尽管从头到尾阅读这本书有很大好处，但这并不是利用它的唯一方法。",
								"目录中的章节标题可以作为懒惰地下城管理员的工具、技术和原则的检查清单。你可以略过目录，了解你已经知道的内容和你可能需要重新审查的内容。每隔几个月重读一次目录，可以帮助你在脑海中巩固 \"懒惰地牢大师 \"的核心思想。",
								"第二章探讨了{@b Lazy Dungeon Master's checklist}，引导你完成懒惰地下城主的主要准备步骤。(%%1%)来了解这些主要步骤。",
								"每一章的结尾都有一个涵盖该章主要内容的检查表。{@b Skim these individual chapter checklists}，以了解每一章所包含的内容，每当你想复习这一章时，不必再阅读整个内容。如果其中任何一个主题不清楚，你可以深入挖掘该章的内容，看看它在说什么。",
								"本书的结尾包含了一份参考资料和进一步阅读的清单，包括书籍、RPG源码书、文章和视频，以便进一步研究如何运行伟大的游戏。如果你想更深入地研究成为一个伟大的游戏管理员，这些参考资料是最好的开始。",
								"{@b Read this book in whatever way best suits your needs.}如果你喜欢从头到尾阅读，那很好。如果你喜欢略过内容，挑出你感兴趣的话题，你同样会从中学习。如果你发现这些想法与你产生了共鸣，你可以定期重读或略读这本书，将其概念纳入你自己的心理GM工具包。就像{@i Return of the Lazy Dungeon Master}中的所有想法一样，这本书本身就是为了以任何方式给你带来最大的好处而使用的。"
							]
						},
						{
							"type": "entries",
							"name": "Our Journey Together",
							"entries": [
								"懒惰的地下城主的方法不是教条。它不是一套硬性的、不灵活的规则。这种运行游戏的方式并不打算成为准备和运行我们游戏的唯一方式。",
								"相反，我们所有的人都在一起旅行，沿着在我们之前走过的成千上万的GM的道路走了四十多年。我们都在寻找方法使我们的角色扮演游戏变得更好。这并不是说任何人抓住你的耳朵，把你拖到一条可以接受的道路上。相反，我们每个人都有机会研究我们所看到的，讨论它，并单独决定一条道路对我们和我们的游戏是正确的还是错误的。",
								"成为一个更好的游戏管理员并不是盲目地遵循书中的规则就可以的。它来自于{@b constant and continual improvement of our personal craft.}它来自于我们对这一无限爱好的不断探索，来自于找出对我们每个人都有效的东西，以及确定我们应该放弃什么。",
								"虽然这本书提出了一个完整的轻量级游戏准备清单，重点是在餐桌上的即兴发挥，（%0%）。你不需要遵循这里探讨的每一个步骤。相反，采用那些很适合你自己的GM的工具包或准备过程的概念。{@b Take the parts of this book that work well for you and omit those that do not.}",
								"让我们一起开始我们的旅程。"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/ldmwb_cover.jpg"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Preparing For Your Game",
					"entries": [
						{
							"type": "section",
							"name": "Chapter 1: The Way of the Lazy Dungeon Master",
							"entries": [
								{
									"type": "inset",
									"entries": [
										"{@b Prepare what benefits your game.}"
									]
								},
								"这五个字代表了 \"懒惰地下城主 \"的核心理念。我们的目标是学习我们的RPG准备和执行的哪些部分能给我们的游戏带来最大的乐趣。我们的目标是了解什么对我们的游戏有益，并将其与那些为我们在准备工作中所花费的精力提供很少价值的东西分开。",
								"五年前在《%0%》中首次提出的 \"懒惰地下城主 \"的方法，始于一个简单的初始想法。",
								{
									"type": "inset",
									"entries": [
										"我们可以花更少的时间为我们的RPG游戏做准备，并且仍然可以运行伟大的游戏。"
									]
								},
								"在早先的那本书中，我假设我们所有的GM都花了很多时间为我们的游戏做准备，而这些东西对玩家来说没有什么实际价值。因此，通过将我们的准备工作压缩到最重要的事情上，我们可以节省大量时间。",
								"然而，在探索这个想法的同时，我发现了另一个潜在的更深层次的假设。",
								{
									"type": "inset",
									"entries": [
										"我们准备得越少，我们的比赛就越好。"
									]
								},
								"现在，这似乎是不可能的事情。我们在运行游戏之前投入的资金越少，我们与玩家在游戏桌上的乐趣就越多，这怎么可能呢？但事实上，许多游戏管理员--包括许多我们可能认为是爱好中的专家和专业人士的GM--都发现这是真的。我们准备得越少，我们的游戏就越好。",
								"但很明显，这个想法只在一定程度上有效。我们不能把这一概念理解为 \"什么都不准备，你的游戏就会有无限的乐趣 \"的数学结论。有些GM确实表示他们根本没有为他们的游戏做任何准备，但这些GM是少数人。在slyflourish.com进行的2016年（%0%）地下城主调查中，收到了6600名第五版地下城主的回复--其中只有2%的人说他们根本没有花时间准备游戏。这意味着我们中大约98%的人似乎都同意，要运行一个伟大的游戏，需要一些游戏准备。",
								"当然，在某一点上，准备工作太少会损害游戏的乐趣。虽然我们在游戏前的准备往往比我们认为的要少，但我们必须准备一些东西。因为所有的GM都是不同的，所以我们需要准备什么来运行一个RPG会话是不同的。然而，我们中的许多人本能地聚集在一些关键的准备步骤上，这些步骤可以帮助我们减少准备，并仍然可以运行伟大的游戏。",
								"本能地，我们每个人都会通过查看我们通常采取的每一个步骤和我们在实际运行游戏时使用的每一种技术来制定我们自己的准备活动清单。然后我们问自己，\"这真的有用吗？这真的很有趣吗？它是否为游戏带来了足够的乐趣，值得我们付出这样的努力？\" 每一个步骤和每一个组成部分都值得在现实的冰冷、严酷的光线下拉出来，以便我们能够冷静地检查它。",
								"让我们再看看我们的 \"懒惰的地下城主 \"口号。",
								{
									"type": "inset",
									"entries": [
										"{@b Prepare what benefits your game.}"
									]
								},
								"很容易看出，这个简单的声明有一个负面的空间。在思考什么对我们的游戏最有利时，我们也可以思考什么对我们的游戏无益--我们可以问这些东西是否最好被抛弃。如果我们把我们的咒语延伸到描述这个负空间，我们就有了以下内容。",
								{
									"type": "inset",
									"entries": [
										"{@b Prepare what benefits your game, and omit what does not.}"
									]
								},
								"这个过程的第二部分可能很难。作为GM，我们都是如此扎根于我们一直以来的做事方式，以至于往往很难让这些方式消失。不过，我们不必大张旗鼓地放弃我们一直以来的做法。相反，我们可以做一些小实验。",
								"我们可以 {@b try things out.}",
								"我们不必为了尝试在 \"心灵剧场 \"中进行一次或两次战斗而扔掉价值五千美元的微型模型。我们不必为了尝试几次空白海报地图的灵活性而丢掉500磅的三维地形。我们不必为了尝试一些螺旋式的战役发展而扔掉一个装着数百页世界建设的三环夹子。",
								"尝试一个新的想法或取消一个我们通常采取的准备步骤并不意味着我们必须永远这样做。我们只是可能在一两场比赛中试一试，看看感觉如何。",
								"对于一些游戏管理员来说，时间是如此的有限，以至于扔掉什么的问题都不是问题。有些GM就是没有时间进行大量的游戏准备工作--甚至到了这样的地步：由于缺乏时间，一些潜在的GM根本就无法进行游戏。希望这本书能有所帮助--因为准备游戏需要的时间比你想象的要少。",
								"{@b Using the game preparation checklist in this book takes about fifteen to thirty minutes for a four-hour game.}",
								"因此，无论你是在寻找完善你自己的比赛准备的方法，还是在寻求一个能节省你时间的系统，这本书都希望能有一些可能产生共鸣的想法。让我们深入了解一下。",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/01.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 2: The Lazy Dungeon Master's Checklist",
							"entries": [
								"懒惰的地下城主的方式是什么样子的？我们可以采取哪些步骤，在尽可能短的时间内准备我们的游戏，并且仍然运行一个伟大的RPG？对于一个典型的游戏环节，懒惰的地下城管理员的检查表是这样的。",
								{
									"type": "list",
									"items": [
										"回顾人物",
										"创造一个强有力的开始",
										"概述潜在的场景",
										"界定秘密和线索",
										"开发奇妙的地点",
										"概述重要的NPC",
										"选择相关的怪物",
										"选择魔法物品的奖励"
									]
								},
								"这就是了。一些变量会使其中的一些步骤增加或减少，包括我们的会话的长度，会话在活动中的位置，以及我们是否在运行一个已发布的冒险。如果我们知道我们不需要这些步骤，我们甚至可以跳过其中的几个步骤。如果我们要开始一个全新的活动，我们可能会有一些额外的步骤（在本书后面会涉及到）。但即使是全新的游戏，这份清单也能让我们把注意力集中在桌子上的重要事项上。",
								"下面是对每个步骤的简要总结。接下来的章节将详细阐述每个步骤，并提供例子说明使用检查表的情况。",
								{
									"type": "entries",
									"name": "Review the Characters",
									"entries": [
										"在我们做其他事情之前，花几分钟时间回顾一下玩家角色是有帮助的。他们的名字是什么？他们想要什么？他们的背景是什么？这些角色的玩家在桌子上喜欢什么？",
										"在这一步骤中，你可能甚至没有写下任何东西，但回顾人物有助于将他们纳入你的脑海中--并确保你的其他准备工作与他们相适应。"
									]
								},
								{
									"type": "entries",
									"name": "Create a Strong Start",
									"entries": [
										"一场比赛如何开始可能是我们能做的最重要的准备。为会话设置舞台，决定了游戏的其余部分将如何进行的很大程度。当你确定游戏环节的开始时，你就会弄清楚正在发生什么，环节的最初重点是什么，以及你如何才能接近行动。如果有疑问，就从战斗开始。"
									]
								},
								{
									"type": "entries",
									"name": "Outline Potential Scenes",
									"entries": [
										"有了一个强有力的开端，我们就可以勾勒出一份可能展开的潜在场景的简短清单。这一步的存在主要是为了让你觉得在开始之前就已经掌握了游戏的情况。然而，作为GM，我们所有人都必须随时准备好在游戏向不同方向发展时抛开我们的潜在场景--它经常如此。通常情况下，每个场景只需想出几个词就够了，预计每小时游戏有一到两个场景。在其他时候，如果你认为你不需要，你可以完全跳过这一步。"
									]
								},
								{
									"type": "entries",
									"name": "Define Secrets and Clues",
									"entries": [
										"下一步的重要性仅次于强有力的开始，是懒惰的地下城管理员可用的最有力的工具之一。秘密和线索是单一的短句子，描述人物在游戏中可以发现的一条线索、一段故事或一个世界的片段。你并不确切地知道角色将如何发现这些线索。因此，你要{@b keep these secrets and clues abstract from their place of discovery}，以便在有意义的地方把它们放到游戏中。这可以让游戏自由流动，同时还可以让你在人物可能发现的任何地方揭示故事的重要片段。在这个步骤中，你可以写下十个这样的秘密或线索。"
									]
								},
								{
									"type": "entries",
									"name": "Develop Fantastic Locations",
									"entries": [
										"建立令人回味的地点并不容易即兴发挥。因此，值得花时间写出一些人物在游戏中可能发现和探索的奇妙地点。每个地点都可以被认为是一个场景，一个房间，或者是你冒险中一个场景的背景。",
										"用一个简短的令人回味的标题来描述每个地点，如 \"太阳神\"。然后为它写下三个奇妙的方面，大致如下。\"炽热的光束照耀着天堂，\"熔岩壕沟\"，或 \"刻在古代石头上的巨大精灵石刻\"。最终，整个地牢可以由一系列相连的奇妙地点建成，每个地点代表一个大的区域或房间。在你准备的游戏中，一个特定的地点可能不会出现，但在以后的游戏中，随着人物的探索，它将会被准备好。"
									]
								},
								{
									"type": "entries",
									"name": "Outline Important NPCs",
									"entries": [
										"在准备过程中，我们将概述那些对冒险最关键的NPC（非玩家角色），重点放在名字和与冒险的联系上，然后用流行小说中的角色原型来包装NPC。许多其他的NPC--甚至可能是大多数--都可以在桌子上即兴发挥。"
									]
								},
								{
									"type": "entries",
									"name": "Choose Relevant Monsters",
									"entries": [
										"人物最可能面对的怪物是什么？哪些怪物对特定的地点和情况有意义？我们在这里宽泛地使用 \"怪物 \"一词，以便包括敌人的NPC以及真正的怪物敌人。无论你需要什么类型的敌人，通过阅读怪物的书籍可以给你提供燃料，为正确的情况选择正确的生物。",
										"此外，了解怪物挑战等级和角色等级之间的松散关系可以帮助你了解一场战斗可能会如何进行。大多数时候，你可以只列出一些怪物，然后根据冒险中发生的事情即兴创作遭遇战。对于老板战，你可能要做更多的工作。"
									]
								},
								{
									"type": "entries",
									"name": "Select Magic Item Rewards",
									"entries": [
										"玩家喜欢魔法物品，花时间准备他们会觉得有趣的物品是值得的。这一步也有助于直接影响人物--将故事中有趣的部分实实在在地落到他们手中。你可以使用各种技术来奖励魔法物品，从随机选择物品到根据角色的主题和玩家的愿望选择特定的物品。魔法物品也是传递秘密和线索的一个伟大机制。"
									]
								},
								{
									"type": "entries",
									"name": "A Loose Outline to Get Comfortable",
									"entries": [
										"你对这份核对表的实际使用可能会因比赛而改变。但每次开始准备比赛时，回顾一下这份清单，可以帮助你放心地把精力放在提供最大价值的活动上。你对游戏的即兴发挥越自如，你就越可能开始跳过清单上的某些步骤。所有重要的是，你不希望你的信心导致你离开你的球员喜欢的重要步骤。"
									]
								},
								{
									"type": "entries",
									"name": "The Lazy Dungeon Master's Checklist with Published Adventures",
									"entries": [
										"我们的 \"懒惰的地下城管理员 \"检查表无论在运行已出版的冒险还是我们自己自制的冒险中都是有效的。但是已经出版的冒险对于懒惰的地下城管理员来说具有巨大的价值，无论你是按照剧本来玩，还是用它们来激发你自己的想法--为你提供已经出版并经过测试的材料，你可以将它们放入你自己的冒险中。",
										"为了从已出版的冒险中获得最大的收益，重要的是首先阅读冒险，吸收它并让它激发你的灵感。然后，你需要通过为你的团队定制冒险，使其成为你自己的冒险。冒险作者既期望也希望GM能以最适合我们游戏的方式运行他们的冒险。",
										"当运行一个已发布的冒险，并翻阅《懒惰的地下城主》检查表时，你可能会发现有些步骤已经为你完成了。你可能不需要在建造梦幻般的地点、确定NPC、选择怪物或选择魔法物品等步骤上投入那么多精力。尽管如此，因为你总是想定制冒险，所以在运行一个已出版的冒险时，值得回顾一下检查表，以帮助你梳理和集中冒险所提供的所有材料。"
									]
								},
								{
									"type": "entries",
									"name": "The Lazy Dungeon Master and Online Play",
									"entries": [
										"在过去的几年里，在线运行RPG游戏有了很大的发展。在slyflourish.com的2016年地下城主调查中，大约有20%的受访DM说他们主要在网上运行他们的（%0%）游戏。",
										"尽管《懒惰的地下城管理员》没有专门讨论在线游戏，但书中所讨论的步骤和过程，无论你是在网上还是在桌旁与玩家互动，都一样有效。运行在线游戏可能需要额外的步骤或策略--特别是在学习如何使用你最喜欢的虚拟桌面的工具方面。不过，在其他方面，虚拟桌面可以使GM的生活更加轻松。无论你怎么玩，\"懒惰的地下城管理员 \"的检查表仍然有效。"
									]
								},
								{
									"type": "entries",
									"name": "An Ongoing Example: \"The Scourge of Volixus\"",
									"entries": [
										"在本书中，我们将讨论一个名为 \"Volixus的祸害 \"的单一冒险实例。你会看到如何接近和利用懒惰的地下城主检查表的每一步，因为它适用于冒险--在本书结束时，最终形成一个适合游戏的冒险大纲。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/04.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 3: Review the Characters",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"对于一场战役来说，没有什么比玩家角色的故事更重要。"
									],
									"by": "Chris Perkins",
									"from": "story designer and editor for {@i Dungeons & Dragons}"
								},
								"就像我们GM喜欢我们游戏的深刻故事一样，其他玩家最关心的是他们的角色。只有当玩家接受他们的角色如何融入其中时，我们活动的故事才会引起他们的兴趣。在大多数情况下，玩家希望看到他们的角色做一些了不起的事情。他们想在与国王总督的谈判中获胜。他们想发现通往最深丛林中的白莲刺客失落的神庙的唯一线索。他们想单枪匹马地劈开一支小规模的虫族军队。玩家希望他们的角色能有所作为，而GM在准备游戏时需要记住这一点。",
								"当你在游戏准备的第一阶段审查角色时，你就为围绕这些角色建立其余的准备要素做好了准备。如果你在开始之前就把人物的背景和欲望融入你的脑海中，那么你在懒惰地下城主的检查表中所经历的所有其他步骤都可以与一个或多个人物联系起来。",
								"通过回顾角色，你可能会决定在一个角色过去的NPC带着角色感兴趣的新信息接近他们时开始你的游戏。你可以考虑那些触及角色背景的奇妙地点，比如党的圣骑士所崇拜的古老的、破碎的女神雕像。你选择的敌人可能是人物特别擅长的怪物--也许是牧师急于转化的僵尸大军。",
								"秘密和线索也可以与人物的背景和欲望相联系。这些秘密可能包括：\"Ryld的母亲并不像他所想的那样死了\"，或者 \"Sif的长期伴侣并没有在山洞中死去，而是被包裹在巫师女王的内殿中的琥珀里\"。",
								"当然，选择宝物总是与人物直接相关。也许是时候让游侠找到一把由瓦洛恩失落时代的德鲁伊们用活木锻造的弓了。或者，僧侣特鲁贝拉最终要面对黑暗僧侣沙德温特，他是四风之杖的拥有者。",
								{
									"type": "entries",
									"name": "Keeping Track of the Characters",
									"entries": [
										"为了在准备游戏之前回顾人物，在纸上实际记录他们的情况是有帮助的。有些GM会在用来写出其余准备工作的笔记本中保留一份角色清单，并对每个角色的背景和动机说几句话。其他人可能会保留一叠3×5的索引卡片，每张卡片上都注明每个角色的名字、背景、动机和所需的魔法物品类型。",
										"无论你选择怎样做，都要写下人物的名字、背景、动机和欲望。然后，在你开始准备游戏的其他部分之前，回顾一下它们。"
									]
								},
								{
									"type": "section",
									"name": "Can You Remember Their Names?",
									"entries": [
										"有一个简单的测试，每个GM都可以进行，看看我们是否真的牢牢记住了这些人物。我们能记住他们每个人的名字吗？通常情况下，一个名字就足以让你在调用角色时想起角色的其他部分。如果你不能本能地记住人物的名字，那就花点时间去做--你会发现，记住他们的背景和动机很容易。"
									]
								},
								{
									"type": "list",
									"items": [
										"写下所有人物的名字、背景和动机。",
										"在其余的准备工作之前，回顾一下这些人物说明，为你的头脑打好基础。",
										"使用这个人物评论来帮助你将人物与你的游戏的其他部分联系起来。",
										"测试一下自己，看看你是否能记住这些人物的名字。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/07.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 4: Create a Strong Start",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"对我来说，越过第一个坎，从一群人围坐一桌到玩耍（%0%），是最难做到的事情。"
									],
									"by": "Matthew Colville",
									"from": "writer, designer, and video blogger"
								},
								"在牢牢记住角色之后，我们现在可以看看准备下一个游戏环节的最重要问题。它将如何开始？",
								"这是游戏中唯一一个游戏管理员几乎完全控制的地方。还没有人采取行动。没有一个角色割断了提供任务的主要NPC的喉咙。没人抢劫男爵的信使，也没人受雇在城堡下被遗忘的地窖里找到他的白痴儿子。",
								"要了解你的游戏从哪里开始，你只需要写下一句话，阐明你的会议将如何开始。也就是说，具体性比一般性要好。\"男爵与角色们谈论拯救他的白痴儿子 \"并不是那么令人回味无穷。因此，可以用这样的话来代替。\"在秋天的跑猪节上，男爵的马屁精信使路易斯-范-多夫（Louis Van Dorf）接近人物，命令他们去见温特朗男爵--就在被可怕的野猪 \"血牙 \"撞到之前。",
								"好吧，也许这有点多，但你明白这个意思。在描述你的游戏如何开始的句子中，你要为玩家描绘一幅图画--一幅活生生的图画，并让会议开始。你的第一个笼统的想法可能还不够具体。你要花一点时间来思考，你可以用几个问题来瞄准正确的方向。",
								{
									"type": "list",
									"items": [
										"发生了什么事？",
										"这有什么意义？",
										"行动在哪里？"
									]
								},
								{
									"type": "entries",
									"name": "What's Happening?",
									"entries": [
										"你游戏中的世界是活生生的。事情发生在角色的视野之外，或者至少你想让玩家相信这一点。你可以用某种事件来强化这种信念，但这种事件不一定与角色或他们的行为有关。也许一场巨大的风暴正在袭击人物所乘坐的船。也许他们在月食之夜偶然遇到了一群月亮崇拜者。或者，他们在王子与敌对男爵的女儿举行婚礼的日子里误入了小镇。",
										"并非每个会话都需要以这种大型外部事件开始。但是，这样的事件可以给围绕着酒馆的当地任务执行人的其他静态世界带来活力和质感。",
										"这里有十个可以以令人难忘的方式开始游戏环节的例子事件。",
										{
											"type": "list",
											"items": [
												"当地的乡亲们正在庆祝一年一度的跑猪节。",
												"这是敌对的敌对家族的两个成员之间举行婚礼的日子。",
												"当地的借贷所刚刚被抢劫。",
												"一支粗暴的雇佣军出人意料地开进了小镇。",
												"一场明显不自然的紫色云雾漩涡风暴撕裂了当地的风景。",
												"每个人都在为一年一度的 \"喂大鹏 \"做准备。",
												"今天是节礼日，该地区的领主们都在为当地的农民提供饮料。",
												"市政府官员刚刚宣布酒精为非法。",
												"国王已经死了。",
												"这场雨已经下了整整一个月了，恶劣的天气没有尽头。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "What's the Point?",
									"entries": [
										"游戏环节的开始应该是让角色们去做一些事情的那一脚。你应该为你的游戏环节的开始制定一个明确的观点和目的。最常见的是，这是一个主要的种子或钩子，将人物送上他们冒险的下一个阶段。",
										"角色可能会发现刺客公会的血腥标志在他们的狼人袭击者布满毛发的手掌上留下痕迹。他们可能会看到暴徒骚扰当地的药剂师，要求她把所有的硫磺交给他们。六套灵动的盔甲可能会闯入城镇广场，要求与早已死去的女王作战--并承诺如果他们被拒绝，他们的军队将屠杀100英里内的所有生物。每个起始场景都包含了将角色拉入该阶段冒险所需的钩子。然后由玩家决定角色如何回应这个钩子。"
									]
								},
								{
									"type": "entries",
									"name": "Where's the Action?",
									"entries": [
										"有一个术语被称为 \"in medias res \"的故事写作风格--拉丁语中的 \"进入事物的中间\"。这种技巧以最直接的方式将观众带入故事，避免设置，并尽可能地接近戏剧性的行动。想想许多詹姆斯-邦德电影的开头部分--汽车追逐、滑雪追逐、徒步追逐、大量的射击和事物爆炸。",
										"动作电影特别使用这种技巧是有原因的：它很有效。这些电影让你尽可能地立即接近行动。",
										"你的游戏环节的开场也可以做同样的事情。与其一开始就进行大量的叙述和描述，在人物四处游荡寻找事情做的过程中蹒跚前行，你可以尽可能贴近行动开始。一个小偷想偷一个党员的硬币钱包。日食开始使太阳变暗，十几个平时调皮的村民拔出刀子开始互相攻击。有东西爆炸了。",
										"用设定、地点和对大型事件的讨论来开始游戏环节总是很诱人。所有的GM都喜欢描绘大画面。但是跳过这些，你就可以直接进入冒险的核心。那么，你是如何开始接近行动的呢？"
									]
								},
								{
									"type": "entries",
									"name": "Start with Combat",
									"entries": [
										"无论你最喜欢的奇幻RPG游戏是什么，其关键组成部分无一例外都是探索、社会互动和战斗。在这些组成部分中，战斗体现了行动。战斗是如此凶猛，以至于游戏需要将时间集中到六秒钟的回合。因此，如果你想引起玩家的注意，没有比把角色扔进战斗更简单的方法了。",
										"以战斗开始冒险会话有很多好处。它可以让玩家立即滚动骰子。它使每个人的注意力都集中在桌子上。它迫使我们所有的GM突破我们的欲望，在20分钟的时间里进行深入的叙述。最重要的是，一场战斗几乎总是带有它自己的内置故事钩子。",
										"这些奇怪的血脸鼠人是谁？他们为什么如此轻率地在白天袭击？为什么镇上的人在日食期间互相残杀？那只狼獾到底是从哪里来的，它怎么知道要攻击那个特定的贵族？在第一次战斗期间和之后，角色们在寻求这些问题的答案的过程中，会议的钩子就被设定了。",
										"当然，这种技巧很容易被过度使用。这是个简单的技巧，但不是每次都能成功。你总是可以想出其他办法让人物接近行动，而不把他们扔进战斗中。只有在你的会议开始时发生一些事情才是真正重要的。",
										"不过，自1962年以来，有25部詹姆斯-邦德电影使用了同样的开场模式。这可能会使它足够好，让你也使用。",
										"有疑问时，从战斗开始。"
									]
								},
								{
									"type": "entries",
									"name": "Ten Examples of a Strong Start",
									"entries": [
										"现在，你已经有了一个相对简单的构建起始场景的公式，你可以用一句话或一小段话写下一个会话的开始，为你的游戏构建一个丰富的开场。那么，这些强有力的开头到底是什么样子的呢？让我们来看看十个例子。",
										{
											"type": "list",
											"items": [
												"在王子与一个雄心勃勃的男爵的女儿结婚的仪式上，一只戴着石刻标记项圈的狼獾从山上扫下来，袭击了新娘的父亲。",
												"在一年一度的鲜花节期间，老杜德利谷仓变成的舞厅的地板倒塌了--露出了古老的地下室，里面装满了愤怒的骷髅，穿着三个太阳时代的盔甲。",
												"在跑猪的过程中，一只巨大的可怕野猪突然出现，咆哮着穿过村庄，用涂有钢筋的獠牙撕碎了当地人。",
												"一群血盆大口的狼人在秋季市场的开幕日发起了攻击。他们的首领拿着一张纸条，上面有玩家角色的素描和一个神秘的信息。\"他们的生命或你的......\"",
												"在一次千载难逢的日食期间，就在月亮穿过太阳的时候，几十个村民拔出刀片，开始攻击他们毫无防备的邻居。",
												"十套千年不遇的动画盔甲打断了当地领主的讲话，并向一位早已死去的女王发出挑战。",
												"地精骑着可怕的狼袭击了一群来自邻近的格莱德沃洛镇的一百多名难民。",
												"在湖边小镇Windshire的捕鱼季节的开幕日，冰霜巨人Godrum Icerift砸毁了有围墙的小镇的守卫塔。他要求每个月进贡一百桶鱼，否则他将摧毁整个定居点。",
												"在她丈夫去世的那一天，Vanrys女王被发现是红龙Vanrys Whitefire，然后宣布自己是王国的千年女王。她的妖精军队穿过首都敞开的大门，迅速接管了城市的新卫队。",
												"在一年中最冷的一天，黑角旅馆的店主颤抖地宣布，他长期以来一直是潜伏在旅馆下面古老地窖中的一个可怕生物的棋子。还没等大家反应过来，他的左眼就充血了，然后他就死了。然后，客栈的四位老主顾站了起来，露出他们真正的扭曲形态，并开始屠杀他们周围的人。"
											]
										},
										"你会注意到，这些例子中的每一个都遵循相同的基本公式。每一个都是由一些事件构成的，每一个都有一个清晰的钩子来勾起一个更大的故事，每一个都让人物进入行动，而且往往直接进入战斗。"
									]
								},
								{
									"type": "entries",
									"name": "Strong Starts in the Middle of Adventures",
									"entries": [
										"上面的例子表明，你可以在故事开始时开始冒险。但是很多时候，你会在冒险的过程中开始游戏会话。两次会议之间的干净休息可能偶尔会发生，但在故事中间开始会议的情况要普遍得多。因此，如果你已经知道游戏在哪里结束，你似乎就不需要担心游戏将从哪里开始。",
										"会话需要一个强有力的开始，这一点依然存在。即使是在故事进行到一半的时候，你也可以花些时间想一想如何让下一节课有力地开始。你可以注入一个新的事件--也许是天气的变化，或者是一个突然响起的、以前没有听到的警报。即使你在冒险的过程中，一个强有力的开端也能让游戏环节在正确的基础上开始。"
									]
								},
								{
									"type": "entries",
									"name": "A Strong Start for \"The Scourge of Volixus\"",
									"entries": [
										"作为我们的 \"沃利克斯之祸 \"冒险范例的最初焦点，我们可以使用以下强有力的开头。",
										{
											"type": "inset",
											"entries": [
												"在冬天降临白石村之前的最后一个贸易日里，一个装满了带着头巾的妖精的铁甲商队袭击了集市。他们的目标是偷取武器和盔甲，以及古玩商Paula Dustyfingers所拥有的一本旧书。"
											]
										},
										"这使事情开始得很好，有一场强有力的战斗和许多有趣的钩子供人物调查。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Creating a Stong Start",
									"entries": [
										{
											"type": "list",
											"items": [
												"发生了什么事？什么事件将决定这部分冒险的开始？",
												"重点是什么？什么种子或钩子会引导人物进一步进入冒险？",
												"哪里有行动？尽可能地从靠近行动的地方开始。",
												"有疑问时，从战斗开始。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/05.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 5: Outline Potential Scenes",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"你的会话记录的真正目的是使你在进行会话时足够舒适。"
									],
									"by": "Phil Vecchione",
									"from": "Never Unprepared"
								},
								"在写出了我们强有力的开始后，我们接下来可能会写下冒险过程中可能发生的场景。有时我们有一条明显的道路可走。其他时候，可能会有多种选择供角色们遵循。无论怎样，一份潜在场景的简短清单可以帮助我们感觉到我们已经掌握了冒险的情况。",
								"事实是，一旦开始的场景展开，没有一个GM能真正完全知道冒险会走向哪里。但我们可以猜测。因为这些潜在的场景可能永远不会出现，所以我们要保持我们的场景大纲松散和简短，这样如果我们最终把它们扔掉，就不会浪费很多时间。大纲本身不需要多于每行几个字，每小时的游戏内容有一到两行。这个清单应该只够提醒我们在运行游戏时场景中发生了什么。超过这个范围就太多了。",
								"有时我们会勾勒出一个连续场景的清单，期望人物能一次经历一个。其他时候，它是一个场景列表，人物可能以任何顺序探索。或者，场景大纲可能代表故事的不同分支，每一个分支都可以把人物带到不同的道路上。这些模式中的任何一种都可以帮助我们掌握我们可能在餐桌上看到的情况。",
								{
									"type": "entries",
									"name": "A Primary Purpose of Peace of Mind",
									"entries": [
										"像许多 \"懒惰地下城主 \"的技巧一样，勾勒潜在场景有多种作用。首先，也是最明显的，它帮助你思考游戏中可能发生的事情。更重要的是，它使你感到有信心，你已经掌握了你的游戏。你觉得自己已经准备好了，而这往往就是你需要准备好的。"
									]
								},
								{
									"type": "entries",
									"name": "Be Prepared to Throw It Away",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"做好准备，如果餐桌上发生了更好的事情，就把你拥有的东西扔掉。"
											],
											"by": "Chris Perkins"
										},
										"做一个懒惰的地下城管理员的力量来自于准备--同时也准备好在游戏向一个意想不到的方向发展时把所有的准备扔掉。如果你过度准备你的游戏，就很容易失去信心。没有人愿意丢掉几个小时的工作。你可能会爱上你所准备的东西，以至于你不忍心让它离开。你可能花了太多时间来勾勒你预期的冒险，以至于当玩家和角色做出你没有预料到的选择时，你没有准备好其他东西。",
										"解决这个问题的最简单方法是确保你的大纲保持简短。你只希望有足够的信息来提醒你，你对这个场景的想法是什么--而不是更多。你有目的地保持场景的细节简短。你预计，即使在一个场景中，你也会有即兴发挥的机会。你要为这种即兴表演做准备。",
										"因为归根结底，你在潜在场景中勾勒的东西都不会成为现实，直到它们在餐桌上真正发生。"
									]
								},
								{
									"type": "entries",
									"name": "Examples Scenes for \"The Scourge of Volixus\"",
									"entries": [
										"使用我们的 \"Volixus之祸 \"的冒险例子，我们可以列出以下场景的大纲。当我们列出大纲时，我们可能已经对所有的地点和NPC有了强烈的感觉--或者我们可能是第一次在大纲中根据我们对冒险需要的感觉来编造它们。",
										{
											"type": "list",
											"items": [
												"调查装甲大篷车。",
												"与卖古玩的保拉-达斯蒂芬格斯谈一谈妖精们想要的书。",
												"与怀特斯帕罗历史的保管人--档案管理员阿鲁维纳交谈。",
												"找到Littletoes，一个从战斗中逃出来的妖精。",
												"沿着妖精们的足迹回到赛特的瞭望塔。",
												"穿过塔下的地精战壕。",
												"偷偷溜进灰烬堡垒的内部，这是妖精们的山间堡垒。",
												"在王室中面对妖精首领Volixus。"
											]
										},
										"在我们勾勒的过程中，我们对其中一些场景可能永远不会发生的事实感到满意。有些可能是不按顺序进行的，即使其他的是明显的线性。最重要的是，每个想法都很短，而且直奔主题。这使得我们可以很容易地把我们所有的起始想法扔掉，如果有更好的事情发生的话。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Outlining Potential Scenes",
									"entries": [
										{
											"type": "list",
											"items": [
												"写下你的游戏中可能出现的场景的简短清单。",
												"记住，写下场景的目的主要是为了帮助你感到有准备。",
												"场景可以按顺序或不按顺序发生。",
												"只写你需要提醒自己可能发生的事情的数量。",
												"不要爱上你的场景。要准备好把它们扔掉。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 6: Define Secrets and Clues",
							"entries": [
								"我将与你分享一个秘密。这一章是我决定就 \"懒惰地下城管理员 \"的概念写一本全新的书的主要原因。秘密和线索背后的想法感觉非常强大，以至于它促使我彻底改写了 \"懒惰地下城管理员 \"在游戏准备方面的其他基本想法。秘密和线索是我们游戏的支柱。它们是建立一个冒险的简单方法，为玩家创造意义和故事，并将人、地方和事物联系起来。秘密和线索是一个冒险的连接组织，而且往往是整个活动的连接组织。",
								"它们还可以方便地放在一张3×5索引卡的一面。",
								"知道从哪里开始冒险可能是我们能在游戏前准备的最重要的事情。如果不这样做，我们就会盯着满桌眯着眼睛的玩家，他们离在手机上玩最新的点击游戏的感觉还有4秒钟。一个强有力的开端能抓住玩家的耳朵，把他们从一个平面裂缝中拖入另一个世界。秘密是将玩家与这个新世界联系起来的原因。",
								"写下一份可靠的秘密和线索清单是我们准备工作中继强有力的开局之后最重要的部分。即使我们只有五分钟的时间来准备一场比赛，一个强有力的开始和一份好的秘密和线索清单可能就是我们所需要的全部。",
								{
									"type": "entries",
									"name": "Anatomy of Secrets and Clues",
									"entries": [
										"秘密或线索是一个单独的句子，它概括了你的游戏世界、它的历史或当前故事的一个部分。它是人物在探索世界和与居民互动时可以发现的信息。但秘密和线索从来不是小事。它们包含的信息对角色来说是（%0%）。它们可能是历史的片段，让角色和玩家对事情发生的原因有更好的看法。它们可能是线索和暗示，使角色能够发现特殊的地点或强大的物品。它们可能是角色尚未知道的关于NPC的信息。",
										"这里有一个例子。",
										{
											"type": "inset",
											"entries": [
												"守护者Aluvena是Whitesparrow家族的档案管理员，是黄昏的秘密崇拜者。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Abstract from People, Places, and Things",
									"entries": [
										"在游戏准备期间，你不要把秘密和线索与可能被发现的人、地方或事物联系起来。你不要担心角色会如何揭开秘密或线索。这是秘密和线索概念的一个重要组成部分，也是 \"准备即兴发挥 \"的整个概念的一部分。",
										"一个特定的秘密或线索绝不需要来自某个特定的NPC的嘴里，也不需要来自一把古刀锋利的边缘上的一个奇怪石刻。当你坐下来写你的秘密和线索时，（%0%）。这应该总是取决于游戏过程中发生的事情，而这是你无法控制的。",
										"秘密和线索可能是人物在当地餐馆听八卦时得知的事情。它们可能是在图书馆的一张旧羊皮纸上发现的。它们可能是在审问被俘的妖精时学到的东西，或者是与在龙的囤积物中发现的魔法物品相关的历史片段。而从所有这些可能性中，{@b you'll improvise the discovery of a secret or clue while you run your game.}",
										"抽象化的秘密和线索对推理小说的效果特别好。你不知道人物会如何去调查一个谜团。但是，当他们这样做时，你可以在适当的时候提供适当的线索，帮助他们解决这个问题。",
										"{@b The abstract nature of secrets and clues sits perfectly between preparation and improvisation.}你知道角色会学到一些有趣的东西，但你不知道{@i how}他们会学到什么。你可以在餐桌上弄清楚这一点。"
									]
								},
								{
									"type": "entries",
									"name": "Write Down Ten Secrets Per Session",
									"entries": [
										"当你在准备 \"懒惰地下城主 \"的过程中写下你的秘密和线索时，最好写上十个。再少的话，你可能就没有足够的线索了。太多的话，你就很难在桌子上快速参考和使用你的秘密和线索。",
										"有时想出十个秘密是很难的。但当你绞尽脑汁想出最后几个时，（%0%）有时需要付出巨大的精神努力，深入挖掘自己的思想，找到埋在里面的钻石。"
									]
								},
								{
									"type": "entries",
									"name": "Secrets Aren't Always Revealed",
									"entries": [
										"你不太可能透露你在准备期间写下的所有秘密和线索。这很好。如果你没有全部使用它们，你也没有浪费大量的精力，因为你保持了你的想法的简短。而这要比写一千字的古代瞭望塔的历史要好得多，因为人物实际上从来没有去过。",
										"有时，你未被揭开的秘密会进入你下一次会议的名单。其他时候，它们会简单地消逝。你可能很想把过去的秘密保留在一个巨大的列表中，但这最终会变得很不方便。世界是一个动态的地方，如果你扔掉旧的秘密也没关系。只要确保你为每一节课想出一个新的清单，列出十个新的秘密和线索。"
									]
								},
								{
									"type": "entries",
									"name": "Secrets Only Become Real When Revealed",
									"entries": [
										"秘密和线索在被揭示给角色和玩家之前不会成为游戏的真正组成部分。你可能会把一些疯狂的启示作为秘密写下来--也许是像国王的第一个家臣实际上是一个伪装的魔鬼这样的东西。这并不意味着它是竞选故事的一部分，直到人物发现它。如果角色们没有发现这个秘密，那么结果可能是，国王的第一位家臣正是她一直以来所说的那个人。"
									]
								},
								{
									"type": "entries",
									"name": "Unrefined Quests",
									"entries": [
										"秘密和线索往往是凝结成任务的虚无缥缈的粘液。\"妖精们正在建造一个可怕的摧毁城市的战争机器 \"是一个秘密。当角色们发现了这个秘密，玩家们也讨论了这个秘密，这个秘密几乎就自动变成了一个任务，即 \"摧毁妖精们可怕的城市破坏性战争机器\"。你不一定要把秘密和线索当成任务或故事的钩子。但是，如果它们引起了玩家的兴趣，它们往往会转变为这些钩子。"
									]
								},
								{
									"type": "entries",
									"name": "Ten Example Secrets",
									"entries": [
										"下面是我们的 \"Volixus的祸害 \"冒险的十个秘密实例。",
										{
											"type": "list",
											"items": [
												"妖精们正在西部山区建造一台可怕的毁坏城市的战争机器。",
												"这台战争机器是几个世纪前在九层地狱的烈火中铸造的，并在一场伟大的战斗中失去了。",
												"妖精们有地精工匠和炼金术士为战争机器工作，但不清楚这些人是囚犯还是盟友。",
												"一个被称为 \"燃烧的怒火 \"的半龙人老兵领导着妖精们。",
												"除了他的地精和妖精军队之外，沃利克斯还雇佣了一队食人魔雇佣兵，称为 \"砍骨者\"。",
												"妖精们已经占领了一个被称为灰烬堡垒的废墟山寨。",
												"在过去的几个世纪里，灰烬曾是格兰德-怀特斯帕罗大领主的要塞总部，但它在很久以前就陷入了废墟。",
												"一系列几乎无边无际的下水道和地下墓穴在Grayspire下面蔓延开来--包括一些洞穴和古代遗迹，据说在建造城堡之前就已经存在。",
												"巫师们在古老的赛特瞭望塔上出没，它位于连接它和灰烬之城下层的隧道之上。",
												"怀特斯帕罗勋爵的图书馆可能藏有古老的地图或线索，可以用来导航格雷斯皮尔下面的下水道和隧道。"
											]
										},
										"很容易看出这些样本秘密是如何将怪物、NPC和地点联系起来的。其中一些秘密和线索是独立存在的，而另一些则导致了更深的秘密和更复杂的线索。所有这些都描述了人物和玩家在冒险过程中可以了解的一个事实。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Defining Secrets and Clues",
									"entries": [
										{
											"type": "list",
											"items": [
												"写下人物在下一个游戏环节中可能发现的十个秘密和线索。",
												"秘密和线索是一个活动的连接组织。在冒险的开始之后，它们是第二重要的准备工作。",
												"每个秘密或线索都揭示了一个故事或世界及其居民的历史片段。",
												"保持秘密和线索的抽象性，不要让它们被揭露。在游戏过程中即兴发现秘密。",
												"扔掉那些在会议期间没有透露的秘密。每次都写一份新的清单。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/secrets.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 7: Develop Fantastic Locations",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"勇敢地拥抱你的运动中最大、最疯狂的主题。"
									],
									"by": "Wolfgang Baur, publisher at Kobold Press"
								},
								"懒惰的地下城主的方法帮助我们把那些容易凑合的东西和那些值得准备的东西分开。例如，建造梦幻般的地点并不容易在桌子上完成。当我们试图即兴创作地点时，我们很可能会回到千篇一律的城堡、熟悉的地牢，以及老一套的在河边伸出双手的巨大雕像上。我们需要独特的地点，以激发角色的探索热情，并让玩家记住。因此，在我们的准备过程中，值得花时间开发一些在游戏中可能出现的奇妙地点。",
								{
									"type": "entries",
									"name": "What is a Fantastic Location?",
									"entries": [
										"一个奇妙的地点可以是任何东西。有的小到只有一个大房间或室。有些则大如整个建筑。一座城市、一座城堡或整个地牢很可能太大，无法被确定为单一地点。最好是将这种大型场所的区域分割成一系列的奇妙地点。",
										"你可以把一个奇妙的地点看成是一个场景的布景或背景。因此，地点的大小应该与场景的范围相匹配。在一个专注于战斗的场景中，该地点可能只是一个房间或密室。在一个较大的探索场景中，它可能是一系列相互连接的房间。当你建造一个地牢时，每个主要房间或相关房间的区域都可以作为一个奇妙的地点。"
									]
								},
								{
									"type": "entries",
									"name": "Start with an Evocative Name",
									"entries": [
										"对于每个奇妙的地点，你只需要两个组成部分：一个令人回味的名字和地点的各个方面。地点的名称应该激发你和玩家的想象力。当你描述它时，它应该吸引玩家的注意力。不过，你不需要为一个地点写几段描述性的文字。你只需要有足够的提示来帮助你在游戏中向玩家描述它。",
										"令人回味的名字涵盖了以下地点。",
										{
											"type": "list",
											"items": [
												"大骷髅山",
												"牙齿之桥",
												"呐喊之路"
											]
										},
										"显然，不同的人在阅读这些地点的名称时，他们的脑海中可能会立即出现不同的画面。但你并不是为其他人写下你的奇妙地点。相反，令人回味的名字是为了{@b bookmark the image you had in your head}，创造一个笔记，当你在游戏中需要它时，会提醒你那个地点。"
									]
								},
								{
									"type": "entries",
									"name": "Location Aspects",
									"entries": [
										"有了一个令人回味的名字，现在是时候为你的梦幻般的地点添加一些有用的细节了。我们将这些称为（%0%）--一个从（%1%）角色扮演游戏中借用的术语。这些方面作为你的地点的简短描述性标签。",
										"一般来说，你希望一个奇妙的地点有三个方面，每个方面都描述该地点的一个重要的、值得注意的或有用的特征。方面是人物可以互动的特征，对他们很重要。它们还能帮助你在令人回味的名字之外增加地点的细节，迫使你在准备时在头脑中构建更多的地点。有了这些方面，一个地点就不仅仅是一个抽象的愿景了。",
										"上述三个地点表明了任何数量的可能的地点方面。",
										"{@b The Hill of the Great Skull:} 巨大的剑齿兽头骨从地下迸发出来；尖锐的骨头碎片从土中刺出；头骨的额头上有一圈字迹",
										"{@b The Bridge of Teeth:} 狭窄的骨桥横跨峡谷；骨头被破裂和分裂的皮革和筋腱绑在一起；嚎叫的风听起来像呻吟声",
										"{@b The Path of Screams:} 冰冷的道路蜿蜒在陡峭的山体上，人脸在冰壁上被冻得尖叫；连续的小雪崩",
										"其中一些方面是描述性的。他们会提醒你在这个地方发生了什么。所有这些都是（%0%）。它们是可以调查的东西，可以与之互动的东西。其中一些互动可能真的很糟糕，就像山体的陡峭落差。其他的可能提供秘密或未被发现的力量，比如一个巨大的骷髅头额头上的石刻。这些方面将这些梦幻般的地点的一小部分带入生活。它们往往是使一个地点神奇的东西。",
										"你可能会想写下更多的细节，而不仅仅是一个令人回味的名字和地点的各个方面--但你最好不要理会这种诱惑。如果你在一个地点投入了太多的精力，你就会想使用它，即使故事的发展方向偏离了它。就像秘密和线索一样，如果它从未出现过，那么即使是最美妙的地点，你也可能最终将其丢弃。你应该只准备足够的东西来帮助你在桌子上运行一个地点--而不是多到让你觉得对它有投资。"
									]
								},
								{
									"type": "entries",
									"name": "What Makes a Location Fantastic?",
									"entries": [
										"制作真正奇妙的东西是一个复杂的过程。但在游戏准备方面，我们不喜欢复杂的过程，所以这里有一个要关注的技巧：规模。大的东西，旧的东西，巨大的东西--这些特征可以很容易地使任何地点变得奇妙。仅仅是规模就能做到这一点。当人们看到真正的大东西时，它会让我们集体喘不过气来。它使我们感到渺小和微不足道。因此，当人物转到一个巨大的悬崖墙的另一边时，才意识到这面墙是一只巨大的石手破土而出的一部分？这真是太棒了。",
										"年龄的规模也使事情变得奇妙。当你在考虑你的地点时，总是问自己，\"这以前是什么？\" 千年的英雄雕像消失在时间中。埋在山下的古代墓穴。废弃的行星船在星界的深处漂浮着死亡。像这样的古代建筑总是能激发人们的想象力。",
										"有很多方法可以做出奇妙的东西，但在有疑问的时候，要选择规模。"
									]
								},
								{
									"type": "entries",
									"name": "How Many Locations?",
									"entries": [
										"你需要的奇妙地点的数量取决于你游戏的长度。一般来说，你想在每小时的游戏中寻找一个或两个奇妙的地点。两小时的游戏，你可能需要三个地点，三小时的游戏需要五个地点，四小时的游戏则需要多达七个地点。如果时间更长，你可能需要更多。只要记住，每个奇妙的地点都是一个场景的背景，而不是整个冒险的城市或地牢的背景。",
										"就像你准备工作的所有其他方面一样，你可能不会使用你所列出的所有地点。你的游戏时间越长，它就越有可能偏离你预期的任何路径，往往会留下一些未使用的地点。这完全没问题。与秘密和线索不同的是，你常常可以把奇妙的地点保留下来，以备冒险偏向于你可以使用的路径。或者你可以修改一个未使用的地点，把它放到冒险的另一部分。不过，鉴于你想把创造奇妙地点的努力降到最低，它们通常很容易被扔到一边。"
									]
								},
								{
									"type": "entries",
									"name": "Ten Fantastic Locations",
									"entries": [
										"以下是十个梦幻般的地点的例子，以令人回味的名称和方面的形式。",
										{
											"type": "list",
											"items": [
												"{@b Emerald Waterfall:} 一英里高的瀑布；巨大的、锐利的翡翠矿床；古老的原始阶梯在下面蜿蜒而过",
												"{@b Crashed Planar Vessel:} 巨大的平面容器半埋在古老的岩石中；蓝色的火焰在熔岩坑中永远燃烧；奇怪的外星生物在黑曜石中石化了",
												"{@b Fang of the First Wyrm:} 三十英尺高的獠牙从地下刺出；獠牙底部周围刻有龙族的字样；祭祀的基座上沾满了血。",
												"{@b Floating Geode:} 巨大的不透明的晶状体漂浮在离地面20英尺的地方；红色的闪电弧线从晶状体到地面；晶状体下面的地洞很深，像一个被感染的伤口。",
												"{@b Bones of the Behemoth:} 巨大的肋骨和骨盆是一种不可能的大型生物；悬挂的掠食者的尸体；扭曲的头骨图腾",
												"{@b Pit of the Otherworldly Stone:} 巨大的火山口被永远的死树所包围；有毒的烟雾永远从火山口流出；坑的中心有符文标记的发光石头仍然很热。",
												"{@b Crucified Titan:} 巨大的石木结构将一个巨大的、半碎的泰坦钉在十字架上；黑绿色的液体从泰坦裂开的胸口滴下；泰坦面前有古老的阶梯式祭坛。",
												"{@b Ruined Tower:} 碎裂的巫师塔不知为何仍然屹立不倒；塔底有巨大野兽的尸体；塔周围有扭曲的奥术能量织体",
												"{@b Carapace of the World Walker:} 巨大的蜘蛛尸体，腐烂而空洞；分裂的腿部外壳，锋利的；巨大的未破碎的卵袋",
												"{@b Exposed Tomb:} 被埋葬的坟墓因最近的侵蚀而暴露出来；戴着头罩的雕像张开招手；骷髅的手从不被允许的土地上伸出来。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Building Fantastic Locations from the Character's Backgrounds",
									"entries": [
										"懒惰的地下城主的检查表的最初步骤是审查人物。考虑到这一点，你可以建立一个与特定角色的背景有关的地点。也许是一个供奉着某个角色的神像的神殿，或者是一个角色所知道的英雄的失落的墓穴。这不一定是一个紧密的联系，但即使是一个松散的联系也能帮助把玩家吸引到游戏的虚构中。这种联系可以帮助你记住人物在这个世界上所要扮演的重要角色。"
									]
								},
								{
									"type": "entries",
									"name": "Building Fantastic Dungeons",
									"entries": [
										"许多GM认为地下城是一个巨大的，有几十个甚至几百个房间的古老建筑群。不过，对于单次会议来说，你可能不需要超过五到八个主要的房间，就可以让你的团队娱乐四个小时。你可以在一张纸上写下你的奇妙房间的名字，然后画线来表示这些地方之间的走廊或连接器，而不是用手画出一切。你甚至可以把这些连接点变成奇妙的地点，以有趣的风景、具有挑战性的环境危险和致命的陷阱为特色。",
										"你可以利用已出版的冒险故事中的地牢地图，而不是建立你自己的棒状地牢布局，你也可以利用。然后只需将地图上的房间更新为你自己的奇妙位置。"
									]
								},
								{
									"type": "entries",
									"name": "Fantastic Locations for \"The Scourge of Volixus\"",
									"entries": [
										"在我们已经完成的快速发展的基础上，这里有五个奇妙的地点，我们可以在 \"Volixus的祸害 \"冒险中使用。",
										"{@b Watchtower of Set:} 狭窄的羊肠小道通向一个废旧的瞭望塔；破碎和摇摇欲坠的石头上覆盖着奇怪的黑油；坍塌的地板通向一百英尺以下的山下隧道。",
										"{@b Goblin Hovels:} Grayspire下面的洞穴网络；一个叫Irons的地精奴役之神的神龛；油腻的黑水瀑布。",
										"{@b Courtyard of Bones:} 残破的院子里堆满了死人的骨头和生锈的盔甲；据说魔鬼的骨头会愤怒地咆哮；巨大的带刺轮子来自破碎的地狱战争机器的残余物。",
										"{@b War Engine:} 带有黑色铁质头骨的巨无霸套装；前面有巨大的尖刺轮子；巨大的燃烧着绿色地狱火的引擎",
										"{@b Molten Keep:} 花岗岩的堡垒被其他世界的强烈热量融化了一半；石化的身体从熔化的墙壁中伸出来；铁和钢的宝座两边是巨大的黑甲雕像"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Developing Fantastic Locations",
									"entries": [
										{
											"type": "list",
											"items": [
												"为该地点写下一个令人回味的名字。",
												"写下该地点的三个奇妙方面。",
												"计划在每小时的游戏中使用一个或两个地点。",
												"利用年龄和尺寸使地点变得奇妙。",
												"将一些地点与人物的背景联系起来。",
												"绘制棍状地牢地图，用线连接名称。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/fantastic_locations.jpg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 8: Outline Important NPCs",
							"entries": [
								"与NPC的互动是我们所有奇幻角色扮演游戏的三个核心组成部分之一。根据在Facebook上对一百五十多名受访者进行的调查，大约有60%的玩家喜欢NPC互动和角色扮演，而不是战斗和探索。",
								"在2016年（%0%）的地下城主调查中，6600名受访者中的52%表示，作为游戏准备的一部分，他们花了十五到三十分钟来开发NPC，90%的人在游戏前至少花了一些时间准备NPC。在另一项Facebook调查中，121名受访者中约有80%表示他们即兴创作了一半或更多的NPC--但几乎所有这些DM都说他们至少提前准备了一些NPC。这给了我们一个可靠的想法，即大多数GM既{@b prepare NPCs ahead of time and improvise NPCs during the game.}",
								"在本书的后半部分，我们将讨论在餐桌上即兴制作NPC的方法。不过，在我们的准备步骤中，我们将专注于准备重要的NPC。在准备过程中，我们用于即兴创作的技巧也同样有价值。但是，我们要提前准备这些特定的NPC的原因值得讨论一下。",
								{
									"type": "entries",
									"name": "Focus on Primary NPCs",
									"entries": [
										"当你在准备过程中勾勒出你的NPC时，你要把重点放在推动会议的主要NPC身上。这包括玩家角色的主要接触点、主要的任务给予者、著名的恶棍以及其他对故事至关重要的NPC。",
										"你花时间在游戏前准备的NPC通常应该在冒险中扮演一些关键角色。如果他们没有，你也许可以跳过他们，选择在游戏中即兴创作那些不太重要的角色。"
									]
								},
								{
									"type": "entries",
									"name": "Keep NPC Outlines Brief",
									"entries": [
										"在勾勒你的NPC时，保持他们的描述简短。写出一个NPC的背景、动机、目标、谈判方式和身体特征的冗长描述总是很诱人的，但你通常不需要所有这些东西。相反，你可以专注于你需要在桌子上运行一个特定的NPC的笔记。这可能只不过是NPC的名字、他们与故事的联系，以及帮助你进行角色扮演的角色原型。",
										"如果你为一个与角色反复互动的NPC做笔记--这是许多已出版的冒险故事中的NPC的特点--你也可以记下这个NPC目前与玩家角色的关系，只是为了提醒你事情的进展。"
									]
								},
								{
									"type": "entries",
									"name": "Choose a Character Archetype from Popular Fiction",
									"entries": [
										"当你想填充一个NPC的细节时，很容易从头开始建立他们的外表、举止以及他们与其他角色互动的方式。但是，把NPC与你从流行小说中挑选出来的人物联系起来，一次就能创造出所有这些东西，这更容易也更快。",
										"想想你最近看的一部好电影、书或电视节目。然后把那个角色的外形和举止全部搬到你的NPC身上。你离奇幻类型越远，玩家就越难弄清你所借用的角色原型。",
										"当你脑海中有一个你已经很熟悉的人物时，描述一个NPC的外表和行动--在许多情况下，甚至是他们的动机--就变得很容易。",
										"这里有十个伟大的NPC原型，可以从流行小说中借用。",
										{
											"type": "list",
											"items": [
												"Belloq ({@b Raiders of the Lost Ark})",
												"Sam Merlotte ({@b True Blood})",
												"杰玛-莫罗({@b Sons of Anarchy})",
												"卡森({@b Downton Abbey})",
												"麦格教授({@b Harry Potter})",
												"警长吉姆-霍普({@b Stranger Things})",
												"父亲的链子({@b The Lies of Locke Lamora})",
												"Jyn Erso ({@b Rogue One})",
												"福特汽车公司({@b The Hitchhiker's Guide to the Galaxy})",
												"奥莲娜-提利尔({@b Game of Thrones})"
											]
										},
										"这只是一个来自流行书籍、电影和电视节目的例子清单。最好的例子将来自你最喜欢的流行小说，以及你最熟悉的人物。"
									]
								},
								{
									"type": "entries",
									"name": "Switch Genders",
									"entries": [
										"如果你担心一个NPC与你所依据的角色过于接近，有一种方法可以轻松地撼动原型，使角色变得独一无二，那就是转换其性别。如果{@i Raiders of the Lost Ark}的Belloq是个女人呢？除了描述她的新性别外，你不需要改变其他任何东西。突然间，你的角色感觉很独特，而且玩家将更难发现潜在的原型。"
									]
								},
								{
									"type": "entries",
									"name": "Avoid Stereotypes",
									"entries": [
										"在建立NPC时，很容易回到过度使用和潜在的侮辱性刻板印象上。如果你发现自己倾向于某个特定的角色，你可以尝试颠覆它的某些方面。明显的反转很容易--也许是酗酒的精灵，或者是热爱自然和诗歌的侏儒。更好的办法可能是把这个人物扔出去再试一次。你越是接触流行小说中很酷的人物原型--特别是幻想以外的小说--就越容易避免该流派的陈规陋习。"
									]
								},
								{
									"type": "entries",
									"name": "Be Prepared to Throw NPCs Away",
									"entries": [
										"在2015年Gen Con的一次关于NPC的讨论中，Chris Perkins描述了一个游戏，其中的角色在主要任务的NPC开口之前就把他踢下了悬崖。现在，这显然是一个极端的转折，但最好始终准备好玩家角色和NPC之间的关系，使其向意想不到的方向发展。",
										"确保秘密和线索总是从任何特定的来源中抽象出来，使得关键信息从一个NPC转移到另一个NPC很容易。而且，如果在游戏过程中，一个NPC从画面中消失--不管是形象上的还是字面上的--就会减少担忧。无论你提前准备了哪些NPC，你都应该准备好把它们扔掉。"
									]
								},
								{
									"type": "entries",
									"name": "Skip This Step",
									"entries": [
										"完全有可能的是，在你准备的其他部分--强有力的开始、潜在场景的轮廓、以及你的秘密和线索--你可能已经在考虑并记下了关于NPC的笔记。如果是这样的话，你也许可以依靠这些笔记在餐桌上即兴创作你的所有NPC。如果你不需要的话，千万不要觉得你必须填写 \"懒惰地下城主 \"检查表的每一个步骤。"
									]
								},
								{
									"type": "entries",
									"name": "NPCs for \"The Scourge of Volixus\"",
									"entries": [
										"我们的 \"Volixus之祸 \"冒险将利用以下NPC，每个NPC都与流行小说中一个现成的角色原型相配。",
										{
											"type": "list",
											"items": [
												"{@b Paula Dustyfingers:} 古董和遗物的卖家。印第安纳-琼斯和最后的十字军东征》中的马库斯-布罗迪。",
												"{@b Volixus the Burning Rage:} 妖精的领袖。蝙蝠侠》中的贝恩",
												"{@b Littletoes:} 从格雷斯皮尔下面的小屋里逃出来的哥布林。指环王》中的咕噜。",
												"{@b Aluvena the Keeper:} 怀特斯帕罗家族的精灵档案管理员。唐顿庄园》中的莎拉-奥布莱恩。"
											]
										},
										"其他的NPC无疑会出现在脑海中。就目前而言，这些NPC提供了足够的联系来吸引玩家进入游戏。是的，角色们可能会在问Littletoes如何潜入Grayspire之前就把他的箭填满了。即使他们这样做了，你也可以通过他们抓到并审问的妖精阿莱克拉，或其他需要的NPC来透露这一信息。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Outlining Important NPCs",
									"entries": [
										{
											"type": "list",
											"items": [
												"你可能会提前准备一些NPC，并在游戏中即兴创作一些NPC。",
												"你准备的NPC将主要是那些推动游戏环节和冒险的人。",
												"保持你的NPC大纲简短：一个名字，与冒险的联系，以及流行小说中的人物原型通常就足够了。",
												"就像你准备的所有其他部分一样，如果故事向一个意想不到的方向发展，你需要准备好把你的NPC扔掉。",
												"切换性别，避免刻板印象，使你的NPC独特而有趣。",
												"如果NPC已经在你的强有力的开头、潜在场景的大纲或你的秘密和线索中涉及，你也许可以跳过这一步。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/important_npc.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 9: Choose Relevant monsters",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我不使用遭遇战构建规则。战斗的艰难程度与地点和情况相称。"
									],
									"by": "Mike Mearls, lead designer for fifth Edition {@i Dungeons & Dragons}"
								},
								"我们可以用一整本书来讨论选择怪物和建立战斗遭遇的问题。每个游戏系统都提供了自己的方法来平衡遭遇战和选择怪物--包括许多既复杂又耗时的方法。",
								"相反，我们要看一条不同的道路--更适合于我们减少游戏准备的时间和复杂性的愿望。这是一条既能简化遭遇战设计的整体方法，又能将其与桌面上的故事发展更好地结合起来的道路。下面是以懒惰的地下城主的风格来构建奇遇的范式。",
								{
									"type": "inset",
									"entries": [
										"选择对场景、情况和地点有意义的怪兽。"
									]
								},
								"我们不是根据复杂的规则来选择怪物，以建立平衡的遭遇战，而是简单地看一下故事，选择最适合这个故事的怪物。",
								"当你坐下来准备你的游戏时，（%0%）。你就完成了。",
								{
									"type": "entries",
									"name": "Read Up on Your Monsters",
									"entries": [
										"无论你对你所选择的RPG游戏中的怪物有多熟悉，通读介绍这些怪物的书籍总是有用的。阅读一本怪物书并不完全是偷懒。但是，当你进行游戏时，这是一项能带来回报的活动。通读一本怪物书或兽皮书可以激发你的新想法，帮助你了解怪物的生态，并在你需要的时候用信息引导你的头脑进行即兴创作。",
										"你也可以在桌子上直接使用怪物书。当为一个环节选择可能的怪物时，将相关的页面加入书签，以节省游戏中的时间。"
									]
								},
								{
									"type": "entries",
									"name": "Think of Challenge Ratings as a Loose Guage",
									"entries": [
										"除了了解你有哪些怪物可用之外，还有助于（%0%）。你不是在寻找一个完美的数学公式来帮助你平衡遭遇战。(你只是想大致了解一场战斗是容易还是致命的。这种理解应该足够简单，以至于你可以把它作为一个松散的衡量标准保留在你的脑海中，使你能够参考它而不必查阅大量的图表和表格。",
										"例如，根据第五版的规则（%0%），可以将怪物的挑战等级简化为以下准则。",
										{
											"type": "inset",
											"entries": [
												"单个怪物的挑战等级大致相当于一个角色等级的四分之一，如果该等级是第五级或更高，则相当于一个角色等级的一半。"
											]
										},
										"因此，在（%0%）中，一个挑战3级的生物大致相当于一个6级的角色。对于{@i Pathfinder}规则，怪物的挑战等级大致相当于角色的等级减去2。因此，在{@i Pathfinder}的游戏中，一个挑战3级的怪物大致相当于一个5级的角色。",
										"你可以用这个粗略的衡量标准来估计任何给定的战斗遭遇的难度，而不必求助于复杂的数学或计算器。因为你的目标不是建立完美平衡的战斗，而是选择对故事有意义的怪物，你要（%0%）。",
										"根据（%0%）第五版Facebook小组发布的关于这一主题的民意调查，276名受访者中的57%使用怪物挑战等级作为难度的粗略衡量标准，然后在此基础上即兴创作遭遇战。另有26%的人根本不平衡遭遇，而是根据故事和情况来选择怪物的类型和数量。",
										"因此，采取懒惰的地下城管理员的方法来思考挑战等级的问题，会让你有一个好的伙伴。"
									]
								},
								{
									"type": "entries",
									"name": "Prepare to Improvise Combat Encounters",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"抛开一切，放手一搏，看看会发生什么。"
											],
											"by": "Matthew Colville"
										},
										"就像大多数懒惰地下城管理员的工具一样，你希望你的准备工作和对怪物的选择能够帮助你在桌子上随机应变地进行战斗。你不需要提前建立完美平衡的遭遇战。相反，你要让故事和情况来指导事件的发展。",
										"有时，你可能会把怪物直接与一个奇妙的地点联系起来--例如，在一个冰冻的洞穴中设置一个冰蜘蛛的巢穴。两种即兴创作结合在一起，可能会创造出一种感觉很像预先构思好的遭遇战的东西。不过大多数时候，你不知道角色会遇到多少怪物，也不知道他们会在哪里遇到怪物。你让游戏为你决定这些。"
									]
								},
								{
									"type": "entries",
									"name": "Prepare Boss Fights",
									"entries": [
										" 当人物与长期的反派对峙时，你要提前做更多的工作，特别是对高级人物。",
										"你的目标是在保持高水平的挑战的同时，不剥夺角色的代理权。因此，要进行一场好的BOSS战，你需要（%0%）。他们是否在第一轮就打出了疯狂的伤害？他们是否用强大的法术和能力锁定了怪物？他们的防御力是否好到没有什么可以突破？",
										"当你构建一个BOSS战时，你需要知道这些能力--但不是为了能抵消它们。你想让角色们炫耀一下。然而，你也想避免让一个强大的老板在第一轮战斗中被杀死。",
										"测试性战斗可以是运行老板遭遇战的一种有趣方式。强大的反派可能会创造克隆人，或者在他们被击败时有保证的逃跑方式。吸血鬼和地衣也许是有保障的逃跑的最好例子，他们都有内置的方法在被摧毁后恢复自己。无论背后的游戏机制是什么，让一个老板在试探性的战斗中与角色对峙，可以让老板和你看到角色在战斗中的效率如何。",
										"至于老板如何处理战斗，一些不同的技巧可以帮助使老板的战斗令人难忘。你可以使用神奇的地形，如为老板提供保护的魔法水晶，或用毒气慢慢填满的密室来阻碍英雄的行动。或者你可以用强大的守护者来保护老板，吸收伤害或强大的效果。而且值得记住的是，任何老板都不应该单独作战。任何战斗的挑战都来自于角色所面对的怪物数量--但在BOSS战中，这一点变得更加重要。",
										"在战斗中能采取更多行动的一方比采取更少行动的一方有巨大的优势。在对第五版中关于BOSS战的讨论进行的元分析中（%0%），关于这个话题的建议主要集中在以下七个建议。",
										{
											"type": "list",
											"items": [
												"在战斗中加入更多的怪物。",
												"在战斗前耗尽角色资源。",
												"利用环境。",
												"专注于基于故事的挑战。",
												"改进老板的战术。",
												"理解人物的能力。",
												"增加老板的打击点数。"
											]
										},
										"然而，仔细计划老板的战斗并不完全是偷懒的方式。与其在BOSS战上花费额外的时间，你总是可以让战斗如何进行下去。毕竟，玩家可以像克服一个强大的挑战一样，享受惊喜的轻松胜利。你可以为你的BOSS战建立大型的动态战斗舞台，或者你可以像运行其他的遭遇战一样有机地运行它们。专注于不断发展的故事，并选择感觉有趣的东西。"
									]
								},
								{
									"type": "entries",
									"name": "Choosing Monsters for \"The Scourge of Volixus\"",
									"entries": [
										"让我们来分析一下选择对我们的 \"Volixus之祸 \"冒险有意义的怪物的过程。Volixus已经占领了Grayspire，这是一个古老的废墟堡垒，下面有许多下水道和隧道。他带来了一支小规模的地精军队--所以我们就用两打吧。他还有一群地精的战斗炮灰，我们就说三打地精吧。他有一对地狱犬，是他的地狱领主赠送给他的。他还雇佣了一队食人魔，叫做 \"碎骨者\"，所以我们就用六个吧。",
										"为了建造他的无间道战争机器，沃利克斯还得找来也许六个地精工程师和六个炼金术士来做这个工作。侏儒们可能不会对这些角色有敌意，但你永远不知道。最后，我们将在赛特的瞭望塔上插上六个邪教徒和四个裹尸人。",
										"不过，这些数字并不是一成不变的--我们可能会完全跳过指定怪物的具体数量。怪物的数量可以根据游戏中的特定情况增加或减少，甚至可以根据对游戏进行情况的直觉来决定。少一些地精会更有趣吗？那就少一点吧。",
										"现在，在不考虑挑战等级或任何平衡遭遇的需要的情况下，我们已经大致知道哪些怪物在冒险中占有一席之地，以及会有多少怪物--而我们所做的一切都要看什么情况下才有意义。",
										"以下是简略的名单。",
										"{@b Monsters:} 24个哥布林，36个哥布林，12个地精，6个邪教徒，4个巫师，2个地狱猎犬，6个食人魔，哥布林半龙雇佣兵Volixus"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Choosing Relevant Monsters",
									"entries": [
										{
											"type": "list",
											"items": [
												"选择对故事、情况和地点有意义的怪物。",
												"阅读怪物书籍，为你的大脑注入即兴创作的新想法和信息。",
												"牢记怪物难度和人物等级的宽松衡量标准。",
												"在游戏过程中，根据故事和情况，即兴创作遭遇战。",
												"花时间建立考虑到角色能力而不否定这些能力的BOSS战--或者相反，让BOSS战像其他遭遇战一样进行。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 10: Select Magic Item Rewards",
							"entries": [
								"玩家们喜欢魔法物品。但是作为GM，我们总是有很多事情要做，而且我们可能没有给魔法物品奖励以应有的关注。我们常常太专注于故事、怪物、恶棍和其他细节，而无暇顾及巫师Ryld是否应该找到一个很酷的法杖。",
								"如果我们不注意魔法物品的奖励，我们就会错失一个突出角色和让玩家高兴的好机会。我们也错过了通过这些奖励吸引玩家进入故事的机会--让他们在故事中（%0%）。",
								"奖励魔法物品的方法有很多，但我们将重点介绍两种对懒惰的地下城管理员特别有用的方法：松散的愿望清单和随机选择的奖励。许多GM已经使用了这两种战利品分配方式，并且有充分的理由。它们既简单又有效。",
								{
									"type": "entries",
									"name": "The Loose Wish List",
									"entries": [
										"你怎么知道一个角色会想要什么样的物品，或者玩家对什么物品感兴趣？问他们。",
										"更具体地说，问他们想要什么类型的物品。他们喜欢重型盔甲吗？大剑？能做怪事的魔杖？他们是喜欢总是看到他们的战斗修改器上升，还是喜欢让他们以新的和奇怪的方式与世界互动的物品？",
										"除非你问，否则你可能不知道这一点。所以在活动开始时提出这个问题，之后每隔六次左右就提出一次。当玩家告诉你他们想要什么时，（%0%）--最好是在你记录游戏中其他角色信息的同一个地方。这样，当你在审查角色时，你就可以审查这些愿望清单，作为你的懒惰地下城主准备工作的第一步。",
										"更妙的是，在你建立其余的会话时，你可以通过记住两个问题来看看是否有一个好地方可以为某个角色投放物品。它对故事有意义吗？人物已经有一段时间没有得到任何魔法了吗？一般来说，在每一节游戏中投放一件有用的魔法物品是很好的。"
									]
								},
								{
									"type": "entries",
									"name": "Choosing Items Randomly",
									"entries": [
										"除了松散的愿望清单之外，你还可以使用RPG资料书中的随机宝物清单和在线宝物生成器来提供你可能不会考虑的战利品的想法。如果你愿意的话，你可以在桌子上掷出随机宝物。或者你可以提前滚动，并策划结果以避免无用或不合适的物品。无论哪种方式，通过使用随机生成器，你都有机会将有趣的物品带入你的世界，可能会让你和玩家都感到惊讶。"
									]
								},
								{
									"type": "entries",
									"name": "Tying Magic Items to the Story",
									"entries": [
										"当你发放魔法物品时，对玩家方面的有形利益是立即可见的。魔法物品使玩家感到高兴。它们使角色更强大、更多变。事实上，在很多情况下，合适的魔法物品可以定义一个角色。",
										"从GM的角度来看，还有一个更重要的好处。魔法物品可以成为故事的实体支柱--通过将魔法物品与故事联系起来，它可以帮助你将角色与活动联系起来。",
										"魔法物品可以通过两种不同的方式融入故事。首先，也许是最常见的，一件魔法物品可能成为一个任务的目的。据说哥布林半龙人沃里克斯（Volixus）挥舞着一把名为Stonehewer的大剑，这把剑是为死去已久的大领主格兰德-怀特斯帕罗（Grandel Whitesparrow）锻造的。现在的马林-怀特斯帕罗勋爵极力想把这把剑从邪恶的哥布林手中夺回来，他为任何能杀死沃利克斯的人提供了丰厚的奖励--并承诺将这把剑遗赠给那些从邪恶手中夺回它的人物。",
										"用来定义任务的魔法物品提供了双管齐下的好处。他们为了物品的实际利益而吸引玩家，甚至在他们帮助推动故事的过程中。很少有玩家会放弃一个获得魔法物品的任务，因为它既是故事的中心，又对玩家有利。",
										"魔法物品也可以作为秘密和线索的载体。当人物找到一个新的魔法物品时--无论是从愿望清单中选择的还是随机生成的--你可以把活动中的一个秘密和线索直接与该物品联系起来。当人物从沃利克斯的尸体上取回剑时，他们可能会了解到这把剑是如何在几个世纪前灰烬之城的最后一场战斗中从格兰泰尔-怀特斯帕罗的手中丢失的。与魔法物品相关的秘密和线索可以轻松而有效地让人物了解你的世界和正在进行的故事的历史。"
									]
								},
								{
									"type": "entries",
									"name": "Magic Items for \"The Scourge of Volixus\"",
									"entries": [
										"对于我们的 \"Volixus之祸 \"冒险，我们可能会有一件重要的物品--Grandel Whitesparrow大领主的大剑，被称为Stonehewer。这是一把大约四百年前为格兰德尔锻造的（%0%）。尽管这把失落的剑与怀特斯帕罗家族有着密切的联系，但马林-怀特斯帕罗勋爵将把它奖励给打败沃利克斯的人物，希望看到他们像他的祖先一样把它用于正义的事业。",
										"我们还将卷起一件随机物品扔进冒险。事实证明，伏里克斯戴着一副（%0%）。这些是半龙人在单挑击败前妖精战争首领索拉什-赫尔方时领到的，然后接管了部落。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Selecting Magic Item Rewards",
									"entries": [
										"玩家们喜欢魔法物品。在准备期间考虑魔法物品是值得你花时间的。",
										"在战役开始时以及此后的每六次会议上，询问玩家他们希望为自己的角色提供什么样的物品。",
										"写下他们的答案，然后在 \"懒惰的地下城主 \"检查表的第一步中审查人物时，再审查这些答案。",
										"当它适合故事时，为其中一个角色选择一个有趣的物品，并计划将其投入游戏。",
										"你也可能随机选择魔法物品投放到游戏中。",
										"将魔法物品与故事联系起来，或者将它们作为任务的重点，或者作为与秘密或线索的联系。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 11: Our Preparation Notes So Far",
							"entries": [
								"我们现在已经为我们的 \"Volixus之祸 \"冒险经历了完整的懒惰地下城主准备过程。那么在这一点上，我们的笔记是什么样子的呢？我们实际上还没有这个冒险的任何角色，所以我们需要假设我们在写下这些笔记之前已经审查了角色。但我们可以看一下其他的内容。",
								{
									"type": "entries",
									"name": "The Strong Start",
									"entries": [
										{
											"type": "list",
											"items": [
												"在冬天降临白石村之前的最后一个贸易日里，一个装满了带着头巾的妖精的铁甲商队袭击了集市。他们的目标是偷取武器和盔甲，以及古玩商Paula Dustyfingers所拥有的一本旧书。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Potential Scenes",
									"entries": [
										{
											"type": "list",
											"items": [
												"调查装甲大篷车。",
												"与卖古玩的保拉-达斯蒂芬格斯谈一谈妖精们想要的书。",
												"与怀特斯帕罗历史的保管人--档案管理员阿鲁维纳交谈。",
												"找到Littletoes，一个从战斗中逃出来的妖精。",
												"沿着妖精们的足迹回到赛特的瞭望塔。",
												"穿过塔下的地精战壕。",
												"偷偷溜进灰烬堡垒的内部，这是妖精们的山间堡垒。",
												"在王室中面对妖精首领Volixus。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Secrets and Clues",
									"entries": [
										"妖精们正在西部山区建造一台可怕的毁坏城市的战争机器。",
										"这台战争机器是几个世纪前在九层地狱的烈火中铸造的，并在一场伟大的战斗中失去了。",
										"妖精们有地精工匠和炼金术士为战争机器工作，但不清楚这些人是囚犯还是盟友。",
										"一个被称为 \"燃烧的怒火 \"的半龙人老兵领导着妖精们。",
										"除了他的地精和妖精军队之外，沃利克斯还雇佣了一队食人魔雇佣兵，称为 \"砍骨者\"。",
										"妖精们已经占领了一个被称为灰烬堡垒的废墟山寨。",
										"在过去的几个世纪里，灰烬曾是格兰德-怀特斯帕罗大领主的要塞总部，但它在很久以前就陷入了废墟。",
										"一系列几乎无边无际的下水道和地下墓穴在Grayspire下面蔓延开来--包括一些洞穴和古代遗迹，据说在建造城堡之前就已经存在。",
										"巫师们在古老的赛特瞭望塔上出没，它位于连接它和灰烬之城下层的隧道之上。",
										"怀特斯帕罗勋爵的图书馆可能藏有古老的地图或线索，可以用来导航格雷斯皮尔下面的下水道和隧道。"
									]
								},
								{
									"type": "entries",
									"name": "Fantastic Locations",
									"entries": [
										{
											"type": "list",
											"items": [
												"{@b Watchtower of Set:} 狭窄的羊肠小道通向一个废旧的瞭望塔；破碎和摇摇欲坠的石头上覆盖着奇怪的黑油；坍塌的地板通向一百英尺以下的山下隧道。",
												"{@b Goblin Hovels:} Grayspire下面的洞穴网络；一个叫Irons的地精奴役之神的神龛；油腻的黑水瀑布。",
												"{@b Courtyard of Bones:} 残破的院子里堆满了死人的骨头和生锈的盔甲；据说魔鬼的骨头会愤怒地咆哮；巨大的带刺轮子来自破碎的地狱战争机器的残余物。",
												"{@b War Engine:} 带有黑色铁质头骨的巨无霸套装；前面有巨大的尖刺轮子；巨大的燃烧着绿色地狱火的引擎",
												"{@b Molten Keep:} 花岗岩的堡垒被其他世界的强烈热量融化了一半；石化的身体从熔化的墙壁中伸出来；铁和钢的宝座两边是巨大的黑甲雕像"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "NPCs",
									"entries": [
										{
											"type": "list",
											"items": [
												"{@b Paula Dustyfingers:}古玩和遗物的卖家。马库斯-布罗迪来自{@i Indiana Jones and the Last Crusade}。",
												"{@b Volixus the Burning Rage:} 妖精的领袖。来自{@i Batman}的祸害。",
												"{@b Littletoes:}从Grayspire下面的小屋里逃出来的哥布林。来自{@i The Lord of the Rings}的咕噜。",
												"{@b Aluvena the Keeper:}Whitesparrow家族的精灵档案管理员。来自{@i Downton Abbey}的萨拉-奥布莱恩。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Monsters",
									"entries": [
										{
											"type": "list",
											"items": [
												"24个霍比特人",
												"36个小妖精",
												"12个侏儒",
												"6名邪教分子",
												"4个裹尸人",
												"2只地狱猎犬",
												"6个食人魔",
												"妖精半龙人雇佣兵Volixus"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Magic Items",
									"entries": [
										{
											"type": "list",
											"items": [
												"沃利克斯带着{@item Stonehewer}，这是四百年前为格兰德-怀特斯帕罗大帝铸造的{@item greatsword of sharpness}。",
												"他还穿了一双（%0%）。"
											]
										},
										"这个大纲与根据《懒惰的地下城管理员检查表》准备的笔记一样长，而且仍然可以轻松地放在一两页纸上。你自己的笔记可能更短。这个冒险最终可能会超过四个小时，所以我们可以把它分几次进行，或者缩短它。我们可以去掉像赛特的瞭望塔这样的场景，或者在前面给人物提供线索，让他们更快地进入城堡。"
									]
								},
								{
									"type": "entries",
									"name": "Review Your Notes Before the Game",
									"entries": [
										"大致在比赛前三十分钟到一个小时，你应该（%0%）。你可能认为你会记得你在比赛前写下的所有东西。但是，如果你在比赛前花几分钟时间最后复习一遍，可以帮助你把所有这些想法更牢固地塞进你的短期记忆。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 12: Reduce the Checklist",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"你的会议记录的真正目的是使你足够舒适地运行你的会议"
									],
									"by": "Phil Vecchione",
									"from": "Never Unprepared"
								},
								"通过我们目前的《懒惰的地下城主》检查表上的八个项目进行游戏准备，可能只需要半个小时。但有时我们甚至没有这么多时间。另一方面，我们有时对我们的游戏有很好的把握，以至于我们对自己保持灵活和即兴发挥的能力充满信心，而不需要经过清单上的每一个步骤。",
								"不管是时间短，还是你与即将到来的会议的联系特别强烈，都有可能将懒惰的地下城管理员的检查清单削减到只有三件事。",
								{
									"type": "list",
									"items": [
										"创造一个强有力的开始",
										"界定秘密和线索",
										"开发奇妙的地点"
									]
								},
								{
									"type": "entries",
									"name": "So Why These Three Steps?",
									"entries": [
										"首先，几乎每个游戏环节都能从一个强有力的开始中受益，有了这种需要，就可以跃入故事，接近行动。你可能不知道游戏的其余部分要去哪里，但你知道第一个场景将从哪里开始。",
										"在强有力的开始之后，秘密和线索可以帮助你接过你跳过的步骤。他们可能会给你一个冒险的目标和可能出现的场景的想法。他们可能会提到这些场景中可能出现的怪物。他们可能会指出角色将与之互动的NPC或他们可以获得的魔法物品。他们甚至可能将角色的背景与故事联系起来。秘密和线索可以从清单上的其他项目中获得如此多的重量，这一事实表明它们的力量和威力。",
										"正如该部分所讨论的，梦幻般的地点可能很难即兴创作。但它们也是建立一个更大的梦幻世界的重要步骤，人物可以探索。在你简略的准备工作中，你可能只准备了三个奇妙的地点。而且，如果你正在运行一个已出版的冒险，你甚至可能不需要这样做。"
									]
								},
								{
									"type": "entries",
									"name": "What Gets Lost?",
									"entries": [
										"显然，将检查表缩减到只有这三项活动意味着会丢失一些东西。但是，到底是什么呢？这对你的游戏又意味着什么？",
										"首先，当你跳过这重要的第一步时，你就不会和人物有那么好的联系。因此，尽管你不必把它作为整个过程的一部分，但你仍然可以花三十秒的时间来背诵人物的名字，在开始其他准备工作之前把他们放在心上。",
										"在强有力的开始之后，无论如何，场景大纲主要是为了你自己的安全感。如果你不（%0%）喜欢你需要它，你可能就不需要它。",
										"即使不做准备，你也知道即使是你的重要NPC也要即兴创作。反正你已经要即兴创作很多其他的NPC了，所以扩大这个过程并不是太难。考虑到玩家在选择与之结合的NPC时可能会很善变，通常情况下，你最好即兴创作所有的次要角色，让玩家决定他们认为谁是重要的。",
										"失去了选择相关怪物的步骤，意味着你必须在桌子上即兴创作哪些怪物对会议有意义。如果你熟悉你的怪物书以及怪物难度和角色等级之间的一般关系，为角色临时选择敌人并不难。",
										"对于魔法物品的奖励，你总是可以在没有准备的情况下随机滚动。然后只需将结果与你准备的有趣的秘密和线索联系起来，将魔法物品与故事联系起来。"
									]
								},
								{
									"type": "entries",
									"name": "Reducing Through Experience",
									"entries": [
										"你在运行RPG游戏方面做得越好，你就越有信心在准备不足的情况下进行游戏会话。不过，你也不想变得过于自信。所以你要避免跳过准备工作中那些一直给游戏和玩家带来很多乐趣的部分。",
										"更好地开展游戏意味着不断地审查你准备和开展这些游戏的方法。这意味着要求玩家提供反馈，然后评估他们的反应和他们在游戏中的前景，看看具体的事情是如何进行的。所有的GM都需要不断努力，在信心和改进的动力之间取得平衡。",
										"随着你变得更好，你将能够消除准备工作中的步骤，在餐桌上更自由地即兴发挥，并且仍然能够唤起一个无限的高度冒险世界。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist of Reducing the Checklist",
									"entries": [
										"如果你愿意这样做，你可以把 \"懒惰地下城主 \"的检查清单减少到三个项目：（%0%）。",
										"秘密和线索往往可以包含缺失的五个步骤的要素。",
										"考虑将一个秘密或线索与某个人物的背景联系起来。",
										"在游戏中把秘密和线索与随机选择的魔法物品联系起来。",
										"随着你技能的提高，你可以将你的检查清单减少到最基本的要求。",
										"不断寻求反馈，并定期进行自我评价，以提高你作为全球机制的技能。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 13: Other High-Value Preparation Activities",
							"entries": [
								"懒惰的地下城管理员的检查表帮助我们准备所有我们需要运行一个有趣的、开放式的游戏的东西。也就是说，对于那些有时间的GM来说，其他一些活动可以使游戏更加有趣。虽然没有检查表的基本八步那么重要，但这些额外的步骤提供了一些极其有效的方法，使我们的游戏变得更好。",
								{
									"type": "entries",
									"name": "Handouts",
									"entries": [
										"讲义创造了一个与故事和世界的物理联系。它们有助于巩固玩家的线索，并给他们在整个活动中可以参考的实物证据。一张漂亮的铜色羊皮纸式的简历，上面印有花哨的字体，为人物做了一个感觉真实的笔记。如果当地的吸血鬼领主想邀请我们一行人去吃饭，那么一张玩家可以拿在手里的实际邀请函就会把他们与小说联系得更紧密。",
										"建立讲义也有助于你完善故事。你可以用讲义来介绍重要的NPC。你可以用它们来加强任务。你甚至可以把一个秘密或线索直接写在纸上，让玩家自己去解读。制作一份好的讲义可以作为自己的一种准备，为你和收到它的玩家提供良好的价值。"
									]
								},
								{
									"type": "entries",
									"name": "Maps",
									"entries": [
										"美丽的全彩奇幻地图可以把玩家和GM都带到他们正在探索的土地上。如果你正在运行一个已出版的战役世界，印刷一张可以放在游戏桌上的大型海报地图，可以让每个人都感觉到战役的范围和规模。",
										"许多幻想海报地图可以在网上购买数字格式，然后在当地的打印店打印出来供你自己使用。你甚至可以把这些地图贴上标签，这样你就可以用干擦笔在上面写字，把你美丽的幻想世界变成一张桌子大小的白板。"
									]
								},
								{
									"type": "entries",
									"name": "Artwork",
									"entries": [
										"互联网上充满了令人回味的艺术品，你可以用来激发你自己的想象力和玩家的想象力。当你在网上冲浪消磨时间时，你可以翻阅成堆的幻想图片，把你喜欢的和你想展示给玩家的图片加入书签。在游戏之间用电子邮件发送这些图片，或者在游戏中用手机或平板电脑展示这些图片，是展示生物或地点的一个好方法，而不仅仅是描述它。",
										"当你找到你非常喜欢的幻想艺术家的作品时，检查一下他们的图像是否可以出售，或者他们是否有一个Patreon。通过支持一个艺术家，你可以更快地得到伟大的艺术，减少你的准备时间，让你有更多的时间专注于其他事情。"
									]
								},
								{
									"type": "entries",
									"name": "Music",
									"entries": [
										"拨高你的游戏情绪的一个好方法是正确选择背景音乐。这种音乐不应该掩盖游戏本身，所以要保持低音量。视频游戏和电影原声带为幻想RPG会话提供了一个特别好的背景。",
										"以下是众多GM和玩家推荐的流行原声音乐（加上两位器乐艺术家）。",
										{
											"type": "list",
											"items": [
												"{@i Conan the Barbarian}",
												"{@i The Witcher 3: Wild Hunt}",
												"{@i The Elder Scrolls V: Skyrim and the rest of the Elder Scrolls series}",
												"{@i Lord of the Rings}",
												"{@i Pillars of Eternity}",
												"{@i Dragon Age}",
												"{@i Diablo}",
												"{@i Stranger Things}",
												"{@i Pirates of the Caribbean}",
												"{@i Final Fantasy series}",
												"{@i Darkest Dungeon}",
												"{@i Midnight Syndicate}",
												"{@i Two Steps From Hell}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Checklist for other High-Value Preparation Activities",
									"entries": [
										"尽管 \"懒惰地下城主 \"的检查表涵盖了你所需要的一切，但一些额外的准备活动可以使你的游戏更加完美。",
										"建立讲义，让玩家与故事有实际联系。",
										"使用印刷的海报地图，将玩家拉入世界。",
										"寻找令人回味的人物、地点和怪物的艺术作品，展示给玩家。",
										"播放视频游戏和电影的原声带，以增加游戏的气氛。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/high_value.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 14: The Lazy Dungeon Master's Toolkit",
							"entries": [
								"除了我们的 \"懒惰地下城管理员 \"准备工作所产生的笔记之外，我们还想把可以帮助我们的游戏在桌子上更顺利地运行的用品和附件的工具包放在一起。当然，每个GM都会有他们自己喜欢的工具。但我们都可能有一些共同的爱好。本章介绍了其中一些最常见的要素。",
								"这个 \"懒惰地下城主 \"的工具包被设计为简单、便携、灵活、有用和便宜。它为我们提供了高度的灵活性，有助于即兴发挥，并让我们能够建立与我们的集体想象力一样庞大的世界。本讨论假设工具包将自动包括每个GM都需要的明显工具，包括骰子、铅笔和干粉笔。除此之外，重点是那些最能体现 \"懒惰地下城管理员 \"的方式和方法的工具。",
								{
									"type": "entries",
									"name": "The GM's Notebook",
									"entries": [
										"每位总经理都有一个首选的方式来保存他们的笔记。有些人仍然喜欢纸笔，而有些人则喜欢数字工具。无论你的偏好是什么，都要确保它能让你在游戏过程中随时保持你的笔记。你的GM笔记本应该易于使用，易于参考。",
										"理想情况下，你在桌子上使用的笔记越少越好。例如，Chris Perkins曾经描述过在一张纸上勾勒出整个冒险过程。你的 \"懒惰的地下城管理员 \"的准备笔记也同样应该放在一张纸上，三到四页的袖珍笔记本，或者一小撮3×5的索引卡上。",
										"记录旧的笔记是一个好主意--包括那些你用来准备游戏的笔记，以及那些你在游戏中记下的笔记。回顾旧的笔记可以帮助你参考以前的事件，并在不同的会话中追踪事情。但没有必要做得太过分。你不需要为了准备下一个环节而花几个小时来回顾旧的笔记。当你坐下来准备时，你会记住重要的东西。"
									]
								},
								{
									"type": "entries",
									"name": "Campaign Worksheet",
									"entries": [
										"为你的活动设定一个使用单页纸的目标，有助于你把注意力集中在正确的领域。单页的角色和活动笔记可以让你把游戏中最重要的元素放在你的面前。当玩家和角色的行为导致新的元素出现时，你可以把它们记在纸上。关注人物也有助于你记住人物的名字，这样你就可以在游戏中称呼人物而不是玩家。"
									]
								},
								{
									"type": "entries",
									"name": "Curated Random Name List",
									"entries": [
										"几乎每一篇关于游戏桌上即兴发挥的重要性的文章都会提到 \"准备即兴发挥 \"的重要性。而这些文章每次详细讨论这个概念时，都会提到一个好的名字清单的重要性。",
										"{@b A good list of curated names might be your most important improvisational tool.}",
										"在你的游戏中，你会把名字用在各种各样的事情上--但它们的主要用途总是用于你在游戏中即兴创作的NPC。互联网上有很多优秀的随机名字生成器。你可以选择你喜欢的任何一个，用它来生成一个数百个名字的列表。当你建立你的 \"懒惰地下城主 \"工具包时，提前阅读这个随机名单，并将其精简到听起来正确且效果良好的名字。一旦你策划好了你的随机名字清单，你就可以把它打印出来，贴在工具包里。",
										"在游戏过程中，关键是你要写下NPC的名字，因为他们出现了。给一个即兴的NPC随便起个名字是很容易的，而且十秒钟后就容易忘记。你的活动工作表或GM笔记本是写下即兴NPC的名字和描述的好地方，这样你就不会忘记它们。"
									]
								},
								{
									"type": "entries",
									"name": "3×5 Index Cards",
									"entries": [
										"许多GM长期以来一直宣称他们对简单的3×5索引卡的热爱是不朽的。角色扮演游戏《命运核心》将这种卡片作为游戏的基本材料。在所有的游戏中，廉价的3×5卡片的灵活性是没有界限的。你可以用它们来画快速草图。你可以在人物发现任务后用它们来巩固任务。你可以写出魔法物品的名称和力量，然后把魔法物品的卡片交给角色得到它的玩家。",
										"{@b Few tools in your Lazy Dungeon Master's toolkit are as flexible as 3×5 cards.}"
									]
								},
								{
									"type": "entries",
									"name": "Initiative Cards",
									"entries": [
										"除了做笔记之外，3×5的卡片也可以作为主动权追踪器。将九张卡片对折，使其竖立在桌子上。将卡片编号为1至9，在两面写上数字。然后在会议开始前，请一位玩家处理主动权问题，并将这叠卡片交给他们。",
										"当战斗开始时，每个人都会掷出主动权，持有卡片的玩家可以把它们分发出去。1 \"牌发给主动性最高的人，2 \"牌发给次高的人，以此类推。作为GM，你会得到一些卡片，这取决于有多少具有不同主动权的怪物在这场遭遇战中。有了这些索引卡在你和所有玩家面前，每个人都可以很容易地看到战斗的顺序，当别人轮到自己的时候，玩家也可以知道谁是下一个目标。"
									]
								},
								{
									"type": "entries",
									"name": "GM Screens or Cheat Sheets",
									"entries": [
										"有大量机制的RPG游戏通常有GM屏幕或小抄，可以帮助你在游戏中即兴发挥其中的一些机制。例如，你的小抄可能会告诉你一个特定级别的简易陷阱的适当攻击分数和伤害。它可能会给你各种任务的难度范围，或者告诉你条件和状态效应的结果是什么。自从人们开始玩RPG游戏以来，GM就一直在使用这些小抄和屏幕，而且有充分的理由。它们有助于使你在运行游戏时更容易即兴发挥。找到你喜欢的小抄或GM屏幕，并在你的游戏中把它们放在手边。"
									]
								},
								{
									"type": "entries",
									"name": "Dry-Erase Flip Mat",
									"entries": [
										"一块空白的干粉笔翻转垫可以让你在进行游戏时在面前的桌子上保持一块灵活的白板。虽然最常使用的是网格化的作战地图，但干胶翻转垫是一个非常通用的工具，有各种潜在的用途。你可以随手画出地点和房间布局的草图。你可以绘制图表，显示梦幻般的地点的巨大规模，或者记录人物可能发现的奇怪符号。你可以用翻转垫来追踪怪物在战斗中受到的伤害，以及可能帮助玩家识别这些怪物的有趣的身体特征。",
										"像这样的翻转垫通常需要10至20美元，非常值得购买。它很轻，可以折叠成一张纸的大小。就像3×5索引卡一样，它的灵活性是没有界限的。"
									]
								},
								{
									"type": "entries",
									"name": "Published Books and Adventures",
									"entries": [
										"许多GM发现一旦游戏开始，他们就会把游戏书放在一边--但这些书为运行游戏的过程提供了很好的资源。你可以用你的怪物书在桌子上查找怪物状态块。你可以使用游戏管理员指南中的随机图表和表格来帮助打破无聊的局面或激发有趣的事件。同样地，如果你正在运行一个已出版的冒险，你应该把那个冒险放在手边。值得你花时间通读这些书，并在你认为在桌子上最有用的部分做上标记。"
									]
								},
								{
									"type": "entries",
									"name": "Miniatures, Maps, and Terrain",
									"entries": [
										"根据2016年地下城主调查，超过60%的第五版（%0%）地下城主使用格子地图和迷你模型进行战斗。如果这是你喜欢的游戏风格，那么翻转垫作为一个灵活的、多用途的战术战斗地图非常好。而且有许多微型模型的选择，从使用糖果、骰子、代币或硬币来代表怪物到收集成千上万的预涂塑料人物。如果你打算使用格子地图和微缩模型来进行一些战斗，你肯定会想把这些纳入你的懒惰地下城主的工具包。",
										"代表玩家角色的微缩模型甚至在战斗之外也会有帮助。你可以用它们来让玩家显示人物的大致位置，探索地牢时的行军顺序，或者在休息时指示谁是醒着的，谁是睡着的。",
										"预先印制的遭遇战地图和3D地形图可以将玩家更深入地吸引到游戏中，并有助于使战斗过程比完全发生在头脑中的战斗更有战术意义。但战术地图、3D地形和微缩模型并不是必需品。你可以只用松散的草图和令人回味的描述来进行奇妙、有趣和令人敬畏的游戏。除了消除额外的成本和复杂性之外，把地图和模型放在一边，使你的游戏具有灵活性和自由度，可以随故事发展而发展。"
									]
								},
								{
									"type": "entries",
									"name": "Get Rid of What Isn't Useful",
									"entries": [
										"当你把你的懒惰地下城管理员的工具包放在一起时，你{@i avoid}往里面放什么和你加什么一样重要。许多附件在当时看来是个好主意，但在运行游戏时却变得很麻烦。你添加到工具包中的每一个项目都会使你更难找到和使用你所组装的其他项目。你不希望为了找到你的倡议卡或你要找的特定的微缩模型而不得不在一个装满垃圾的大箱子里乱翻。",
										"每当你运行一个游戏，你就会更好地了解哪些组件是你经常使用的，哪些组件的价值不大。当你这样做时，你可以不断地将你的 \"懒惰地牢管理员 \"的工具箱缩减到它的基本组成部分--那些和 \"懒惰地牢管理员 \"的其他技术一样，对你的游戏有最好的影响。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for the Lazy Dungeon Master's Toolkit",
									"entries": [
										"以下是你可以考虑为你的 \"懒惰地下城主 \"工具包提供的组件清单。",
										{
											"type": "list",
											"items": [
												"骰子、铅笔和干式签字笔",
												"通用汽车的笔记本",
												"运动工作表",
												"策划的随机名字列表",
												"3×5索引卡",
												"编号的倡议卡",
												"GM屏幕或小抄",
												"干式翻转垫",
												"已出版的书籍和冒险",
												"根据需要提供迷你模型、地图和地形图"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 15: Reskinning",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"这个世界充满了力量和能量，一个人只要撇开一丁点，就能走得很远。"
									],
									"by": "Neal Stephenson",
									"from": "Snow Crash"
								},
								"在 \"懒惰地下城主 \"的所有工具中，很少有像重塑这样有用的工具。重塑让我们可以利用四十年来出版的、经过测试的、专业制作的材料，然后在几秒钟内将这些材料融入我们自己的游戏。",
								"在桌面RPG游戏中，改头换面是指将已经存在的东西，用不同的名称、描述或味道包装起来，使其显得全新而独特。",
								"这里有一个更简短的关于重皮过程的描述。",
								"{@b Take something that already exists and describe it as something new.}",
								"比方说，我们想为邪恶的男爵找一个强大的野蛮人保镖，但却没有一个很好的保镖状态块在手。因此，我们可以使用食人魔的状态块，将其描述为男爵的保镖，而不是建立一个新的怪物状态块。一个令人难忘的遭遇设置，就这样完成了",
								"在桌面RPG游戏中，重塑怪物可能是这种技术最流行的用途。但同样的技术也适用于地下城、城镇、城市--甚至整个战役世界。",
								{
									"type": "entries",
									"name": "Reskinning Monsters",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"如果你使用haan的统计资料，但描述了鳍和喷射器而不是爪子和气球，冷喷而不是火喷，游泳速度而不是飞行速度，那么恭喜你，你已经创造了一个全新的外星人，你的玩家永远不会知道其中的区别。"
											],
											"from": "Starfinder Core Rulebook"
										},
										"在你的游戏中，你几乎会遇到这样的情况：你想创造新的怪物来配合你所讲述的故事。比如说，一个巨大的石头守护者保护着通往古庙的通道。如果你不能很快找到一个好的巨大石像的属性块，你的直觉可能会引导你去查找建造一个新怪物的规则，然后创建你自己的新的巨大石像属性块。但这需要时间。",
										"相反，只要找到一个具有你所考虑的大致力量水平的怪物，并且其一般特征符合雕像的要求。在这个例子中，一个强大的巨人的状态块可能符合这个要求。然后简单地使用该属性块，将其称为 \"神庙的守护者\"。当你描述它的攻击时，你会把它们描述成一个泰坦巨人雕像的攻击。没有人是聪明的。",
										"几乎没有什么怪物不能以这种方式重塑皮肤。白龙可以成为死神的化身。法师可以成为不死的总督。水蛇可以变成可怕的地精建筑，或者来自噩梦领域的扭曲的恐怖。",
										"有时你必须改变一个状态块的属性，以配合重塑的怪物的口味。你通常可以即兴发挥这个作用。你知道腐烂的总督现在是亡灵，而不是人形。你知道死神的化身不再是一条龙，而是一个恶魔，它的呼吸武器是一波坏死的能量，而不是寒冷。这类事情很容易在桌子上改变。",
										"重塑怪物将数百个经过专业设计和游戏测试的怪物状态块作为你游戏的一部分，并将它们变成无限的怪物，以适应你的故事所需要的任何情况。{@b Reskinning monsters is a perfect example of the way of the Lazy Dungeon Master}，利用数千小时的工作，让你几乎不费吹灰之力就能应用于你的游戏。"
									]
								},
								{
									"type": "entries",
									"name": "Reskinning Dungeons",
									"entries": [
										"你不必停留在怪物上。你可以重塑整个地牢，以适应你自己游戏的要求和需要。幻想RPG在过去四十年中开发了数以千计的地牢，你可以把它们拆开并放入你的游戏中。你可以把地图倒过来。或者把它切成两半。或者你可以只利用一个地牢中的几个房间，重塑这些房间的皮肤，使它们感觉独特。",
										"就像重塑怪物的皮肤一样，你将用你自己的风格来包装这些地牢，并扭曲它们的内容以适应你的故事。你可以把你准备好的秘密和线索结合起来，让你的重皮地牢具有总体冒险的味道。你可能会把地牢包装成一个更大的变化，比如把一个以火为主题的地牢变成一个冰冷的地牢。",
										"你还可以建立一个已出版的地牢地图库，当你需要比你准备的少量奇妙地点更复杂的东西时，可以参考。你可以用你自己的梦幻般的地点替换掉重新绘制的地牢地图中的一两个房间，然后在游戏中需要时即兴描述其他的房间和室。一套好的地图可以为你的 \"懒惰的地下城主 \"的工具箱做一个很好的补充。"
									]
								},
								{
									"type": "entries",
									"name": "Reskinning Worlds",
									"entries": [
										"你可以把重塑皮肤的想法扩展到你游戏世界的每一个方面，包括世界本身。酒馆、旅店、城堡、寺庙、城市、存在平面、神灵、整个万神殿--无论你需要什么，你都可以从其他资源中借用，而这些资源是用比大多数GM更多的时间、金钱和创造性精力建造的。已出版的冒险故事和已出版的战役资料手册作为可重复使用的材料给了你巨大的价值。即使你不直接使用这些书，当你重新制作它们的皮肤并将其放入你自己的世界时，你仍然可以很好地利用它们。"
									]
								},
								{
									"type": "entries",
									"name": "Mash-Ups",
									"entries": [
										"除了重塑怪物、地牢、城镇、城市或整个战役世界的皮肤外，你还可以把这些东西中的任何两样或更多的东西混在一起，变成新的东西。以巨人的基本属性块为基础，然后加入法师属性块中的魔法元素。你就创造了一个新的符文巨人魔法师。把一个高魔法领域的浮动城市与黑暗幻想世界的肮脏、阴暗的大都市混在一起。你已经创造了一个罪恶的浮动监狱殖民地，它是完全独特的。虽然将一个已发表的元素重新制作成新的东西是最容易的，但从两个已发表的元素中抽取部分并将其混合在一起也不是那么难。很多最令人难忘的想法--从游戏到小说--都利用了这个概念。"
									]
								},
								{
									"type": "entries",
									"name": "Your License to Be Inspired",
									"entries": [
										"对于许多GM来说，重新制作皮肤已经是第二天性了。我们已经习惯于从许多不同的来源提取我们所需要的东西，而且我们有足够的经验，知道在重新制作皮肤时，已出版的材料可以给我们的游戏带来多大的价值。但其他GM可能会避免使用这种技术。对有些人来说，重塑游戏皮肤会受到 \"不是在这里发明的 \"综合症的影响，这可能会促使我们只想使用我们自己想出来的材料。对其他人来说，重塑皮肤会让人觉得是在作弊，甚至是偷窃。",
										"如果你是这些GM之一，重要的是要克服这些感觉。为你的游戏提供了这么多精彩的材料。利用你拥有的游戏产品和书籍中的想法并不是要偷窃或贬低创造这些书籍的作家、设计师和艺术家的工作。相反，它是关于以不同的方式从这些作品中获得灵感。因此，不要因为重塑怪物、设定和其他游戏元素的创意比自己想出来的要少，就把这些材料扔掉。",
										"诚实地提醒自己，你根本不可能投入最好的出版游戏产品所需的时间、金钱和创意能量。但是，当你从那些已出版的产品中重塑游戏元素时，你可以很容易地吸收这些能量，而且你可以用很少的努力将其引入你自己的游戏。",
										"{@b Reskinning might be the single most valuable tip in this book.}紧握它，好好使用它。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Reskinning",
									"entries": [
										{
											"type": "list",
											"items": [
												"把已经存在的东西，描述成新的东西。",
												"从已出版的RPG书籍中重塑怪物、地下城、城镇、城市、冒险和整个战役世界。",
												"要对一个怪物进行重塑，就要用适合你的竞选故事的新口味来包装现有的状态块。",
												"从多个来源获取想法，并将它们混合在一起，形成一个单一的新事物。",
												"大量借用已出版的奇幻RPG源代码、冒险和怪物书籍。",
												"抵制任何认为从已发表的资料中借用想法是作弊，或认为因为你不是从头开始建造东西而在某种程度上降低了创造性的想法。",
												"重塑是 \"懒惰地下城主 \"最有力的工具之一。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/reskinning.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 16: Building a Lazy Campaign",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我犯了很多错误。我准备得太多了。我制作了巨大的活动世界，没有意识到玩家不会看到其中的百分之一。"
									],
									"by": "Chris Perkins"
								},
								{
									"type": "quote",
									"entries": [
										"冒险是关于此时此刻的。"
									],
									"by": "{@i Dungeons & Dragons} fifth edition {@i Dungeon Master's Guide}"
								},
								"根据{@link slyflourish.com}对6600名{@i D&D}地下城主的调查，大约有55%的受访者在他们自己的战役背景下运行游戏。通常情况下，这些游戏管理员会花费大量的时间来建立万神殿、主要的NPC、土地、政治结构--所有能填满一个战役世界的东西。",
								"我们懒惰的地下城主可以采取不同的方法。这种工作方式与构建大型活动世界的方法并不冲突。但它是以关注人物、驱动他们的目标和他们周围的环境为起点的。然后，游戏和世界都从这里开始螺旋式上升。",
								{
									"type": "entries",
									"name": "Develop the Spiral Campaign",
									"entries": [
										"这种方法被称为 \"螺旋式战役发展\"，它是一种常见的世界建设方法。使用螺旋式战役发展法，你从人物的起始地点开始建立战役，填入人物和玩家直接感兴趣的细节，或者那些可能在下一环节出现的细节。你不必担心更大的世界的细节，因为你不知道故事将在那个世界中走向何方。相反，你要把注意力集中在人物身上，离他们最近的地方，以及与他们的直接利益相关的任何当地问题。",
										"随着人物对世界的探索，你对这个世界的关注也在螺旋式上升。只有当他们到达附近的城市时，你才会花时间去填充那个城市。即便如此，（%0%）。",
										"{@b The campaign spiral uses the familiar Lazy Dungeon Master's checklist.}你关注的是当你进行下一次游戏时，会有什么东西上桌。游戏的其他部分、故事和世界都是灵活多变的。你可能会喜欢构建你的战役世界的巨大部分，但你不应该被愚弄，以为玩家会关心，直到战役世界的特定部分与他们的角色有关。",
										"除了现有的核对表，你还有一些其他的工具来帮助你为新游戏建立一个竞选世界。许多书籍和RPG资料手册都描述了世界构建的复杂细节。相反，我们将专注于三个小技巧，让你快速建立一个对角色和玩家都很重要的战役：战役钩子、六个真相和定义战线。"
									]
								},
								{
									"type": "entries",
									"name": "Build the Campaign Hook",
									"entries": [
										"当你坐下来开发一个活动时，无论它只是少数几个冒险，还是大型多年史诗的一部分，如果你有一个简单的描述--只是一句话--来定义这个活动，就会有帮助。这种描述使玩家很容易知道他们应该做什么，也使你很容易在活动进展过程中保持明确的重点，准备什么。",
										"活动钩子应该是简单、直接、直接的。这里有十个例子。",
										{
											"type": "list",
											"items": [
												"打败巫师女王。",
												"阻止恶魔王子的崛起。",
												"摧毁巫师的黑暗帝国。",
												"杀死吸血鬼领主，结束她的黑暗统治。",
												"收回六把精灵力量之刃。",
												"让流离失所的国王重回王位。",
												"打败掌握世界的五位黑暗巨头。",
												"结束兽人皇帝发动的战争。",
												"杀死五十年前谋杀你的背叛者。",
												"防止黑暗主宰的复活。"
											]
										},
										"显然，上面的钩子中的一般性内容将被你自己的活动中的具体细节所取代。对于我们的 \"Volixus之祸 \"冒险，我们将把冒险的主题扩展为一个更大的活动，重点是一个名为Thuron的恶魔领主的崛起，他希望接管Whitesparrow村周围的山谷。这里是我们的活动钩子。",
										{
											"type": "inset",
											"entries": [
												"阻止瑟伦的崛起。"
											]
										},
										"很难超越三个词，它们可以定义整个运动的冲突和弧线。"
									]
								},
								{
									"type": "entries",
									"name": "State the Six Truths of Your World",
									"entries": [
										"当你建立一个以人物为中心的活动时，你需要超过三个字来给玩家足够的信息，让他们围绕活动建立这些人物。为了帮助大家理解活动的界限，你可以建立活动的六个真相。",
										"这些真理是将这场战役与所有其他可能的战役区分开来的事实，这些战役可能是玩家以前参与过的或可能期待的。六条真理是一个理想的数字，因为它们容易写下来，容易消化，而且它们使你的世界不会变得太复杂。",
										"下面是我们的 \"Volixus的祸害 \"冒险世界的六个真相的例子。",
										{
											"type": "list",
											"items": [
												"在怀特斯帕罗村的地下，潜藏着一股可怕的力量。",
												"怀特斯帕罗周围的土地变得越来越荒凉。",
												"一场地狱般的战争的机器埋藏在这些土地下的无尽洞穴中。",
												"一个强大的魔鬼盯上了怀特斯帕罗，周围的山谷，以及那里的神秘事物。",
												"一千年前的精灵守护者的遗迹遍布山谷。",
												"山谷中通往外部平面的边界被拉得很细。"
											]
										},
										"当你进行冒险的第一个环节时（称为 \"零环节\"，我们将在下一章讨论），你可以把这个竞选真理的清单交给玩家。然后，他们将利用这些真理来建立符合活动主题的角色。"
									]
								},
								{
									"type": "entries",
									"name": "Define Fronts",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"地下城世界》的战线概念使我的{@i D&D}游戏得到了不可估量的改善。"
											],
											"by": "Mike Mearls"
										},
										"活动准备的最后一个行为可以帮助你专注于活动中的主要动机。战线是D.Vincent Baker在游戏《启示录世界》中的创造，并由Adam Koebel和Sage LaTorra在《地牢世界》中推广，但我们要在这里简化这一概念。",
										"锋面（以天气锋面命名）代表了战役的主要推动者。最常见的情况是，一场战役中的主要恶棍充当战役的前线，但迫在眉睫的灾难性事件也可能填补这一角色。较小的运动可能只有一个或两个战线，而较大的运动可能有多达六个战线。但是对于懒惰的地下城管理员来说，对于大多数战役来说，三个战线是个好数字。",
										"以下组件构成了每个正面。",
										"阵线。这个实际的阵线是谁或什么？",
										"目标：这条战线想要完成什么？它要去哪里？如果一个或多个生物组成了这个阵线，他们是否认为自己的行动是合理的？他们是吗？",
										"三个严峻的预兆。哪三个明显的步骤显示了这个阵线的进展？"
									]
								},
								{
									"type": "entries",
									"name": "Example Fronts for \"The Scourge of Volixus\"",
									"entries": [
										"利用我们的 \"沃利克斯之祸 \"冒险的扩展版本，我们可以定义以下三个战线。",
										"{@b Front:} Volixus",
										"{@b Goal:}建造无间道战争机器，用它来平整白石滩，然后揭开下面的秘密。",
										"{@b First Grim Portent:} 妖精的半龙人Volixus利用古老的恶魔计划和地精的聪明才智恢复了战争机器。",
										"{@b Second Grim Portent:} Volixus猎取了为战争机器提供动力所需的无间道宝石。",
										"{@b Third Grim Portent:} Volixus打开了Grayspire的大门，将战争机器和他的军队送往Whitesparrow。",
										"{@b Front:} 瑟隆",
										"{@b Goal:} 占领怀特斯帕罗周围的山谷，使之成为新的地狱家园。",
										"{@b First Grim Portent:} 瑟伦的仆人恢复了知识，打开了通往九层地狱的恶魔之门。",
										"{@b Second Grim Portent:} 瑟伦的仆人在地狱和怀特斯帕罗山谷之间打开了一条通道。",
										"{@b Third Grim Portent:} 瑟伦进入世界。",
										"{@b Front:}黄昏之教",
										"{@b Goal:}为他们的秘密主人瑟伦带来永恒的阴影。",
										"{@b First Grim Portent}: 黄昏教派从一个失落的图书馆中找回了古老的奥术传说。",
										"{@b Second Grim Portent:} 黄昏教派用他们新发现的魔法造成了一个小时的日食。",
										"{@b Third Grim Portent:}黄昏教派为瑟伦建立了一个祭坛，从那里他们可以使太阳永久地黯然失色。",
										"我们将保持这些战线的松散和轻盈，就像我们对其他情节、计划和笔记所做的那样。我们要记住，随着我们游戏的进行，这些战线会发生巨大的变化。原来的步骤会受挫，而新的步骤会出现。整个战线可能会消失。当他们这样做时，新的战线将出现以取代它们。"
									]
								},
								{
									"type": "entries",
									"name": "Steering the Mind Away from \"What Might Happen?",
									"entries": [
										"战线可以帮助你引导你的注意力，使你不要对游戏的发展做出假设。当你观察你的三个战线并评估它们发生了什么时，你不知道人物会追赶或切断哪条战役线索。你不知道哪条战线会偏离轨道，永远不会实现。你不是在试图预测游戏的未来--你是在实时观察故事中的主要角色，并思考他们的走向。你不担心（%0%）。你只担心（1%）。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Lazy Campaign Preparation",
									"entries": [
										{
											"type": "list",
											"items": [
												"以准备下一次会议的方式准备整个运动。下一次会议总是最重要的。",
												"制定一个{@b spiral campaign}，重点关注现在对人物重要的事情，并随着人物向更大的世界发展而螺旋式上升。",
												"建立一个{@b campaign hook}，将活动集中在一个每个人都能理解的单一主要目标上。",
												"说明你的活动与其他活动不同的（%0%）。用这六条真理来帮助玩家建立符合活动主题的角色。",
												"定义三个{@b fronts}--运动的主要行动者--包括他们的目标和显示其进展的三个严峻的预兆。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 17: Running Session Zero",
							"entries": [
								"在我们深入到一个新的战役之前，与玩家进行一次初始的游戏会话是有帮助的，通常称为 \"零会话\"。在这个环节中，GM并不参与典型的冒险，而是与玩家聚在一起，在这些事情还没有完全实现之前，讨论活动、世界以及角色在这个世界中的位置。这也是大家讨论自己对游戏的期望的好时机。",
								{
									"type": "entries",
									"name": "Describe the World",
									"entries": [
										"第零次会议与典型的游戏会议不一样。你没有按照 \"懒惰的地下城主 \"的检查表来准备这个环节，因为你对这个活动还没有足够的了解来准备它。",
										"取而代之的是，第零次会议以游戏管理员描述世界和活动主题开始。这将是一次发生在大城市的基于阴谋和政治的冒险？这主要是一个谋杀案调查，并延伸到更深层次的谜团？这是一个围绕着在充满变异恐怖的巨大沼泽中探索古代精灵遗迹的冒险吗？这是讨论这个世界的 \"六大真理 \"以及任何其他一般主题和对游戏的期望的好时机。"
									]
								},
								{
									"type": "entries",
									"name": "Manage Expectations for the Campaign",
									"entries": [
										"有时你会对活动有一个很好的想法，特别是如果你正在运行一个已出版的冒险。在这种情况下，你可以用这个环节来告诉玩家活动的情况以及他们可以期待什么。",
										"其他时候，你可能只对你想要的活动有一个大致的想法。如果是这样的话，你可以利用零点会议来从玩家那里获得更多的信息和想法。角色的背景可以转化为活动的主要主题。角色过去的对手或恶棍可能会成为一个主要阵地。你越是能够在战役固化之前将角色的背景纳入战役，玩家就越是投入。",
										"这也可以从另一个方向进行。如果你在玩家创建他们的角色之前就描述活动的主题，他们就可以围绕这些主题建立背景、特征和联系。这种方法可以将零点会议塑造成一种独特的即兴练习，在这种练习中，GM和玩家互相提供的信息可以帮助大家一起构建游戏和角色，为未来的故事创造一种紧密的结构。",
										"这也是一个很好的时机，可以询问玩家在活动中是否有任何应该避免的主题。玩家可能对活动中可能出现的特定主题或情况感到不舒服，如种族主义、奴隶制、对儿童的暴力、公开的性暗示，或对酷刑的描述。当你描述你的活动时，问问玩家是否对活动的主题有任何顾虑，或者在活动进行过程中你应该避免任何主题或情况。"
									]
								},
								{
									"type": "entries",
									"name": "Tie Characters Together",
									"entries": [
										"会话零点也是将人物联系在一起的好方法。你可以打破 \"你们都在酒馆见面 \"的老套路，在游戏开始前找到人物之间更有趣的联系。",
										"下面的列表介绍了二十种可能的纽带，可以很容易地将两个或更多的角色连接在一起，在一个会话零点的冒险党。",
										{
											"type": "list",
											"items": [
												"弟弟妹妹的...",
												"拯救的是...",
												"伴随着...",
												"受保护的...",
												"与...",
												"友好的对手...",
												"儿时的朋友...",
												"神奇地绑定在...",
												"在与...",
												"逃脱了与...",
												"学徒的...",
												"牧师的...",
												"偶像化...",
												"喝酒的伙伴与...",
												"基金会的商业伙伴...",
												"赌注输给了...",
												"归功于...",
												"受训于...",
												"决斗的伙伴的...",
												"奔跑中的..."
											]
										},
										"你可以把这个清单作为会议的一部分发给玩家，让他们了解他们的角色可能会如何相互联系。",
										"你也可以根据活动和世界来定制这些纽带。在我们的 \"Volixus之祸 \"冒险范例中，一些角色可能是曾为露丝-威洛曼（Ruth Willowmane）服务的老兵，现在是怀特斯帕罗的警长。其他人可能在加入黄昏教之前就已经从该教派的黑暗中逃了出来。"
									]
								},
								{
									"type": "entries",
									"name": "Tying Characters to a Single Faction",
									"entries": [
										"你可以不在人物之间建立个人关系网，而是将所有党员与世界上的一个派别联系起来--一个公会、一个教会、一个教团、一个雇佣兵单位，或其他一些组织。这些人物可能都为同一个精灵领主服务。他们可能是一个庞大而强大的王朝的代理人。或者他们可能都是一个黑暗的间谍网络的代理人。",
										"将人物与一个派别联系起来，不仅打破了过去在酒吧里见面的局面，还为人物与该派别的交往建立了一个强有力的钩子。这很容易实现，也很容易在游戏中使用。即使它为角色提供了动机、给予任务的NPC和背景，它也能让你一次性地挖掘所有角色的共同背景。玩家们应该在第0节期间共同选择连接到哪个派别。一旦他们选择了一个派别，你就可以在接下来的活动中利用该派别。"
									]
								},
								{
									"type": "entries",
									"name": "Guide Characters Toward Cooperative Adventure",
									"entries": [
										"在使用会话零来帮助建立活动的过程中，你可以帮助引导玩家建立适合活动的角色。以不适合特定活动的主题建立的角色会导致玩家和你都感到厌烦和沮丧。虽然你想给玩家的角色提供广泛的选择，但你也可以给他们一个核心指导原则，以帮助整个团队获得更多的乐趣。",
										{
											"type": "inset",
											"entries": [
												"建立有明确理由的人物，与其他党员一起冒险。"
											]
										},
										"这可以帮助大家避免 \"为什么我的角色要花时间和你们这些混蛋在一起？\"这个问题在桌面RPG游戏中时常出现。有时，玩家会变得太有创意，建立离奇的角色背景，看起来很有趣，但实际上在活动中没有作用。每个人都想找到新的方法来使游戏具有原创性和创造性。但是，奇幻RPG通常有一个清晰的设计和框架，建立在行动、探索、战斗和冒险之上。"
									]
								},
								{
									"type": "entries",
									"name": "Run a Quick Adventure",
									"entries": [
										"一旦整体规划完成，你可能会有时间在第0节中进行一次快速冒险。你必须即兴发挥，因为你还没有看过懒惰的地下城主的活动清单。当玩家们在讨论他们的角色时，你可以想出一个强有力的开头，可以用于这个简短的冒险。它不需要太多，但是在第0次会议开始的时候，快速制定一套涵盖NPC互动、探索和战斗的遭遇，可以成为磨练你的即兴创作能力和让玩家进入游戏的有趣方式。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Running Session Zero",
									"entries": [
										"利用你的第一次游戏会议来帮助玩家建立与活动相关的角色，并将活动引向角色的背景和动机。",
										"描述一般的运动主题和你作为运动规划的一部分而提出的 \"六大真理\"。",
										"利用零点会议来管理对活动的期望。",
										"发展人物之间的联系，并将人物与世界联系起来。",
										"考虑把所有的角色都绑在一个派别上。让玩家从这些派别中进行选择。",
										"引导角色走向合作冒险，要求玩家给自己的角色一个明确的理由，让他们与小组其他成员一起冒险。",
										"进行一次快速的、大量即兴的会议，包括一些NPC互动、一些探索和一些战斗。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/session_zero.jpeg"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running Your Game",
					"entries": [
						{
							"type": "section",
							"name": "Chapter 18: Top Traits of Good GMs",
							"entries": [
								"在Twitter和Facebook的一项调查中，要求玩家描述优秀地下城主的首要特征，大约160个回复显示了对三个特征的关注：灵活性、创造性和即兴发挥。这三个特质比其他所有特质都要突出，包括了解规则和做好充分准备。每当我们希望提高我们作为GM的技能，并获得更多的工具来帮助我们运行伟大的游戏时，最有用的技能和工具是那些有助于集中我们的灵活性、创造力和即兴发挥的能力。",
								"本章讲述了可用于改善这三个核心转基因特征的一些技术。",
								{
									"type": "entries",
									"name": "Relax",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"听比说更重要。"
											],
											"by": "Chris Perkins"
										}
									]
								},
								"灵活性、创造性和即兴发挥都需要游戏管理员具备一个极其关键的技能：倾听的能力。数以百计的书籍和文章都在讨论 \"是的，还有...... \"的即兴表演技巧。这是一个概念，即从别人那里获得想法，并想办法在此基础上发展。如果你不听玩家的意见，这种技术就无法发挥作用。",
								"你可以通过眼神接触和不打断来积极倾听。你可以使用你的游戏日志或活动工作表，在玩家交谈时对他们所说的内容做一些记录。积极倾听可以让你深入了解玩家在故事中看到了什么，他们在角色中看到了什么，以及他们想从游戏中得到什么。",
								"当你在虚拟桌面上进行游戏时，这一点尤其重要。当你和玩家不在同一个房间里的时候，很多大多数人认为理所当然的身体暗示--包括眼神接触和一般的肢体语言--都会消失。因此，不要害怕更直接地从每个玩家那里获取信息，确保你让每个人都参与到你正在运行的游戏中。",
								"一旦你听完了--一旦你真正听完了玩家的意见--你就可以从他们所说的内容中获取想法，并将其反馈到游戏中。因为 \"懒惰地下城主 \"的方式鼓励灵活性，它使你更容易纳入玩家的想法，而不会觉得你在丢弃自己的无尽的材料。",
								{
									"type": "entries",
									"name": "Trust Your Tools",
									"entries": [
										"懒惰的地下城主检查表中的所有步骤都是为了支持运行游戏所需的灵活性、创造性和即兴发挥。你已经设计了你的秘密、线索、场景描述和奇妙的地点，所以你可以在需要的时候使用它们--或者当有更好的想法出现的时候，你可以把它们扔掉。",
										"你可能需要花几节课的时间来了解你所有的材料在一起是如何运作的。但是，当一个玩家描述了他们角色的背景，而你在战役后期的秘密或线索中使用了这一点，这就把你的游戏带到了一个新的高度。同样，当角色偏离了轨道，但你却能把你的一个奇妙的地点放入其中，以适应他们，这就改变了游戏的基调。",
										"你与玩家合作的能力使他们清楚地看到，你不仅仅是在坚持一个剧本，而且你也不是随心所欲地编造。这向他们表明，游戏的世界是真实的，即使它也在适应。"
									]
								},
								{
									"type": "entries",
									"name": "Sharpen Your Skills",
									"entries": [
										"在所有提高游戏管理员的不同方法中，只要你在玩角色扮演游戏，提高你的灵活性、创造性和即兴发挥的能力就会对你有好处。你练习得越多，向其他GM学习得越多，谈论自己的过程越多，观看和参与的游戏越多，你的这些技能就越好。而你的游戏也会因此而变得更好。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Flexibility, Creativity, and Improvisation",
									"entries": [
										"最好的DM拥护灵活性、创造性和即兴发挥。",
										"学会放松，在临近比赛时间时，专注于你的强势开局。",
										"积极听取球员的意见，进行眼神交流，不要打断，并注意他们所说的话。",
										"根据玩家给你的想法，将它们与秘密和线索联系起来。",
										"相信你的准备材料可以帮助你运行一个创造性的、灵活的、有趣的游戏。",
										"通过观看其他游戏，阅读其他GM的经验，并与其他GM交谈，不断地磨练自己的技能。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 19: Summarizing the Previous Session",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"A short, snappy, fast-paced game of 'What awesome and interesting stuff do we all remember from the last few sessions?' can work absolute wonders for keeping the party—both in-character and out-of-character!—on track, immersed, and engaged with the campaign."
									],
									"by": "Matt Colville"
								},
								"每个游戏都需要从某个地方开始--那么为什么不从一个能够帮助把玩家带入游戏和活动的有力方式开始呢？",
								"当我们准备开始一个游戏环节时，我们可以先让玩家对上一个环节进行总结--然后仔细观察我们得到的回应。这种反馈有助于我们了解我们的游戏到底是如何运作的。",
								{
									"type": "entries",
									"name": "Give the Players Free Reign",
									"entries": [
										"就像 \"懒惰地下城主 \"方式的许多方面一样，这种技术提供了多种好处。",
										"首先，它可以帮助所有玩家--包括那些可能错过了前几次会议的玩家--记住事情的起因和方向。",
										"第二，它可以帮助你看到玩家记住了什么样的事情。哪些事件或NPC引起了他们的共鸣？他们忘记了故事的哪些细节？",
										"第三，要求玩家做一个总结，告诉大家游戏已经开始了。这对那些喜欢在游戏开始时进行一些社交活动的小组特别有用，因为一起描述上一次游戏的行为可以满足一些需求。",
										"当玩家描述上一个环节时，不要打断他们。让他们告诉你他们记得什么。其他玩家可能会跳出来进行纠正和填补空白。当你重复这个过程的时候，就会帮助你了解哪些玩家记得故事的哪些部分。"
									]
								},
								{
									"type": "entries",
									"name": "Fill in Missing Information",
									"entries": [
										"只有在玩家完成之后，你才应该填入推动故事发展所需的任何关键信息。如果他们忘记了一些小细节，你往往可以让这些细节继续被遗忘。如果它没有重要到让玩家记住，也许它就是不重要。",
										"这些以玩家为主导的总结可以帮助你看到桌子上真正重要的东西。他们可以为你提供建议，让你可以调整游戏，把重点放在玩家最难忘的方面，并引导你远离那些没有引起他们共鸣的方面。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Asking Players to Summarize the Previous Session",
									"entries": [
										"在一个环节的开始，要求玩家总结上一个游戏环节的事件。",
										"倾听和关注，不要中断。",
										"注意球员们的记忆。",
										"让其他玩家跳进去填空。",
										"只纠正重要的误解。",
										"利用你听到的内容，将你的游戏集中在玩家认为最难忘的地方。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/03.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 20: Three Tricks for Group Storytelling",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"每场比赛都有某种程度的即兴发挥。"
									],
									"by": "Stacy Dellorfano",
									"from": "Unframed"
								},
								"我们很容易过多地关注RPG的机制，而忘记了我们在桌子上分享的故事。玩家们可能会专注于他们角色表的战斗细节。GM会专注于怪物的统计数据和遭遇平衡的准确性。当我们运行我们的游戏时，它们有时看起来不太像幻想小说的封面，而更像一个战争模拟的结果。",
								"创造性会带来更多的创造性。因此，如果我们想以玩家的创造力为基础，我们需要他们也有创造性的思维。我们希望共同努力，将我们的游戏从以机械为重点的模拟提升到值得任何小说或电影的行动场景中。",
								"不过，让球员进入创造性的即兴思维并不容易。我们都熟悉，一旦童年结束，社会就会推动人们把想象力抛在脑后。而我们需要再次打开的正是这种想象力。因此，我们不是从大处着手，而是从小处着手。我们提出具体的问题，将玩家从游戏的机械性转移到更有创意的想象中。",
								"就像 \"懒惰地下城主 \"的许多方法一样，这些技巧有多种用途。小组讲故事不仅仅是为了让大家进入更有创意的状态。它还能使我们的游戏更容易运行。",
								{
									"type": "entries",
									"name": "\"Describe Your Killing Blow\"",
									"entries": [
										"当一个角色对一个怪物造成致命打击时，请玩家描述发生了什么。对于某些玩家来说，这个要求会让他们先是看你，然后看他们的角色表，再回头看你。但通常情况下，这种最初的不情愿会被一个孩子般的微笑和对致命一击的血腥描述所取代。",
										"这是一个小而集中的问题，几乎每个玩家都能以一种有趣的方式回答。可以肯定的是，这与合作性的世界建设相差甚远。但它可以帮助玩家摆脱把他们的角色看作是统计数据的集合，哪怕只是在那个致命的时刻。"
									]
								},
								{
									"type": "entries",
									"name": "\"What's an Interesting Physical Characteristic of this Monster?\"",
									"entries": [
										"当一个角色第一次攻击一个怪物时，请玩家在击中它之前描述该怪物有趣的身体特征。(如果他们在攻击后描述怪物，它就不可避免地变成了一个眼睛里插着箭的怪物）。",
										"这个问题在多个方面都是一个有用的练习。它可以帮助你在接下来的遭遇战中识别单个的怪物--如果你是以叙事剧的方式进行战斗，而你需要一种方法来识别没有微型模型的怪物，那么它就特别有用。它可以帮助你和玩家将怪物作为一种独特的生物联系起来，而不是专注于它的机械方面或给它贴上 \"兽人3 \"这样的标签。它还使每个怪物都是独一无二的，这使世界感觉更加真实。",
										"如果你使用的是夹层翻转垫，你可以把这个特征写在垫子上，让大家都能看到。然后在追踪怪物的伤害时使用这个标识符。",
										"要求玩家识别怪物的身体特征可以激发一个小型的即兴表演，即使是最内向的游戏者也可以享受这种乐趣。这些特征可以成为故事中的重要内容，也可能暴露出一个秘密或线索。当玩家发挥创造力时，你永远不知道它可能导致什么。"
									]
								},
								{
									"type": "entries",
									"name": "\"What's an Interesting Characteristic of this Tavern?\"",
									"entries": [
										"你也可以把前面的问题扩展到地方。每当人物进入一个酒馆、旅馆或其他地方时，与其让你描述整个地方，不如让玩家加入进来，描述这个地方的一个有趣或奇妙的特征。",
										"像这样的问题可以成为将玩家带出他们的角色，进入帮助创造世界的过程中的第一个步骤。通过关注这个世界的小的、熟悉的元素，你不必担心事情会超出你想要讲述的故事的范围。但是，随着你对这个过程越来越熟悉，你可能会发现自己在塑造游戏中更大、更重要的部分方面给予玩家更多的控制权。"
									]
								},
								{
									"type": "entries",
									"name": "\"What Happens Along Your Journey?\"",
									"entries": [
										"接下来的这个问题就有点深了。长期以来，处理旅行场景一直是游戏管理员的一个挑战。如果描述得太快，他们就会觉得不费吹灰之力，以至于无所谓。但是如果你用大量的随机遭遇来帮助确定角色的旅程，旅行就会开始感觉像一种磨练。",
										"在《13世纪》的有组织游戏中，设计师Ash Law提出了一个有趣的想法，将旅行蒙太奇变成一个小型的即兴表演。下面的指南提供了他的方法的一个变种。",
										"当人物开始一段漫长的旅程时，你要设置一个舞台，描述整个旅程会是什么样子，它将在哪里发生，以及该地区的一些有趣但一般的特征。这就为玩家提供了一些可以利用的东西。然后，你要求玩家描述他们在旅行中发生的有趣事件。要求描述的事件不是关于任何玩家的具体角色，而是关于整个团队的。",
										"你不必挑出任何特定的球员。这样一来，就不会有人在他们可能不愿意跳出来的时候被挑出来。但是，在比较外向的玩家最终主导现场之前，总是值得询问比较安静的玩家是否愿意回答。选手们总是可以通过。",
										"你也可以要求一个玩家描述团队面临的挑战，但不要描述团队如何克服它。然后，另一个玩家可以描述人物是如何克服挑战的。这在玩家之间形成了一个很好的来回即兴表演的环节。",
										"在这个练习结束时，你和玩家将创造出一个独特的旅程故事，这是你们都无法预料的。同时，这个过程让玩家参与到塑造游戏世界的创意中，并为之添砖加瓦。"
									]
								},
								{
									"type": "entries",
									"name": "Taking Baby Steps Into Improvisation and Group World Building",
									"entries": [
										"这些小而简单的问题可以帮助吸引玩家进入活动的世界，让他们对正在发生的事情有更多的控制，并打破他们在角色表中的局限。随着时间的推移，每个人对这一想法越感到舒服，你的问题就可以越广泛、越详细。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Group Storytelling",
									"entries": [
										{
											"type": "list",
											"items": [
												"用引导性的问题帮助打开玩家的创造性想法。",
												"请玩家描述他们对敌人的致命一击。",
												"要求玩家描述怪物有趣的身体特征，以帮助你在战斗中识别它们。",
												"要求玩家描述他们访问的地点的有趣细节。",
												"要求玩家描述旅行场景中发生的有趣事件或冲突。"
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/08.jpeg"
											}
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 21: Improvising NPCs",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"你的角色在大幕拉开的那一刻诞生，你的角色在大幕结束后就会死去。"
									],
									"by": "Aaron Sorkin, creator of {@i The West Wing}"
								},
								"在我们的游戏准备过程中，我们可能会为一次冒险想出几个核心NPC。但我们可能会在游戏桌上即兴创作更多的NPC。从一系列的Facebook民意调查中，我们知道80%的受访DM至少有一半的NPC是即兴创作的。我们还知道，近60%的受访玩家喜欢NPC互动，而不是战斗或探索。我们以前也谈到过，即兴发挥被认为是一个好的GM的三大特征之一。",
								"所有这些结果都照亮了能够随机应变的NPC的重要性。因此，我们需要一套好的工具来让我们迅速做到这一点，同时仍然保持我们的NPC的独特和有趣。",
								"许多游戏管理员指南提供了许多建立NPC的方法，但这些NPC的创建过程往往既复杂又耗时。我们这些懒惰的地下城主需要更简单的东西，所以我们要把NPC的即兴创作分解成两个步骤：选择一个名字，然后进入NPC的思想。",
								{
									"type": "entries",
									"name": "Choose A Name",
									"entries": [
										"一个可靠的NPC有一个好的名字，而想出好的名字没有帮助是很难的。谈到懒惰的地下城管理员的工具包的部分讨论了准备一个经过策划的随机名字的好名单的过程。这个列表对于快速和容易地想出一个可靠的NPC名字是至关重要的。你精心策划的随机名字列表可能是你最重要的即兴创作助手。",
										"一旦你为你的NPC选择了一个名字，你需要把它写下来。这听起来很明显，但在游戏中，很容易提到一个名字，然后在十秒钟后就忘记了。如果你很幸运，有一个玩家可能会记得它，但那个NPC可能会丢失。而当你四处奔波试图记住他们的名字时，游戏的世界对玩家来说就不那么真实了。",
										"名字有力量。一旦它们被写下来并与一个NPC联系在一起，这个NPC从那一刻起就变成了一个活生生的人。"
									]
								},
								{
									"type": "entries",
									"name": "Put Yourself into the Mind of the NPC",
									"entries": [
										"许多RPG书籍描述了选择和分配给NPC的众多特征，包括动机、背景、身体外观、目标、秘密等等。但是作为一个懒惰的地下城管理员，你可以跳过这一切，而只是把自己放到NPC的头脑中。这并不意味着你的NPC不会有任何这些特征。但是，与其事先详细说明，不如让它们在你扮演NPC的过程中有机地显现出来。",
										"当你考虑一个NPC和他们在这个世界上的位置时，你的脑子里往往有足够的信息，知道玩家角色会对这个角色做出什么反应。但在对NPC进行角色扮演时，你可能会发现你自己的反应会让你吃惊。也许这个镇上的憨货比别人想象的要聪明得多。也许这个贪婪的小贩有一个针对角色敌人的报复阴谋--一个你甚至不知道的阴谋，直到它在对话中出现。",
										"你可能很想在运行游戏之前就把整个NPC填好。但是就像懒惰的地下城主准备工作的许多方面一样，你只想准备你必须准备的东西。然后把剩下的部分留白，这样当你的游戏在你面前展开时，你就可以把它填进去。你需要相信你的准备工作，然后坐下来享受疯狂的旅程。"
									]
								},
								{
									"type": "entries",
									"name": "Apply an Existing Stat Block",
									"entries": [
										"如果你的NPC需要一个状态块，你可以把现有的NPC或怪物状态块包在一个新的NPC身上，而不必担心细节问题。在你的游戏准备过程中，为NPC建立全新的状态块总是很诱人的。但玩家不可能看到或关心这些差异，而且建立状态块需要花费大量的时间，但收益甚微。重塑一个现有的状态块几乎不需要时间和精力。"
									]
								},
								{
									"type": "entries",
									"name": "Using Your NPC Preparation Ideas for Improvisation",
									"entries": [
										"如果你想即兴创作一个更深入的NPC，你可以使用一些你用来勾勒核心NPC的相同技巧。应用流行小说中的一个原型。转换你的即兴NPC的性别。留意不良的刻板印象。因为 \"懒惰地下城主 \"的检查表尽可能地完善了准备工作，所以使用你的NPC准备步骤在桌子上即兴创作一个NPC并不难。"
									]
								},
								{
									"type": "entries",
									"name": "A Deeper Topic",
									"entries": [
										"运行优秀的NPC是一个有很多方面的深奥话题，涉及的技巧、窍门和讨论远远超过这里所描述的。我们的目标是关注如何尽可能快地创建和运行NPC，但在这个过程中可以学到更多的东西。你对建立伟大的NPC的材料消化得越多，你所运行的游戏就越好。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Running NPCs",
									"entries": [
										{
											"type": "list",
											"items": [
												"使用你策划的随机名字列表，为NPC选择一个合适的名字--然后写下来。",
												"把你自己放到NPC的头脑中去。",
												"不要担心提前建立大量的NPC特质。",
												"让NPC的特质在你的角色扮演中显现出来。",
												"如果需要的话，围绕一个NPC重新制作一个现有的状态块。",
												"尽可能多地消化关于运行优秀NPC的材料。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 22: Improvising Scenes and Situations",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"谋划和真正的创作的自发性并不兼容。"
									],
									"by": "Stephen King",
									"from": "On Writing"
								},
								"作为准备工作的一部分，我们制定了一份松散的清单，列出了游戏过程中可能发生的场景。有时，这些场景会按照我们的预期发展。其他时候，游戏会向全新的方向发展。",
								{
									"type": "entries",
									"name": "Imagine a Living World",
									"entries": [
										"游戏的世界应该自然地、真实地行动。NPC不会坐在那里等着角色出现。GM的工作不是准确地规划出游戏环节将如何进行。你的工作是设置舞台，向玩家描述它，并让他们与之互动。",
										"人物周围世界的其他部分也是如此行事。当人物与当地警长交谈时，警长可能根本就不关心他们。她有自己的问题。如果她认为人物可以帮助他们，那很好。但她的存在并不只是为了对付这些人物。她的存在是为了帮助保护她的小镇不受不断发生的奇怪事件的影响，这些事件似乎总是发生在那里。"
									]
								},
								{
									"type": "entries",
									"name": "Let the World React to the Characters",
									"entries": [
										"当人物开始做事的时候，世界就会对他们做出反应。他们的敌人开始注意到了。这些敌人可能会用一些低难度的威胁来试探这些人物。或者他们可能决定在开始之前就结束他们的干涉，派刺客追杀他们。他们可能会开始惧怕这些角色，在他们疯狂地工作以实现他们的阴谋时，将自己封闭在强大的防御系统后面。人物采取了行动，而世界也做出了反应。"
									]
								},
								{
									"type": "entries",
									"name": "Example: The Fortress of Grayspire",
									"entries": [
										"作为我们 \"Volixus的祸害 \"冒险的一部分，我们有一个大的地点：Grayspire堡垒。当我们思考这个要塞时，我们要把自己放在反派的心目中，思考那里发生的事情。",
										"沃利克斯有两打霍布林和三打普通地精为他服务，还有他的食人魔雇佣兵。他可能会派出两支巡逻队，其中有几个妖精和六个妖精在堡垒外的区域巡逻，以确保没有人试图冲击城堡。他可能会派出由两个食人魔雇佣兵、四个妖精和十个妖精组成的突击队。",
										"他的部队中大约有三分之一的人在任何时候都在睡觉，另外三分之一的人通常在外面巡逻或突袭。这样一来，城堡里就剩下8个霍布林、12个地精和2个食人魔醒着。沃利克斯可能在城堡的四个瞭望台上各安排了一个霍布林和几个普通的哥布林。其余的地精、妖精和食人魔可能在院子里，与地精炼金术师和工程师们一起研究沃利克斯的地狱战争机器。他们也可能在进行演习、做饭、收拾战利品，或者与沃利克斯会面。沃利克斯可能会不时地和他的地狱猎犬一起出去突袭。",
										"通过对怪物的设置进行思考，可以知道灰烬堡垒的情况是怎样的。角色们可以通过审问囚犯或刺探要塞的情况来了解其中的很多内容。虽然这一切看起来很详细，但你不需要提前计划。你可以简单地把这些想法记在心里，或者随着游戏的发展而编造。",
										"这种安排也不考虑人物或他们的行动。这只是Grayspire的运作方式。这是在故事背景下的合理做法。如果Volixus得知一群冒险家正试图渗透到Grayspire，或者如果他的一些巡逻队和突击队开始消失，他会以任何对他来说有意义的方式做出反应。但是，人物如何处理它总是取决于他们。你可以猜测一下他们可能采取的一些方法，比如从赛特瞭望塔下面的隧道潜入，从里面渗透到灰烬之地。但这只是一个想法。玩家们会想出很多其他的办法。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Building Scenes and Situations",
									"entries": [
										{
											"type": "list",
											"items": [
												"把世界想象成一个有生命的地方。",
												"怪物和NPC像在现实世界中一样填补了位置和角色。",
												"世界和其中的NPC对人物的行为做出反应。"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/improving_scenes.jpeg"
									}
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 23: Using Multiple Combat Styles",
							"entries": [
								"在对6600名DM的调查中，超过60%的受访者表示，他们使用网格化的地图和微缩模型进行战斗，大约20%的受访者表示，他们使用抽象的地图来表现战斗区域，大约20%的受访者表示，他们使用完全叙事的心灵剧场风格进行战斗。",
								"有些战斗用简单的叙述性描述就能很好地解决。其他的战斗则足够复杂或困难，在一个5英尺见方的网格上进行的战斗给玩家提供了成功所需的细节和代理。有时我们需要的只是一张松散的视觉地图，以了解该地区的形状以及人物和怪物的相对位置。",
								"懒惰的地下城主没有必要只选择一种风格来进行战斗。根据不同的情况，我们可以选择这些风格中最适合我们游戏的任何一种。",
								{
									"type": "entries",
									"name": "Running Theater-of-the-Mind Combat",
									"entries": [
										"完全描述性的心灵剧场式的战斗集中在GM和玩家之间的核心互动上：（%0%）。",
										"这已经是整个游戏的核心互动模式。因此，即使你从NPC互动或探索切换到战斗，你也可以简单地保持这种游戏风格。",
										"心灵剧场中的战斗会直接流入故事的其余部分。就像你描述NPC互动和探索的场景一样，你可以描述一场战斗是如何进行的。叙事性战斗也不需要任何特殊材料。你不需要微型模型。你不需要战斗地图。你不需要3D地形。你可以简单地描述正在发生的事情，让玩家的想象力来构建环境。",
										"心灵战区在某些情况下效果最好，包括以下情况。",
										{
											"type": "list",
											"items": [
												"明显偏向人物的战斗。",
												"战斗，很快就会结束。",
												"在简单的环境中进行的战斗，如走廊、方形房间或空旷场地。",
												"战斗包括比你能用微缩模型表示的更多的怪物，例如守住一个城堡的大门，对抗两百个兽人。",
												"只有在特定情况下才可能导致战斗的场景，如激烈的谈判。",
												"可能会因环境的巨大变化而解决的场景，如坍塌的悬崖压死了下面的一股霍布林。",
												"任何玩家无法看到战斗空间的情况，例如在网上运行游戏或任何玩家有视力障碍。"
											]
										},
										"不过，无论在什么情况下，进行心灵剧场的战斗都需要信任。玩家必须相信你会公平裁决，你也需要保持这种信任。你应该在进行心理战之前与玩家讨论战斗的方式，解释你将如何处理移动、范围、位置、掩护以及属于攻击范围的生物的数量。Sly Flourish网站上有一份关于叙事性心灵剧场战斗的详细指南，在本书末尾的 \"参考资料和补充阅读 \"部分中提到了。"
									]
								},
								{
									"type": "entries",
									"name": "Running Tactical Gridded Combat",
									"entries": [
										"无论是大的BOSS战，还是在复杂环境中与许多不同类型的怪物作战，在每平方5英尺的网格上进行战斗，可以让大家更好地了解情况和角色的战术选择。虽然微缩模型和地形的成本可能很高，但战术网格化战斗可以成为吸引玩家更深入游戏的好方法。",
										"在以下情况下，网格化的战斗效果最好。",
										{
											"type": "list",
											"items": [
												"战斗，包括一些不同类型的怪物。",
												"在一个复杂但大多是水平的环境中作战。",
												"对人物构成强烈挑战的战斗。",
												"有很多潜在环境选择的老板战。",
												"任何一场战斗，运动的细节、范围和作用区域的大小都会对结果产生很大影响。",
												"不选择网格化战斗的一个原因是，你发现自己处于一个玩家不信任你这个GM的情况下。战斗不应该是你和玩家之间的竞争。你必须赢得玩家的信任，即使你运行的是一个更注重战术的游戏。但是，当你使用网格化地图和战术性战斗时，你就有可能从故事的促进者变成玩家的对手。如果你不小心，一个过于注重战术的游戏很容易从合作讲故事变成一个对立的微型模型战争游戏。"
											]
										},
										"在运行战术网格化遭遇战时，不要害怕提醒自己，你是英雄的粉丝。你可以给人物设置困难的挑战，但你的目标是看他们做了不起的事情。当你埋头于战斗规则和5英尺格子的细枝末节时，有时很容易忘记这一点。"
									]
								},
								{
									"type": "entries",
									"name": "A Hybrid Approach: The Abstract Map",
									"entries": [
										"第三种选择弥合了完全叙事性的心灵剧场战斗和完全网格化的战斗之间的差距：抽象地图。这种方法并不新鲜。事实上，自从人们开始玩RPG游戏以来，GM们就一直在使用这种战斗方式。",
										"当你使用抽象地图时，你画出了相遇环境的图片，但向玩家强调它不是按比例画的。抽象地图显示了环境以及角色和怪物的相对位置。它显示了什么在附近，什么在远处，谁能看到什么，以及哪些战斗人员足够接近，可以互相攻击。",
										"抽象地图在以下情况下效果最好。",
										{
											"type": "list",
											"items": [
												"这场战斗从每个人看到的环境中受益。",
												"人物和怪物的大致位置很重要。",
												"人物和怪物的具体位置、速度、距离和攻击范围并不那么重要。",
												"一些不同类型的怪物是战斗的一部分。",
												"迷你模型、地图或3D地形将增加游戏的乐趣。",
												"抽象地图给你带来的好处是，每个人都能看到相同的战斗空间，而不会被埋没在网格上战斗的规则细节中。这种风格仍然需要玩家信任你，而且你必须公正地进行裁决。就像心理剧场的战斗一样，这种玩法在默认对角色有利的场景中效果最好。"
											]
										},
										"与心理战一样，你应该在战斗开始前向玩家描述抽象地图上的战斗将如何进行。在抽象地图上定义两件事很重要，一是角色的移动可以走多远，二是有多少生物可以被区域效应所针对。"
									]
								},
								{
									"type": "entries",
									"name": "Using the Right Tool for the Job",
									"entries": [
										"作为一个懒惰的地下城主，你并不忠于任何一种游戏风格。你要适应。你学习。你会变得更好。你使用任何能使你的游戏更容易准备、更容易运行、对你和玩家更有趣的工具。你可能有一种你喜欢的战斗风格，但这并不意味着你需要抛弃其他的风格。即使你喜欢网格化的战斗，当只有两个守卫在走廊里或五个强盗在黑暗的街道上时，进行一场心灵剧场的战斗也是合理的。就像高尔夫球手为正确的一击选择正确的球杆一样，你要让情况来启发你使用什么工具。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Using Multiple Combat Styles",
									"entries": [
										{
											"type": "list",
											"items": [
												"当战斗对角色有利、快速战斗、小规模冲突、对手多于你能用微缩模型表示的战斗时，或者当任何玩家看不到战斗空间时，就使用心理剧场战斗。",
												"在有大量不同种类的怪物、复杂的战斗区域、BOSS战或需要大量战术上的细微差别的战斗中，使用带有微型模型的网格化战斗地图。",
												"对于复杂的战斗区域和大量的怪物，但战斗不需要5英尺网格的战术细节的地方，可以使用抽象地图。",
												"抽象地图和心理战都要求玩家信任你，你要保持对英雄的崇拜，而不是对手。",
												"在你运行这些战斗系统之前，要解释这些战斗系统是如何工作的。",
												"使用最适合情况的任何战斗方法。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 24: Maintaining the Pace",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"良好的节奏可能是一个GM可以拥有的最重要的特质。"
									],
									"by": "Monte Cook",
									"from": "Numenera"
								},
								"了解如何保持游戏的节奏并保持其高能量水平需要巨大的深度和理解。保持一个良好的节奏是一项艰苦的工作。但懒惰的地下城主不喜欢艰苦的工作，所以让我们看看在我们的游戏中保持娱乐性节奏的一些其他选择。",
								{
									"type": "entries",
									"name": "\"What Do You Do?\"",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"有疑问时，让一个人拿着枪进门来。"
											],
											"by": "Raymond Chandler",
											"from": "The Simple Art of Murder"
										}
									]
								},
								"无论你的游戏里有多少故事，它总是要把你引向一个问题。\"你是做什么的？\"",
								"与强有力的开始一样，你要让你的游戏的每个场景尽可能地接近行动。你说 \"你是做什么的？\"这句话的频率表明你与人物的行动有多接近。如果你觉得你说了很久都没有说 \"你是做什么的？\"，这意味着你没有把人物放到故事的中间。他们只是观察者。",
								"将世界上发生的事情叙述给玩家很容易。但更重要的是，你把情况放在人物面前，让他们采取行动。角色的行动使你的游戏变得栩栩如生。你要做的是建立环境，迅速搭建舞台，让角色能够做事。",
								{
									"type": "entries",
									"name": "Clarify Choices",
									"entries": [
										"即使你有意识地将游戏控制在角色手中，有时玩家也不清楚他们的角色到底应该做什么。在即兴的游戏风格中，玩家根据世界上发生的事情来定义自己的任务和目标。但这并不意味着你不能帮助澄清这些任务和目标。",
										"当游戏的节奏开始变慢时，你可以通过澄清角色的现有选择来帮助他们重新振作起来。你可以重申已经落伍的长期任务，提醒玩家他们已经忘记的恶棍，或者在他们进入地牢时重申角色的总体目标。你甚至可以把这些东西写在3×5的卡片上给玩家。你不应该把任何一个任务推到另一个任务之上，但你可以帮助玩家完善他们的选择，并保持游戏的进展。"
									]
								},
								{
									"type": "entries",
									"name": "Maintain Beats of Action and Relaxation",
									"entries": [
										"在游戏中一直有太多的行动会耗尽玩家的精力。相反，一个理想的活动需要一个行动和放松的周期性节奏。一个与NPC讨论的场景可能会导致一场战斗。这场战斗可能会导致对一个古老遗迹的探索。总的来说，行动的节奏以低-高-低的模式流动。",
										"懒惰的地下城主的方式使你很容易通过轮流探索、NPC互动和战斗来打破你为一个会话创造的场景。然后，当人物的选择将故事推向不同的方向时，要牢记这个结构。",
										"如果事情一直在战斗中进行，你可以给角色一个机会，通过调查发生战斗的房间墙壁上的古老标记，了解你准备的一些秘密和线索。如果他们在地牢里钻得太多了，也许现在是他们收到对手邀请参加正式晚宴的时候了。如果他们在镇子里走了太多的路，为了治疗药水的价格与小贩讨价还价，那么当党派的无赖以错误的方式抚摸物品时，可能是时候让一个疯狂的伊夫里提从它在世俗市场的物品中逃脱了。",
										"在你运行你的游戏之前，你不会知道这些故事节奏。因此，你需要准备好即兴创作新的场景，使行动的节奏总是在变化。即使你的游戏恰好完美地遵循了你的潜在场景的松散大纲，但总是有可能人物与旅店老板的讨论花了太长时间，而且有几个玩家正在伸手去拿他们的手机。是时候改变节奏了。"
									]
								},
								{
									"type": "entries",
									"name": "Understanding Upward and Downward Beats",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"\"故事通过不断调节我们的情绪反应来吸引我们的注意力\"。"
											],
											"by": "Robin Laws",
											"from": "Hamlet's Hit Points"
										},
										"在《哈姆雷特的命中率》中，Robin Laws描述了三部电影的故事节拍，并谈到了如何在你的游戏中识别这些类型的故事节拍。特别是，各种节拍的目标要么是 \"希望\"，要么是 \"恐惧\"，要么是情感上的中立。当角色学到对他们有价值的东西、获得一个盟友、击败一个怪物、完成一个任务或得到一个新的魔法物品时，就会出现希望节奏。恐惧节拍可能包括面对可怕的敌人，发现一个未解决的问题或谜团，触发一个陷阱，了解一个严峻的事实，或面对一个充满潜在危险的未知道路。",
										"混合这些向上和向下的节拍，使玩家对游戏感兴趣。但就像在谈论行动和放松时一样，它总是关于平衡。给玩家太多的恐惧，整个游戏就会感觉没有希望。希望太多，就会感到陈旧和无聊。"
									]
								},
								{
									"type": "entries",
									"name": "Improvising Beats",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"任何可能出错的事情都会出错。"
											],
											"by": "Murphy's Law"
										},
										"在准备你的游戏时，你很可能不知道你是否会连续看到太多的希望节拍或太多的恐惧节拍。因此，你必须在游戏过程中即兴制作节拍，以保持希望和恐惧节拍之间的调和。为了做到这一点，在你进行游戏时，有一些关于你可能加入希望或恐惧节拍的一般想法是很有帮助的。",
										"调整战斗力是将一个节拍从恐惧变为希望的一种方式，反之亦然。你可以通过增加怪物来使战斗变得更难，或者删除怪物来使战斗变得更容易。如果角色的日子过得很轻松，他们可能会走进一个满是装甲食人魔的房间，进行训练和比武。如果他们一直过得很艰难，也许他们会偶然发现一个孤独的食人魔，脸朝下，在她的生肉盘里睡着了。",
										"这里有十个上行节拍的例子，当情况需要时，你可以将其放入游戏。",
										{
											"type": "list",
											"items": [
												"这些人物跌跌撞撞地穿过一堵秘密的墙，进入一个被遗忘的宝藏室。",
												"一个对手将这些人物误认为是盟友，在她意识到自己的错误之前就泄露了自己的秘密。",
												"人物的一个敌人意外地加入了他们的攻击。",
												"环境对怪物有负面影响，但对人物没有影响。",
												"恶棍的走狗们都逃走了。",
												"怪物的武器碎了。",
												"一个邪恶的邪教徒被一个误施的法术意外地烧死了。",
												"一支突击队从堡垒中骑出，给了角色们一个悄悄进入的机会。",
												"这些人物找到了一个恢复其生命力的治疗能量的字体。",
												"一个角色在一个死去的探险家的古尸上发现了一个强大的被遗忘的武器。"
											]
										},
										"这里有十个下行节拍的例子，准备在事情对人物来说有点太顺利的时候投放进去。",
										{
											"type": "list",
											"items": [
												"恶棍出现了--被发现是雇佣这些人物的领主的顾问。",
												"一个孤独的警卫在不经意间回到军营时碰到了这些人物。",
												"这座城市有史以来最严重的暴风雨就发生在人物计划抢劫的当晚。",
												"下水道溢出。",
												"旅店着火了。",
												"圣骑士的智能剑决定现在是将它的意志强加于持剑者的最佳时机。",
												"蒙面刺客拉开她的头罩，显示她是其中一个人物的妹妹。",
												"军阀因为要小便而醒来，就在人物悄悄翻阅他的寝室时，他也醒了。",
												"一把重要的钥匙掉进了下水道的篦子里。",
												"一个被盗的商人恰好是当地盗贼公会会长的表弟。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Maintaining the Pace",
									"entries": [
										"通过询问球员，\"你是做什么的？\"来贴近行动。",
										"阐明能够激发人物和玩家决定的选择和选项。",
										"在探索、互动和战斗中轮流进行，使节奏在行动和放松之间循环。*了解希望和恐惧的上行和下行节拍。",
										"在游戏过程中，要准备好即兴创作充满希望或恐惧的节拍，使行动朝一个方向发展。"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Thinking About Your Game",
					"entries": [
						{
							"type": "section",
							"name": "Chapter 25: Priming the GM's Brain",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"如果你想成为一名作家，你必须做两件高于一切的事情：大量阅读和大量写作。"
									],
									"by": "Stephen King",
									"from": "On Writing"
								},
								"我们越是用伟大的幻想和小说来激励我们的大脑，就越容易建立伟大的RPG游戏，并在游戏中即兴创作人物、地点和事件。我们可以通过字面上的方式让我们的大脑围绕着来自高级幻想的图像和艺术，以及与那些和我们一样热爱这种幻想的人在一起。我们还可以通过消化尽可能多的优秀小说来更直接地培养自己。我们吸收的高级幻想和冒险越多，我们的大脑就越能运行伟大的游戏。",
								{
									"type": "entries",
									"name": "Priming with Books, Movies, Games, and TV shows",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"看一些电影，读一些漫画；让英雄的幻想进入你的大脑。"
											],
											"from": "Dungeon World"
										},
										"许多RPG资料书都包括鼓舞人心的阅读清单。本节提供了一个推荐书籍、电影、电视节目、游戏和漫画的简短清单，以激发你的GM的大脑。",
										{
											"type": "entries",
											"name": "Books",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b {@i The Blade Itself}}（乔-阿伯克龙比）。",
														"{@b {@i The Crystal Shard}} (R.A. Salvatore)",
														"{@b {@i The Fifth Season}} (N. K. Jemisin)",
														"{@b {@i The Gunslinger}} (Stephen King)",
														"{@b {@i Hyperion}} (Dan Simmons)",
														"{@b {@i The Lies of Locke Lamora}} (Scott Lynch)",
														"{@b {@i Norse Mythology}}（尼尔-盖曼）。",
														"{@b {@i Throne of the Crescent Moon}} (Saladin Ahmed)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Movies",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b {@i Black Panther}} (导演：Ryan Coogler)",
														"{@b {@i Chronicles of Riddick}} (导演：David Twohy)",
														"{@b {@i Elizabeth}} (导演：Shekhar Kapur)",
														"{@b {@i The Good, the Bad and the Ugly}} (导演：塞尔吉奥-莱昂内)",
														"{@b {@i Guardians of the Galaxy}} (导演：詹姆斯-冈恩)",
														"{@b Harry Potter Series} (导演：克里斯-哥伦布、阿方索-卡隆、迈克-纽维尔和大卫-耶茨)",
														"{@b {@i Kill Bill: Volumes 1 & 2}} (导演：昆汀-塔伦蒂诺)",
														"{@b {@i Mad Max: Fury Road}} (导演：乔治-米勒)",
														"{@b {@i No Country for Old Men}} (导演：乔尔和伊桑-科恩)",
														"{@b {@i Raiders of the Lost Ark}} (导演：史蒂芬-斯皮尔伯格)",
														"{@b {@i Thor: Ragnarok}} (导演：塔伊卡-怀蒂蒂)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "TV Shows",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b {@i Angel}} (由乔斯-韦登创作)",
														"{@b {@i Battlestar Galactica} (2004)}（由罗纳德-D-摩尔开发）。",
														"{@b {@i Breaking Bad}} (Vince Gilligan创作)",
														"{@b {@i Buffy the Vampire Slayer}} (由乔斯-韦登创作)",
														"{@b {@i Deadwood}} (由David Milch创作)",
														"{@b {@i Doctor Who} (2005)}（罗素-戴维斯和史蒂文-莫法特，总编剧）。",
														"{@b {@i Game of Thrones}} (David Benioff和D. B. Weiss开发)",
														"{@b {@i Jonathan Strange and Mr. Norrell}} (Peter Harness改编)",
														"{@b {@i Rome}}（由约翰-米利厄斯、威廉-J-麦克唐纳和布鲁诺-海勒创作）。",
														"{@b {@i Sons of Anarchy}} (由Kurt Sutter创作)",
														"{@b {@i True Blood}} (由Alan Ball创作)",
														"{@b {@i True Detective} (第一季)} (由Nic Pizzolatto创作)",
														"{@b {@i The Wire}} (由大卫-西蒙创作)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Video Games",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b {@i Baldur's Gate/Baldur's Gate II: Shadows of Amn}}",
														"{@b {@i Bloodborne}}",
														"{@b {@i Dark Souls III}}",
														"{@b {@i Darkest Dungeon}}",
														"{@b {@i Diablo III}}",
														"{@b {@i Divinity: Original Sin}}",
														"{@b {@i The Elder Scrolls V: Skyrim}}",
														"{@b {@i Horizon Zero Dawn}}",
														"{@b {@i Middle-earth: Shadow of Mordor}}",
														"{@b {@i Pillars of Eternity}}",
														"{@b {@i Torchlight II}}",
														"{@b {@i The Witcher 3: Wild Hunt}}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Comics",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b {@i Black Panther}} (作者：塔-内西-科茨)",
														"{@b {@i Monstress}} (作者：Marjorie Liu)",
														"{@b {@i Saga}} (作者：Brian K. Vaughan)",
														"{@b {@i Rat Queens}} (作者：Kurtis J. Wiebe)"
													]
												}
											]
										},
										"当然，这只是一个小小的样本清单。随着你的不断挖掘，你会发现有更多优秀的小说可以吸收--你吸收的小说会不自觉地成为你游戏的一部分。"
									]
								},
								{
									"type": "entries",
									"name": "Reading RPG Sourcebooks and Adventures",
									"entries": [
										"这可能看起来很明显，但值得你花时间去阅读和重读为你正在玩的游戏出版的RPG书籍。你甚至可以研究和借用你不玩的RPG游戏的想法。就像你吞噬伟大的小说一样，你同样可以为了阅读它们而吞噬伟大的已出版的RPG。RPG作家、设计师、开发者和艺术家们把他们的书装满了有趣的怪物、彻底的生态、伟大的视觉效果、新的想法、广阔的世界、详细的社会、无尽的地牢、复杂的情节，甚至还有你可以借用并直接放入你的游戏中的机制。",
										"特别是，你最喜欢的角色扮演游戏的怪物资料手册可以提供大量的钩子和想法。它们还可以帮助你理解游戏所处世界的整体感觉。特别是如果你是一个有经验的游戏管理员，你可能会认为你知道所有你需要知道的关于奇幻怪物的事情，但是给你的怪物书以应有的时间，并把它们全部读完。",
										"散步",
										"如今，我们生活在一个始终保持联系的世界。在许多方面，这些连接大大丰富了人们的生活。尽管文章和帖子经常说到相反的情况，但客观上，当人们与他们的智能手机相连时，比没有这些设备在手时更聪明。同样的道理，通过Facebook、Twitter、YouTube、Twitch和许多其他社交网络与RPG蜂巢式思维的连接，使许多人成为更好的GM。你越是对其他GM的想法保持开放的心态，你自己的技能就越强。",
										"不过，这种持续的连接是有代价的。当你不断追寻下一个手机分心时，你进行深入思考的能力很容易消失。因此，如果你能找到时间，每天散步30分钟，不看手机，不受干扰。如果你不知道在哪里花这个时间，你可以尝试在早上第一件事做，或者在午餐时偷偷溜走。",
										"无论你在哪里找到他们，你都可以利用这三十分钟来真正思考你的游戏--在这个过程中你甚至可能会变得更健康一些。每天好好地走一走，给你一个很好的机会来进行下一节中谈到的GM大脑练习。给自己三十分钟的整体精神安静可以为你的创造力带来奇迹。"
									]
								},
								{
									"type": "entries",
									"name": "Tips for Priming the GM's Brain",
									"entries": [
										{
											"type": "list",
											"items": [
												"从书籍、电影、电视节目、视频游戏和漫画中吸收优秀的小说。",
												"阅读你玩的游戏和你不玩的游戏的RPG资料书。",
												"每天散步三十分钟，断开联系，思考你的游戏。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 26: Conducting GM Brain Exercises",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"当我出去遛狗的时候，或者当我洗澡的时候，或者准备睡觉的时候，我都在想比赛的事情。"
									],
									"by": "Chris Perkins"
								},
								"我们并不经常思考我们所想的事情。然而，我们确实可以在一定程度上控制我们的思想，而转变我们的思想可以改变我们的游戏方式。就像本书中的其他想法一样，我们希望获得最大的收益，即使我们只是让我们的大脑去工作。",
								"不过，仅仅思考游戏是不够的。我们应该考虑游戏的哪些部分？我们应该采取什么角度？考虑到任何游戏在桌面上运行时都可以向任何方向发展，试图思考游戏的发展方向是没有帮助的。因此，我们要考虑游戏中我们可以控制的方面。换句话说，考虑那些对游戏有高价值的问题，并避免那些答案不那么重要的问题。",
								"上一章谈到了花30分钟时间散步和思考我们的游戏的好处。(写完这一章后，我真的要这么做了。)本节在此基础上讨论了我们在散步时可以问自己哪些问题。",
								{
									"type": "entries",
									"name": "What are the Names and Backgrounds of the Characters?",
									"entries": [
										"懒惰的地下城主检查表的第1步不一定要用铅笔、纸、电话或电脑进行。你可以在你的脑海中完成它。这里有一个小测验，你现在就可以做。在你计划运行的下一个游戏中，玩家角色的名字是什么？如果你不能回答，就值得你花时间再回顾一下。把角色的名字记在手机上会有帮助，但不要一直依赖手机。把这些名字记在脑子里。",
										"这个练习将你的思想集中在游戏中最重要的部分，也是对游戏结果变化最大的部分：人物。这些人物是谁？他们的背景是什么？他们的动机是什么？这些角色的玩家想要什么？",
										"然而，你不能决定这些人物会做什么--最好不要尝试。但是，思考这些人物可以使你的大脑在思考冒险的其余部分时牢牢记住他们。"
									]
								},
								{
									"type": "entries",
									"name": "What are the Villains and NPCs Doing Right Now?",
									"entries": [
										"假设你的活动有一个或多个反派，这就给了你一个可以预测的变量。考虑到人物的最后行动，反派会做什么反应？也许一个或多个反派实际上不知道角色做了什么，这也没关系。反派可以像人物一样经历 \"战争迷雾\"，这意味着反派必须在不完整的信息下采取行动。",
										"你也可以考虑一个反派的动机。他们为什么要做他们正在做的事？在每个反派的心中，是什么让他们认为自己是正确的？很少有反派真正认为他们是自己故事中的反面人物。实现得好的反派总是认为他们的行为是合理的。而实现得最好的反派人物实际上是有道理的。",
										"你也可以把自己放在战役中其他重要NPC的比喻中。主要的任务提供者、派别领导人和其他重要的次要角色在人物外出活动时都有自己的生活。这些NPC在屏幕外的行为可能会对故事产生影响，当你准备和运行游戏时，花一些脑力来考虑这些行为是有好处的。",
										"通过你的反派和NPC的眼睛来思考是一项有趣的工作--它可以帮助你保持游戏世界的重点和活力。"
									]
								},
								{
									"type": "entries",
									"name": "What Fronts Are On the Move?",
									"entries": [
										"作为战役建设的工具，你开发了三条战线--作为战役主要动力的NPC和事件。对于每条战线，你都确定了目标和三个进展指标（战线的 \"严酷预兆\"）。这些战线不断地移动和转变。因此，作为你的GM大脑练习的一部分，问问自己，\"哪些战线在移动？\"并想想它们可能会如何改变游戏世界。"
									]
								},
								{
									"type": "entries",
									"name": "Running Through the Lazy Dungeon Master's Checklist",
									"entries": [
										"作为你最后一次潜在的脑力锻炼，你可以简单地回顾一下《懒惰的地下城主》的检查清单。虽然清单的设计是为了让你坐下来把所有的东西都写出来，但你也可以在脑子里把它的大部分内容捋顺。强有力的开头、潜在的场景、秘密和线索、奇妙的地点、NPC、怪物和魔法物品--所有这些都是很好的主题，你可以围绕这些主题集中思考你的游戏。"
									]
								},
								{
									"type": "entries",
									"name": "Tips for Conducting GM Brain Exercises",
									"entries": [
										"全球机制的大量准备工作是在你的头脑中进行的--在任何地方和任何时间。",
										"你可以塑造你的GM大脑练习，以专注于对你的游戏有高价值的问题，避免那些低价值的问题。",
										"提醒自己关于游戏中玩家角色的名字和背景。",
										"问问自己，反派和NPC在活动的那个时刻在做什么。",
										"想一想你的哪些运动战线在移动，以及如何移动。",
										"在你的脑海中捋一捋 \"懒惰地下城主 \"的检查表。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 27: Embracing the GM's Truths",
							"entries": [
								"我们很容易陷入准备和运行RPG游戏的细枝末节中，而不考虑我们所爱的这些游戏的更大的真理。我们很容易说，\"我们都是来找乐子的\"，并谈论 \"放松 \"和 \"让故事在桌子上展开\"--然后当我们在计划或运行一个游戏的过程中感到紧张时，就会迅速忘记这一切。",
								"出于这个原因，值得定期回顾一下作为一个游戏管理员的真理。牢记这些真理可以帮助我们所有人在潜心准备和运行游戏的复杂过程中保持正轨。",
								{
									"type": "entries",
									"name": "Everyone's Here to Have Fun",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"尽管我的表现不尽如人意，但球员们玩得很开心。当会议结束时，我的球员们感谢我的精彩比赛，对此我的回应是无声的惊讶。"
											],
											"by": "Chris Perkins"
										},
										"每个人来到游戏中都是为了获得乐趣。对 \"乐趣 \"的定义可能因玩家而异，但记住这一核心真理可以帮助你记住，玩家来这里不是为了取笑你，也不是为了生气，更不是为了批评你的工作。和你一样，玩家来游戏是为了开怀大笑，进行一些高难度的冒险。",
										"值得你花时间去了解每个玩家喜欢什么类型的乐趣。你可以通过简单地问他们在你的游戏中最喜欢什么来了解这一点。你可能只是得到一个耸肩的回应，这很好。玩家没有义务去深入思考他们为什么喜欢RPG游戏--他们只知道他们确实喜欢这些游戏。如果是这样的话，你也不必想得太深。"
									]
								},
								{
									"type": "entries",
									"name": "Players Don't Care as Much as You Think",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"作为DM，我花了一节课的时间才明白我的玩家对我们错过的那些细节有多不关心。"
											],
											"by": "Nate Owens",
											"from": "blogger and Dungeon Master"
										},
										"作为一个GM，你可能会花费大量的时间和精力来考虑、准备和运行你的游戏--以至于你很容易忘记玩家可能没有同样的投资水平。这可能有正面和负面的含义。",
										"一方面，意识到你花了这么多时间的这个世界对玩家来说可能并不是那么重要，这可能会让人感到沮丧。另一方面，这意味着你不必太担心把所有事情都做对，这对你来说是一个强有力的工具。这意味着你可以放过一些细节，或者误解一条规则，而游戏也不会崩溃。",
										"很多球员在你运行游戏时都有一个相对宽松的抓手，而且你可以在很多时候保持同样宽松的抓手而不伤害到你的游戏。"
									]
								},
								{
									"type": "entries",
									"name": "Players Want to See Their Characters Do Awesome Things",
									"entries": [
										"更多的是，玩家希望看到他们的角色做出令人敬畏的事情。希望游戏的故事能引起他们的兴趣。但是，RPG游戏的真正乐趣在于能够在一个梦幻般的世界里与一个被授权的角色一起行动。玩家希望感觉自己是英雄。因此，你所做的一切，你所准备的一切，你所放置的一切，都应该是为了赋予他们的角色以权力，让他们做令人敬畏和英雄的事情。"
									]
								},
								{
									"type": "entries",
									"name": "You are Not the Enemy",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"成为人物的粉丝。"
											],
											"from": "Dungeon World"
										},
										"作为一个GM，你经常通过你的反派的眼睛来看游戏的世界。但你不是那些恶棍。相反，你观察角色的行为，然后你观察反派和世界其他地方对他们的反应。每一节课，你都要从虚无缥缈的沙子中构建一个故事。虽然反派可能想摧毁世界，杀死角色，但你有不同的目标。",
										"你不是竞争对手。但在一个有网格、微缩模型和重度战斗规则的游戏中，很容易把合作故事抛在脑后，成为竞争对手。你可以成为玩家的敌人。你可以秘密地开始渴望他们的灭亡。",
										"这就是为什么 \"懒惰的地下城管理员 \"清单上的第一项准备工作，以及GM大脑练习的第一项，都集中在回顾角色上。这样做有助于打破你与角色或玩家之间的任何潜在竞争意识。它提醒你要成为角色的粉丝，永远。"
									]
								},
								{
									"type": "entries",
									"name": "Players Love Breaking the Game",
									"entries": [
										"当玩家讲述他们在RPG游戏中最喜欢的时刻时，他们经常描述他们的角色不顾一切--或者甚至突破了游戏规则的预期--做出真正史诗般的事情的事件。玩家们喜欢看到他们的角色打破游戏和世界的界限。",
										"玩家们喜欢一个角色用一次攻击就杀死一条龙。他们喜欢面对不可逾越的巨人群而坚守阵地。他们喜欢欺骗一队食人魔喝下炼金术士的火，让他们以为那些瓶子里有（%0%）。",
										"作为一个GM，当你看到游戏规则被扭曲或破坏时，很容易感到愤怒。你知道什么是{@i intended}，但却发生了一些事情，把游戏推到了那些意图之外。你感到有一种冲动，想用你的GM权力来否定这种情况。你想说不。",
										"相反，你可以说。\"该死的，是的！这太棒了！这真是太棒了！\" 你可以成为人物的粉丝，让故事发生那种意想不到的转变。你可以在它的基础上继续发展。",
										"当印第安纳-琼斯在{@i Raiders of the Lost Ark}射杀巨大的剑客时，它成为有史以来最经典的决斗之一，主要是{@i because}结果完全出乎意料。它打破了规则。这是不公平的。正因为如此，我们喜欢它。",
										"角色应该有机会弯曲，甚至突破游戏的预期。但是，只有在它很棒的时候，而不是在有任何危险的时候（%0%）。",
										"这也是很多GM遇到困难的细微之处。你如何阻止一个令人敬畏的事件成为新的策略？如果一方的巫师在一次战斗中通过使用（%0%）将几乎死去的战士变成了一只巨猿而挽救了一切，这怎么能不成为此后每次遭遇战时采用的新的 \"猿人策略 \"呢？你不能在你裁定第一次成功后，把玩家的新玩具从他们那里拿走。所以，不如通过让世界进化来解决这个问题。",
										"恶棍们学会了新的战术，将这些信息传播给他们的爪牙。巨人学会了他们应该攻击的不是猩猩，而是集中精力维持{@spell polymorph}咒语的巫师。其他恶棍雇佣了一帮雇佣兵魔法师，目的是为了对抗新的魔法威胁。能够秘密地将{@item potions of healing|potion of healing}转化为炼金术士之火的人物的故事在食人魔中成为一个黑暗的故事，他们对这种事情变得特别小心。",
										"诱惑往往是对一个有问题的场景进行内定，消除其令人不安的影响，因为这样做很容易。但不要采取这种简单的方式。(这是本书中你唯一一次听到这样的建议。）相反，当人物需要挑战的时候，要寻找新的方法来挑战他们。其余的时间，让你自己享受看着他们撕碎反派的乐趣，就像玩家享受一样。",
										"你不想偷走人物的精彩瞬间。你也要确保精彩的时刻不会变得陈旧和无聊。当它们发生时，你要陶醉于它们--然后让游戏和世界不断发展，以保持挑战的新鲜感。"
									]
								},
								{
									"type": "entries",
									"name": "Tips for Embracing the GM's Truths",
									"entries": [
										"一些真理是运行RPG的过程的基础，它们值得花时间定期审查。",
										"每个人--你和玩家都一样--玩RPG是为了获得乐趣。",
										"球员们往往不像你想的那样关心。",
										"玩家希望看到他们的角色做出令人敬畏的事情。",
										"作为GM，你不是敌人。GM应该始终是人物的粉丝。",
										"玩家们喜欢破坏游戏。你也应该这样做--然后让游戏发展，而不是让破坏游戏的情况成为常态。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 28: Lazy Dungeon Master",
							"entries": [
								{
									"type": "entries",
									"name": "Tricks",
									"entries": [
										"在本书中，我们对运行RPG游戏采取了一种高层次的看法。我们已经看了一些关于如何减少准备和运行一个更好的游戏的大想法。现在，我们要看一些专门的技巧--一些小的技巧，可以使你的生活更容易，而又不影响游戏的进行。",
										"你可能不喜欢其中的一些招数。你甚至可能讨厌其中一些。这完全没问题。这些想法中的每一个都可以帮助使你的游戏更容易运行，但你可能会发现，它们从你习惯的游戏方式中拿走了太多。",
										"如果你讨厌这些想法中的一个，就跳过它，看看其他的。如果你讨厌它们，就全部跳过，以你喜欢的方式享受游戏。但就像本书中的所有建议一样，考虑尝试一下这些技巧，看看它们的感觉如何。"
									]
								},
								{
									"type": "entries",
									"name": "Award Levels instead of Experience Points",
									"entries": [
										"在战役故事中的适当时间授予等级，比计算和跟踪各场次的经验值要少得多。同样，让整个团队在同一时间提升等级，即使有些角色错过了会议，也能使整个活动更易于管理。",
										"这种基于故事的推进方式实际上已经成为许多已出版的（%0%）冒险的默认方式。"
									]
								},
								{
									"type": "entries",
									"name": "Improvise Ability and Skill Checks",
									"entries": [
										"你可能会想为完成特定的行为或克服游戏中的特定障碍而规划出难度等级。或者，你可以在需要时即兴发挥这些难度等级。与其精确地计算出唬住卫兵或说服国王的宰相需要什么，不如等待这些情况的出现。然后根据当时的情况想出一个DC。",
										"你甚至可以完全无视DC，而只是对能力检查的结果作出一般的反应。卷子越高，结果就越好。卷子越低，结果就越差。"
									]
								},
								{
									"type": "entries",
									"name": "Skip Initiative and Take Turns Around the Table ",
									"entries": [
										"很多时候，在战斗中，一组对手会得到另一组对手的帮助。",
										"也许人物被一堆兽人扑倒。也许一群醉醺醺的强盗会让角色们大吃一惊。不管这类遭遇战是如何开始的，你都可以跳过滚动主动权来进行战斗，因为其中一方一开始就占了上风。",
										"取而代之的是轮流围着桌子转，要么从怪物开始，要么从怪物结束。每当这个场景重复出现时，你可以调换绕桌游戏的顺序，以确保在先前的遭遇战中走在最后的玩家下次可以先走。",
										"跳过主动权卷，轮流上阵，可以大大加快游戏的速度。你可以在任何攻击顺序对战斗不太重要的遭遇战中这样做。但在你放弃主动权之前，要问一下玩家，确保他们对这种方法没有意见。"
									]
								},
								{
									"type": "entries",
									"name": "Delegate Initiative Tracking and Other Tasks",
									"entries": [
										"在战斗中你有很多事情要处理，特别是在以大量怪物为特征的遭遇战中。同时，玩家通常只关注他们的单个角色，在每个角色的回合之间有相当多的休息时间。因此，在战斗中把你的一些任务交给玩家，可以使你作为GM的生活变得更加轻松，并使玩家更加投入到游戏中。",
										"处理主动权就是一个明显的例子。在战役开始时（如果你想把责任转交给其他人，则在每一节课开始时），请一位玩家承担起写下主动权卷的工作，并跟踪战斗的顺序。然后当战斗开始时，主动权就成了你需要担心的一件事。",
										"如果玩家喜欢承担这样的额外任务，你可以考虑委托其他以战斗为中心的活动，如跟踪怪物的伤害。而且，许多玩家可能也会喜欢在战斗中和战斗外保持活动记录的责任。"
									]
								},
								{
									"type": "entries",
									"name": "Use Static Monster Damage",
									"entries": [
										"一些角色扮演游戏提供了静态的怪物伤害值--根据怪物的伤害模子类型和修改器，对怪物的伤害卷进行平均。虽然使用静态的怪物伤害值似乎会使怪物过于可预测，但怪物数量的变化和攻击卷的结果往往能弥补这一不足。",
										"在战斗中，不必对每个怪物的攻击都进行滚动和计算伤害，可以节省大量的时间，但这对游戏的流程没有什么影响。多次攻击、某些怪物的不同攻击以及多个怪物的攻击将为角色受到的伤害量提供足够的变化。在许多奇幻RPG游戏中，怪物反正只活几个回合--不长，玩家甚至不会注意到你在使用平均伤害。对于挑战较高的战斗，你甚至可以从平均伤害到最大伤害，把难度调高。"
									]
								},
								{
									"type": "entries",
									"name": "Assign a Rules Lawyer",
									"entries": [
										"可怕的规则律师常常被看作是游戏流程的破坏者，许多游戏管理员的书都谈到了如何处理这种有潜在问题的玩家。对于懒惰的地下城主来说，规则律师可以是一个很大的好处。只要一个热爱规则的玩家在他们希望看到的规则应用方面是公平和准确的，你就可以正式指派给他们这项工作，让该玩家在出现问题时引用规则。",
										"无论一个或多个玩家手头有游戏规则，还是有百科全书式的记忆，允许其他声音帮助仲裁规则辩论是一种很好的方式，让整个桌子在提高游戏乐趣时感到有力量。",
										"确保棋手们明白，在规则的决定上，你仍然拥有多数票，甚至是否决权。大多数球员会接受这一点，认为这是一个公平的交易，因为他们被要求帮助你裁决特定的案件--特别是如果你尽可能地服从他们的决定。",
										"唯一可能给你分担规则裁决责任带来麻烦的时候，是当你面对的是一桌对支配或击败游戏感兴趣的玩家。如果是这种情况，你的运动中有更大的问题需要处理--而且你可能无论如何都不会有很多乐趣。"
									]
								},
								{
									"type": "entries",
									"name": "Run Low-Level Campaigns",
									"entries": [
										"运营高水平的游戏比运营低水平的游戏更难。角色在高等级时有更多的选择，这使得你在设计遭遇战时需要考虑更复杂的战术和特征。再加上特别熟练的玩家，这可能会使你很难在不把游戏变成重度战斗的情况下挑战高级别角色。",
										"当然，高水平的游戏可以带来巨大的回报。看着角色从英雄变成超级英雄，以越来越奇妙的方式探索世界和多元宇宙，总是很有趣。但是对于懒惰的地下城主来说，把活动集中在低级别的游戏上会使事情变得简单得多。在低级别的游戏中，仍然有任何数量的伟大故事供你和玩家体验。因此，在较高等级的选项开始使你的游戏陷入困境之前，不要羞于开展一个只到中级的活动。然后用一次高潮迭起的冒险来收尾，再开始新的活动。"
									]
								},
								{
									"type": "entries",
									"name": "Checklist for Lazy Dungeon Master Tricks",
									"entries": [
										"使用任何这些吸引你的技巧，跳过那些感觉不对的技巧--但不要害怕尝试一个技巧，只是为了看看它在你的游戏中是如何运作。",
										{
											"type": "list",
											"items": [
												"在游戏故事的关键点颁发等级，而不是计算和跟踪经验值。",
												"在游戏过程中通过选择DC来改进能力和技能检查，或者要求进行检查，并根据卷轴描述结果，而不将其与特定DC相匹配。",
												"跳过主动权，当轮流顺序不重要时，让玩家轮流上桌。",
												"要求队员们处理倡议跟踪和其他任务。",
												"使用静态怪物伤害来节省掷骰子和计算的时间。",
												"让一名球员成为正式的规则律师，负责在出现规则问题时进行查询。",
												"请所有棋手帮助裁定特定的裁决，并尽可能地采用他们的结果。",
												"开展低级别的活动，以避免因高级别的角色可以使用更多的功能而导致的磨练。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Chapter 29: Final Thoughts—Developing Your Own Style",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"除了这些，还有其他的世界。"
									],
									"by": "Stephen King",
									"from": "The Gunslinger"
								},
								"我们通过这本书走了很多路，也探索了很多想法。但我们每个人都还只是处于我们自己个人旅程的起点。作为GM，我们都为运行RPG开发了自己的个人风格。我们利用我们喜欢的想法，丢弃那些我们不喜欢的想法。有些小组以松散的风格玩游戏，掩盖细节，专注于大英雄的幻想。其他小组则喜欢深入研究这些细节。归根结底，无论你和你的小组喜欢什么样的游戏风格，都是正确的。",
								"无论你的游戏风格如何，如果 \"懒惰的地下城管理员 \"的概念与你产生了共鸣，你可能正在寻找使游戏准备和执行更容易的方法。希望在你阅读或略读本书时，你已经找到了可以在你个人的GM工具包中使用的想法。",
								"本书中出现的引文和统计数据都是为了支持这样的假设：较少的比赛准备会带来更多的娱乐性。其他自助书籍也做了同样的事情--选择支持其前提的研究，而方便地忽略了与该前提相矛盾或支持替代假设的研究。因此，让我给你一些替代的统计数据和信息来避免这个陷阱。",
								"在我在本书中反复引用的2016年地下城主调查中，在6600名接受调查的地下城主中，有16%的人在准备工作上花费了不到一个小时，而83%的人花费了一个小时或以上。一般来说，使用 \"懒惰地下城主 \"检查表的GM应该需要大约15到30分钟来准备一个游戏。然而，只有16%的管理员花费这么少的时间。",
								"在我对流行的 \"关键角色 \"流媒体游戏的地牢管理员马修-默瑟（Matthew Mercer）进行的采访中，马特说他可以花三个小时来准备他的游戏的每个小时。当然，《关键角色》是向成千上万的观众播放的，所以马特比你或我更有可能想花时间准备他的游戏。这并不意味着我们可以否定他认为有多少时间来准备他的游戏是很重要的。",
								"马特不是一个业余的GM，他只是不知道如何减少准备时间。他相信他的准备工作的重要性。当我们讨论NPC的即兴创作时，Matt说，如果他不得不即兴创作他的所有NPC，那 \"肯定会让我的焦虑加剧\"。避免焦虑正是我们要花一些时间准备游戏的原因。",
								"在本书中，我们描述了一个建立整个战役的过程，只需要一个主题、六个真理和一些战线。许多GM建立了整个详细的世界，包括万神殿、大陆、帝国、古代历史和巨大的政治斗争。对于这些GM来说，开发这类世界是使奇幻RPG游戏变得生动的 \"孤独的乐趣\"。他们喜欢这样做。仅仅凭借它所花费的精力，建立一个完整的世界当然不是懒惰，但这并不意味着它是错误的。创建那种详细的背景只有在它剥夺了游戏本身的乐趣时才是错误的。",
								"我们每个人都会建立和发展自己的个人流程，以准备和运行我们的RPG游戏。本书的重点是减少准备时间以改善我们的游戏。它围绕这个中心目标提供了许多想法。但最终，只有你能选择将哪些工具添加到你个人的GM工具包中，以及哪些工具将最终成为你自己游戏风格的永久组成部分。",
								"准备好有利于你比赛的东西。",
								"迈克-谢",
								"2017年8月",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/09.jpeg"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendices",
					"entries": [
						{
							"type": "section",
							"name": "The 2016 Dungeons & Dragons Dungeon Master Survey",
							"entries": [
								"本书经常提到2016年（%0%）地下城主调查，该调查于2016年10月28日至11月28日在狡猾的繁荣网站进行。本附录包含该调查的结果摘要。你可以在(%%1%)找到完整的结果，以及原始数据。",
								"调查对象来自多个在线（%0%）社区，包括（%1%）Google Plus社区、Reddit（%2%）Next社区、ENWorld论坛（%3%）、Facebook（%4%）社区以及Twitter。",
								"总共有6600份答复。下面的结果都已经四舍五入到最接近的百分比。",
								"以下是与游戏和游戏准备有关的总结性结果。",
								{
									"type": "entries",
									"name": "Frequency of Games",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"每周两次以上。2%",
												"一星期两次。6%",
												"每周一次。43%",
												"每月两次。26%",
												"每月。13%",
												"少于每月。10%"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Length of Games",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"大约一个小时。1%",
												"大约两小时。5%",
												"大约三小时：28%",
												"大约四小时。44%",
												"约6小时。17%",
												"约8小时。4%"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Preparation Time",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"无：2%。",
												"大约15分钟。4%",
												"约30分钟。10%",
												"大约一个小时：23%",
												"大约两小时：24%",
												"大约三小时。14%",
												"大约四小时。8%",
												"超过四小时。14%"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Other Results",
									"entries": [
										"除了对游戏和GM的准备时间之间的关系提供强烈的感觉外，该调查还涵盖了其他广泛的信息。",
										{
											"type": "entries",
											"name": "Primary Game Play Locations",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"首页: 55%",
														"Roll20: 16%",
														"另一个私人地点。14%",
														"当地的游戏商店。5%",
														"另一个公共地点。4%",
														"另一个在线网站。2%",
														"平等的混合：2%。",
														"幻想之地。1%"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Campaign Worlds",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"个人设置。55%",
														"被遗忘的王国》。38%",
														"另一个{@i D&D}运动世界：5%。",
														"一个非{@i D&D}的运动世界：2%。",
														"冒险的类型",
														"个人冒险。64%",
														"发表的冒险。36%"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Combat Style",
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"5英尺格子间的战斗：63%。",
														"抽象地图。19%",
														"思想的剧院。18%"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Time Spent on Preparation Activities",
											"entries": [
												"调查的一部分对个别DM准备活动花费的时间进行了细分。结果如下。",
												{
													"type": "entries",
													"name": "Story and Adventures",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无：6%",
																"5分钟。7%",
																"15分钟。18%",
																"30分钟 26%",
																"1小时：26%",
																"2小时。8%",
																"超过2小时。10%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Campaign and World Building",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无：8%。",
																"5分钟。6%",
																"15分钟 17%",
																"30分钟 24%",
																"1小时: 23%",
																"2小时。8%",
																"超过2小时。14%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Combat Encounters",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无：9%。",
																"5分钟。12%",
																"15分钟。22%",
																"30分钟 26%",
																"1小时: 21%",
																"2小时。5%",
																"超过2小时。3%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "NPC Development",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无：10%",
																"5分钟。20%",
																"15分钟。28%",
																"30分钟 24%",
																"1小时。13%",
																"2小时：2%。",
																"超过2小时。3%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Exploration and Roleplay",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无：16％。",
																"5分钟。17%",
																"15分钟。25%",
																"30分钟 23%",
																"1小时。13%",
																"2小时。3%",
																"超过2小时。3%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Treasure and Magic Items",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无: 23%",
																"5分钟。31%",
																"15分钟。25%",
																"30分钟。13%",
																"1小时。5%",
																"2小时。1%",
																"超过2小时。1%"
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Props and Handouts",
													"entries": [
														{
															"type": "list",
															"style": "list-no-bullets",
															"items": [
																"无: 45%",
																"5分钟。20%",
																"15分钟。15%",
																"30分钟。11%",
																"1小时。6%",
																"2小时：2%。",
																"超过2小时：2%。"
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Facebook Dungeon Master Survey Results",
							"entries": [
								"在本书写作之前和写作过程中，我在第五版{@i Dungeons & Dragons}Facebook小组上发布了一些小的民意调查，该小组有超过十万名成员。我发布这些民意调查，是为了衡量DM在准备{@i D&D}游戏时如何看待各种话题。",
								"这些结果并不完美，因为它们并不代表所有DM的真正随机抽样。然而，它们比任何一个人的猜测或意见，或一堆有偏见的个人轶事要好。你可以在Sly Flourish的网站上找到更多类似的调查结果：http://slyflourish.com/facebook_surveys.html",
								"以下是调查问题，结果，受访者人数，以及投票日期。",
								"\"你如何使用官方出版的精装本{@i D&D}冒险({@i Curse of Strahd}、{@i Storm King's Thunder}、{@i Out of the Abyss}，等等)？\"",
								"投票于2017年6月10日发布，有169个回复。",
								{
									"type": "list",
									"items": [
										"42%: \"我不运行官方出版的精装本（%0%）冒险。\" (71个回答)",
										"26%: \"我适度改变已发表的冒险故事，以适应我的活动。\" (44个回答)",
										"21%: \"我按原样运行，很少有改动\"。(36个答复)",
										"11%: \"我大大改变了已出版的冒险故事，以适应我的运动。\" (18个回答)"
									]
								},
								"\"当运行一个{@i D&D}的怪物时，你是滚动怪物的伤害还是使用列出的静态伤害？\"",
								"投票于2017年7月15日发布，有530个回应。",
								{
									"type": "list",
									"items": [
										"90%: \"我为伤害而滚动\"。(479个回答)",
										"10%: \"我使用列出的平均伤害\"。(51个回答)"
									]
								},
								"\"你是否参加（%0%）冒险家联盟组织的游戏，是否",
								"现实生活还是网上？\"",
								"2017年7月23日发布，有427个回复。",
								{
									"type": "list",
									"items": [
										"24%: 是：(104个答复)",
										"76%: 没有：（323个回复）。"
									]
								},
								"\"你是否经常要处理破坏性的球员？\"",
								"投票于2017年7月30日发布，有82个回复。",
								{
									"type": "list",
									"items": [
										"20%: 是(16个答复)",
										"80%: 没有 (66个回答)"
									]
								},
								"\"你喜欢准备你的（%0%）游戏吗？\"",
								"投票于2017年8月5日发布，有427个回应。",
								{
									"type": "list",
									"items": [
										"94%: 是 (403个答复)",
										"6%: 没有 (24个回答)"
									]
								},
								"\"当运行一个{@i D&D}的游戏时，你会在桌子上直接使用《怪物手册》来查找状态块吗？你会重新格式化并重印它们吗？你是否使用一些数字工具来查找它们？\"",
								"2017年8月12日发布的民意调查，有453条回复",
								{
									"type": "list",
									"items": [
										"70%: \"我在餐桌上使用《怪物手册》。\" (316个回答)",
										"16%: \"我重新格式化和重印怪物状态块，以便在餐桌上使用。\" (74个回答)",
										"11%: \"我使用一些数字工具在桌子上查找怪物的状态块。\" (52个回答)",
										"2%: \"我用别的东西在桌子上查怪物状态块。\" (11个回答)"
									]
								},
								"\"你所经营或参与的最高级别（%0%）的活动是什么？\"",
								"投票于2017年8月17日发布，有269个回复。",
								{
									"type": "list",
									"items": [
										"3%: 第1至第3名（8个回复）。",
										"16%: 第4至第6名(44个答复)",
										"25%: 第7至第9名（66个回复）。",
										"13%: 第十至十二名（36个回答）",
										"20%: 第13届至第15届（55个回复）。",
										"7%: 第16至18名（20个回答）",
										"15%: 19日到20日（40个回复）。"
									]
								},
								"\"对于第五版地下城主，你是在公开场合掷骰子还是把它们藏起来？\"",
								"投票于2017年8月22日发布，有914个回复。",
								{
									"type": "list",
									"items": [
										"70%: \"我把我的卷子藏起来\"（635个回答）",
										"30%: \"我在空地上打滚\"（279个回复）。"
									]
								},
								"\"第五版地下城主，你是提前计划NPC还是在桌子上即兴创作？\"",
								"投票于2017年8月25日发布，有121个回复。",
								{
									"type": "list",
									"items": [
										"3%: \"我几乎所有的NPC都是在餐桌上即兴创作的\" (4个回答)",
										"28%: \"我主要是在餐桌上即兴创作我的NPC\"（34个回答）。",
										"52%: \"我提前准备了大约一半的NPC，一半在餐桌上即兴创作。\" (63个回答)",
										"14%: \"我主要是提前准备我的NPC\"。17个回答)",
										"3%: \"我几乎提前准备了所有的NPC\" (3个回答)"
									]
								},
								"\"DM们，在准备你们的{@i D&D}游戏时，你们是如何建立怪物遭遇的？\"",
								"投票于2017年8月28日发布，有263个回应。",
								{
									"type": "list",
									"items": [
										"57%: \"我使用怪物挑战等级作为难度的粗略衡量标准，并在此基础上即兴发挥遭遇战的平衡。\" (149个回答)",
										"26%: \"我并不真正平衡遭遇战。我根据故事和情况选择怪物的类型和数量。\" (68个回答)",
										"10%: \"我使用哥布林战斗俱乐部来平衡遭遇。\" (26个回答)",
										"5%: \"我使用另一个在线计算器来平衡遭遇。\" (12个回答)",
										"3%: \"我使用《地下城主指南》中的奇遇构建指南\"。(8个回答)",
										"0%: \"我使用新的《未解之谜》遭遇战构建指南来平衡遭遇战。\" (0个回答)"
									]
								},
								"\"{@i D&D}玩家，在{@i D&D}游戏的三大支柱中，你最喜欢哪个？\"",
								"投票于2017年8月31日发布，有158个回复。",
								{
									"type": "list",
									"items": [
										"59%: NPC互动和角色扮演 (94个回答)",
										"27%: 勘探和调查（42个回复）。",
										"14%: 战斗 (22个回答)"
									]
								},
								"\"5e DMs，你经常在战斗中改变怪物的打击点吗？\"",
								"投票于2017年9月1日发布，有523个回复。",
								{
									"type": "list",
									"items": [
										"70%: \"是的，我在战斗中既增加又减少命中率。\" (368个回答)",
										"25%: \"不，一旦战斗开始，我就不修改怪物的命中率。\" (129个回答)",
										"4%: \"是的，我增加命中率以增加挑战。\" (19个回答)",
										"1%: \"是的，我减少命中率以加快战斗速度或改善节奏。\" (3个回答)",
										"1%: \"我甚至不追踪命中率\"。(4个回答)"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "References and Additional Reading",
							"entries": [
								"贝克，D.文森特。{@i Apocalypse World}. Lumpley Games, 2010. {@link http://apocalypse-world.com}",
								"Balsera, Leonard, et al. {@i Fate: Core System}. 邪帽制作公司，2014年。{@link http://www.evilhat.com/home/fate-core/}",
								"布拉德伯里，雷。{@i Zen in the Art of Writing}. Capra Press, 1973.",
								"Bulmahn，Jason等人（%0%）。Paizo",
								"出版，2009年。{@link http://paizo.com/products/btpy88yj?Pathfinder-Roleplaying-Game-Core-Rulebook}",
								"Carter, Michele, ed. {@i Kobold Guide to Plots and Campaigns}. Kobold Press, 2016. {@link http://koboldpress.com/kpstore/product/kobold-guide-to-plots-campaigns/}",
								"科尔维尔，马修。\"挑战评级，运行游戏#44。\" YouTube视频，13:55。2017年8月23日。{@link http://www.youtube.com/watch?v=xANZTijbrw8}",
								"Colville, Matthew. \"运行游戏\"。YouTube视频系列，38个视频。2016年2月至2017年11月发布。{@link http://www.youtube.com/playlist?list=PLlUk42GiU2guNzWBzxn7hs8MaV7ELLCP_}",
								"Colville, Matthew. \"动词! 运行游戏#35。\" YouTube视频，9:37。2017年5月15日。{@link http://www.youtube.com/watch?v=g6w_DRHRDDM}",
								"库克，蒙特。{@i Numenera}. 蒙特-库克游戏，2013年。{@link http://www.montecookgames.com/store/product/numenera-print/}",
								"库克，蒙特。{@i Weird Discoveries: Ten Instant Adventures for Numenera}. 蒙特-库克游戏，2015年。{@link http://www.montecookgames.com/store/product/weird-discoveries-ten-instant-adventures-for-numenera/}",
								"Crawford, Jeremy, et al. {@i Dungeon Master's Guide} (第五版{@i Dungeons & Dragons})。Wizards of the Coast, 2014. {@link http://dnd.wizards.com/products/tabletop-games/rpg-products/dungeon-masters-guide}",
								"Crawford, Jeremy. \"准备得越少越好。\" 推特，2017年7月15日。{@link http://twitter.com/JeremyECrawford/status/886406932197629955}",
								"Donjon RPG工具。2017年11月11日访问。{@link http://donjon.bin.sh/}",
								"不要分割播客。\"DM的深入研究7--餐桌上的声音（与Matthew Mercer）。\" YouTube视频，1:07:11。2017年8月14日。{@link http://www.youtube.com/watch?v=MVKvjSLt2d4&t=849s}",
								"地下城生活。\"Chris Perkins关于让你的{@i D&D}游戏变得伟大\"。Twitch视频。2017年5月10日。{@link http://www.twitch.tv/videos/152173575}",
								"Geek & Sundry. \"与Matthew Colville一起设计一场遭遇战。第1部分（GM提示与Satine Phoenix）\"。YouTube视频。2017年7月20日。{@link http://www.youtube.com/watch?v=E_-JDmlnFiU}",
								"Geek & Sundry. \"与Matthew Colville一起设计一场遭遇战。第二部分（GM提示与Satine Phoenix）\"。YouTube视频。2017年7月27日。{@link http://www.youtube.com/watch?v=3wl_v7V3-uU}",
								"Heinsoo, Rob, and Tweet, Jonathan. {@i 13th Age Core Book}. Pelgrane出版社，2014年。{@link http://site.pelgranepress.com/index.php/13th-age-core-book/}",
								"金，斯蒂芬。{@i The Gunslinger}. Scribner, 2003.",
								"金，斯蒂芬。{@i On Writing: 10th Anniversary Edition}. Simon & Schuster, 2010.",
								"拉托拉，赛奇，和科贝尔，亚当。 {@i Dungeon World}。萨奇-科博尔德制作公司，2014年。{@link http://www.dungeon-world.com}",
								"法律，罗宾。{@i Hamlet's Hit Points}. Gameplaywright出版社，2010年。{@link http://gameplaywright.net/books/hamlets-hit-points/}",
								"法律，罗宾。{@i Robin's Laws of Good Gamemastering}. Steve Jackson Games, 2002. {@link http://www.sjgames.com/robinslaws/}",
								"Mearls, Mike. \"《地下城世界》的战线概念使我的{@i D&D}游戏得到了不可估量的改善。\" 推特，2012年12月28日。{@link http://twitter.com/mikemearls/status/284793099857833986}",
								"Moore, Cal and Rockett, Wade. {@i 13th Age Game Master's Screen and Resource Book}. Pelgrane Press, 2015. {@link http://site.pelgranepress.com/index.php/13th-age-game-masters-screen-and-resource-book/}",
								"欧文斯，内特。\"作为DM，我花了一节课的时间，才明白我的球员对我们错过的那些细节有多不关心。\" 推特，2017年8月6日。{@link http://twitter.com/SanIlDefanso/status/894302283613310976}",
								"Perkins, Chris. \"平庸的一课\"。{@i Dungeons & Dragons}网站，2012年3月。{@link http://dnd.wizards.com/articles/features/lesson-mediocrity}",
								"Perkins, Chris. \"来自Jose Chung\"。{@i Dungeons & Dragons}网站，2012年8月。{@link http://dnd.wizards.com/articles/features/jose-chung}",
								"Perkins, Chris. \"厨房水槽和煎锅\"。{@i Dungeons & Dragons}网站。",
								"2012年4月。{@link http://dnd.wizards.com/articles/features/kitchen-sinks-and-frying-}",
								"pans",
								"Perkins, Chris. \"老学校\"。{@i Dungeons & Dragons}网站，2012年8月。{@link http://dnd.wizards.com/articles/features/old-school}",
								"Perkins, Chris. \"地下城管理员经验档案\"。Wizards of the Coast，2011年。{@link http://www.wizards.com/dnd/files/DM_Experience_2011.pdf}",
								"帕金斯，克里斯。\"我的动机是什么。\" {@i Dungeons & Dragons} 网站，2012年7月。{@link http://dnd.wizards.com/articles/features/whats-my-motivation}",
								"Ralya, Martin, ed. {@i Unframed: The Art of Improvisation for Game Masters}.",
								"引擎出版社，2014年。{@link http://www.enginepublishing.com/unframed-the-art-of-}",
								"即兴创作--游戏大师",
								"Reynolds, Sean K., ed. {@i Kobold Guide to Gamemastering}. Kobold Press, 2017. {@link http://koboldpress.com/kpstore/product/kobold-guide-to-gamemastering/}",
								"Shea, Michael. \"2016年（%0%）第五版地下城主调查表\"。Sly Flourish网站，2016年10月。{@link http://slyflourish.com/2016_dm_questionnaire.html}",
								"Shea, Michael. \"2016年（%0%）地下城主调查结果。\" Sly Flourish网站，2016年12月。{@link http://slyflourish.com/2016_dm_survey_results.html}",
								"Shea, Michael. \"5e（%0%）Facebook和Twitter调查结果\"。Sly Flourish网站，2017年9月。{@link http://slyflourish.com/facebook_surveys.html}",
								"Shea, Michael. \"对#dnd推特社区的分析\"。Sly Flourish网站，2017年4月。{@link http://slyflourish.com/the_dnd_twitter_community.html}",
								"Shea, Michael. \"在（%0%）第五版中授予魔法物品\"。Sly Flourish网站，2017年7月。{@link http://slyflourish.com/awarding_magic_items.html}",
								"Shea, Michael. \"运行{@i D&D}5e Boss Fights的经验收集\"。Sly Flourish网站，2017年11月。{@link http://slyflourish.com/improving_boss_fights.html}",
								"Shea, Michael. \"令人敬畏的事件集锦\"。Sly Flourish网站，2016年3月。{@link http://slyflourish.com/collection_of_awesome_events.html}",
								"Shea, Michael. \"龙与地下城第五版活动工作表\"。Sly Flourish网站，2015年4月。{@link http://slyflourish.com/5e_campaign_worksheet.html}",
								"Shea, Michael. {@i Sly Flourish's Dungeon Master Tips}. Vorpal Quill, 2010. {@link http://slyflourish.com/book/}",
								"Shea, Michael. {@i Sly Flourish's Fantastic Adventures}. Vorpal Quill, 2017. {@link http://slyflourish.com/fantasticadventures/}",
								"Shea, Michael. {@i Sly Flourish's Fantastic Locations}. Vorpal Quill, 2016. {@link http://slyflourish.com/fantasticlocations/}",
								"Shea, Michael. \"Sly Flourish's Guide to Narrative 'Theater of the Mind' Combat in the 5th Edition of {@i Dungeons & Dragons}.\" Sly Flourish website, March 2017. {@link http://slyflourish.com/guide_to_narrative_combat.html}",
								"Shea, Michael. {@i Sly Flourish's The Lazy Dungeon Master}. Vorpal Quill, 2012. {@link http://slyflourish.com/lazydm/}",
								"索尔金，亚伦。\"我是亚伦-索金，《西翼》和《社交网络》的作家。AMA。\" Reddit，2016年7月。{@link http://www.reddit.com/r/IAmA/comments/4upxne/im_aaron_sorkin_writer_of_the_west_wing_and_the/#bottom-comments}",
								"斯蒂芬森, 尼尔. {@i Snow Crash}. Bantam, 1992.",
								"萨特，詹姆斯等人（%0%）。Paizo出版社，2017年。{@link http://paizo.com/products/btpy9qy1}",
								"Vecchione, Phil. {@i Never Unprepared: The Complete Game Master's Guide to Session Prep}. 引擎出版社，2012年。{@link http://www.enginepublishing.com/never-unprepared-the-complete-game-masters-guide-to-session-prep}",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/RotLDM/06.jpeg"
									}
								}
							]
						}
					]
				}
			]
		}
	]
}
