{
	"You are more nimble and quick to react than normal.": "Du är mer lättrörlig och reagerar snabbare än normalt.",
	"You can reroll a Dexterity ability check or Dexterity saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra en ny test av Dexterity-förmåga eller ett Dexterity-räddningskast. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"Once you use this feature, you cannot use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"You are smarter than normal.": "Du är smartare än normalt.",
	"You can reroll an Intelligence ability check or Intelligence saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågekontroll eller ett räddningskast med intelligens. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You are extraordinarily smarter than normal.": "Du är oerhört mycket smartare än normalt.",
	"You have a +1 bonus to Intelligence savingthrows.": "Du har en +1 bonus på räddningskast för intelligens.",
	"You are stronger than normal.": "Du är starkare än normalt.",
	"You can reroll a Strength ability check or Strength saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågaskontroll av styrka eller ett räddningskast av styrka. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You have a greater personality than normal.": "Du har en större personlighet än normalt.",
	"You have a +1 bonus to Charisma saving throws.": "Du har en +1 bonus på Charismas räddningskast.",
	"You are more shrewd and headstrong than normal.": "Du är mer smart och egensinnig än normalt.",
	"You can reroll a Wisdom ability check or Wisdom saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågaskontroll eller ett räddningskast med visdom. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You are extraordinarily healthier than normal.": "Du är ovanligt friskare än normalt.",
	"You have a +1 bonus to Constitution saving throws.": "Du har en +1 bonus på räddningsförsök med konstitutionen.",
	"You are extraordinarily stronger than normal.": "Du är exceptionellt mycket starkare än normalt.",
	"You have a +1 bonus to Strength saving throws.": "Du har en bonus på +1 i styrka för räddningskast.",
	"You are extraordinarily more strong-willed than normal.": "Du är ovanligt viljestarkare än normalt.",
	"You have a +1 bonus to Wisdom saving throws.": "Du har en bonus på +1 på visdomssparande kast.",
	"You are extraordinarily quicker than normal.": "Du är ovanligt snabbare än normalt.",
	"You have a +1 bonus to Dexterity saving throws.": "Du har en bonus på +1 på räddningsförsök med Dexterity.",
	"You are healthier than normal.": "Du är friskare än normalt.",
	"You can reroll a Constitution ability check or Constitution saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågaskontroll eller ett räddningskast med konstitutionen. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You have a stronger personality than normal.": "Du har en starkare personlighet än normalt.",
	"You can reroll a Charisma ability check or Charisma saving throw. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågekontroll eller ett räddningskast med Charisma. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You live a devout and disciplined life, abstaining from wordly pleasures in order to order to pursue spiritual goals, help the weak, or achieve supreme martial prowess.": "Du lever ett hängivet och disciplinerat liv och avstår från världsliga nöjen för att kunna uppnå andliga mål, hjälpa de svaga eller uppnå suveräna krigiska färdigheter.",
	"You have 3 Ascetic Missionary points. Whenever you make an ability check that involves the skill Insight, History, Medicine, Perception, or Religion, you can spend one Ascetic Missionary point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Ascetic Missionary points after you roll the die, but before the outcome is determined.": "Du har 3 Ascetic Missionary-poäng. När du gör en förmågekontroll som involverar färdigheterna Insight, History, Medicine, Perception eller Religion kan du spendera en Ascetic Missionary point för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Ascetic Missionary-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Ascetic Missionary points when you finish a long rest.": "Du får tillbaka dina förbrukade Ascetic Missionary-poäng när du avslutar en lång vila.",
	"You are a young prodigy, a well-travelled professor, or an accomplished historian. Knowledge is your tool to gain the attention of everyone around you when you explain your points.": "Du är ett ungt underbarn, en välresande professor eller en skicklig historiker. Kunskap är ditt verktyg för att få uppmärksamhet från alla runt omkring dig när du förklarar dina argument.",
	"You have 3 Brilliant Academic points. Whenever you make an ability check that involves the skill Arcana, History, Investigate, Nature, or Persuasion, you can spend one Brilliant Academic point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Brilliant Academic points after you roll the die, but before the outcome is determined.": "Du har 3 Brilliant Academic-poäng. När du gör en förmågekontroll som involverar färdigheterna Arkana, Historia, Undersöka, Natur eller Övertalning kan du spendera en Brilliant Academic-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Brilliant Academic-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Brilliant Academic points when you finish a long rest.": "Du återfår dina förbrukade Brilliant Academic-poäng när du avslutar en lång vila.",
	"You have uncanny knowledge of the prices and trends of commodities. You can easily recognize an opportunity to earn a profit, sometimes exploiting the ignorance of others. You are very rarely taken advantage of, and you can spot a con or trick a mile away.": "Du har en otrolig kunskap om priser och trender för råvaror. Du kan lätt känna igen en möjlighet att göra vinst, ibland genom att utnyttja andras okunskap. Du blir mycket sällan utnyttjad, och du kan upptäcka en bluff eller ett trick på en mils avstånd.",
	"You have 3 Crafty Dealer points. Whenever you make an ability check that involves the skill Deception, Insight, Persuasion, or Sleight of Hand, or an Intelligence check to appraise an item, you can spend one Crafty Dealer point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Crafty Dealer points after you roll the die, but before the outcome is determined.": "Du har 3 Crafty Dealer-poäng. När du gör en förmågekontroll som involverar färdigheterna Bedrägeri, Insikt, Övertalning eller Handledsfärdighet, eller en intelligenskontroll för att värdera ett föremål, kan du spendera en Crafty Dealer-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Crafty Dealer-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Crafty Dealer points when you finish a long rest.": "Du får tillbaka dina förbrukade Crafty Dealer-poäng när du avslutar en lång vila.",
	"You are trained in the arts of subterfuge. You can blend into the crowd or assume the identity of others. You have a knack of finding ways to gain information or reach an objective without getting detected.": "Du är tränad i konsten att undanröja. Du kan smälta in i mängden eller anta andras identitet. Du har en förmåga att hitta sätt att få information eller nå ett mål utan att bli upptäckt.",
	"You have 3 Cunning Spy points. Whenever you make an ability check that involves the skill Deception, Investigation, or Stealth, or the tool Disguise Kit, Forgery Kit, or Thieves' Tools, you can spend one Cunning Spy point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Cunning Spy points after you roll the die, but before the outcome is determined.": "Du har 3 poäng för listig spion. När du gör en förmågekontroll som involverar färdigheten Bedrägeri, Utredning eller Smyg, eller verktyget Förklädnadskit, Förfalskningskit eller Tjuvverktyg, kan du spendera en Cunning Spy-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Cunning Spy-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Cunning Spy points when you finish a long rest.": "Du återfår dina förbrukade Cunning Spy-poäng när du avslutar en lång vila.",
	"You are a bold, well-travelled adventurer always on the hunt for secret treasure or undiscovered areas. You deftly avoid traps and natural hazards. There is hardly any place you cannot reach or find a way into or any puzzle you cannot solve.": "Du är en djärv, välresande äventyrare som alltid är på jakt efter hemliga skatter eller oupptäckta områden. Du undviker skickligt fällor och naturliga faror. Det finns knappast någon plats som du inte kan nå eller hitta en väg in på eller något pussel som du inte kan lösa.",
	"You have 3 Daring Explorer points. Whenever you make an ability check that involves the skill Acrobatics, Athletics, History, Investigation, or Survival, you can spend one Daring Explorer point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Daring Explorer points after you roll the die, but before the outcome is determined.": "Du har 3 Daring Explorer-poäng. När du gör en förmågekontroll som involverar färdigheterna Akrobatik, Friidrott, Historia, Utredning eller Överlevnad kan du spendera en Daring Explorer-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Daring Explorer-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Daring Expolorer points when you finish a long rest.": "Du får tillbaka dina förbrukade Daring Expolorer-poäng när du avslutar en lång vila.",
	"You are a rakish knave, a charming rascal, a dauntless warrior with a wit. You face challenges with bravado and always find humor in every dire situation. You are popular with the opposite sex and hardly anyone hates you, even if they cannot trust you.": "Du är en skarp skurk, en charmig rackare, en modig krigare med humor. Du möter utmaningar med bravado och hittar alltid humor i varje svår situation. Du är populär hos det motsatta könet och knappast någon hatar dig, även om de inte kan lita på dig.",
	"You have 3 Dashing Scoundrel points. Whenever you make an ability check that involves the skill Acrobatics, Athletics, Performance, Persuasion, or Sleight of Hand, you can spend one Dashing Scoundrel point to roll {@dice 1d12} and add it to the result. You can choose to spend one of your Dashing Scoundrel points after you roll the die, but before the outcome is determined.": "Du har 3 Dashing Scoundrel-poäng. När du gör en förmågaskontroll som involverar färdigheterna Akrobatik, Athletics, Performance, Persuasion eller Sleight of Hand kan du spendera en Dashing Scoundrel-poäng för att kasta {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Dashing Scoundrel-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Dashing Scoundrel points when you finish a long rest.": "Du får tillbaka dina förbrukade Dashing Scoundrel-poäng när du avslutar en lång vila.",
	"You are the people's champion, the brave knight, or the humble ronin. You know how to carry and present yourself to people of different walks of life. You are often the first to charge in a battle. There is nothing more important to you than defending the weak, oppressed, and the occassional damsel in distress.": "Du är folkets mästare, den modiga riddaren eller den ödmjuke Ronin. Du vet hur du ska bära dig fram och presentera dig för människor från olika samhällsskikt. Du är ofta den första som anfaller i en strid. Det finns inget viktigare för dig än att försvara de svaga, förtryckta och den tillfälliga jungfrun i nöd.",
	"You have 3 Gallant Hero points. Whenever you make an ability check that involves the skill Animal Handling, Athletics, or Persuasion, an Intelligence check to recall information about proper etiquette and customs, or an initiative roll,you can spend one Gallant Hero point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Gallant Hero points after you roll the die, but before the outcome is determined.": "Du har 3 galanta hjältepoäng. När du gör en förmågekontroll som involverar färdigheterna Djurhantering, Friidrott eller Övertalning, en intelligenskontroll för att komma ihåg information om korrekt etikett och sedvänjor, eller en initiativroll, kan du spendera en Galant hjältepoäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina galanta hjältepoäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Gallant Hero points when you finish a long rest.": "Du får tillbaka dina förbrukade galanta hjältepoäng när du avslutar en lång vila.",
	"You are a retired soldier, former guard captain, or ex-mercenary. You have survived too many wars and served under too many banners. You may gruff and prefer not to be bothered, but you bring experience and wisdom to any group you accompany.": "Du är en pensionerad soldat, före detta vaktkapten eller före detta legosoldat. Du har överlevt alltför många krig och tjänat under alltför många fanor. Du kanske är hård och föredrar att inte bli störd, men du bidrar med erfarenhet och visdom till alla grupper som du följer med.",
	"You have 3 Grizzled Veteran points. Whenever you make an ability check that involves the skill History, Insight, Intimidation, Perception, or Survival, you can spend one Grizzled Veteran point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Grizzled Veteran points after you roll the die, but before the outcome is determined.": "Du har 3 Grizzled Veteran-poäng. När du gör en förmågaskontroll som involverar färdigheterna Historia, Insikt, Intimidering, Uppfattning eller Överlevnad kan du spendera en Grizzled Veteran point för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Grizzled Veteran-punkter efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Grizzled Veteran points when you finish a long rest.": "Du får tillbaka dina förbrukade Grizzled Veteranpoäng när du avslutar en lång vila.",
	"You have dedicated your life and work in the frontier and harsh wilderness. Your skill as a guide, a tracker, or a hunter is extraordinary. There is hardly anyone better at what you do and thus you are often sought after.": "Du har ägnat ditt liv och ditt arbete åt gränslandet och den hårda vildmarken. Din skicklighet som guide, spårare eller jägare är utomordentlig. Det finns knappast någon som är bättre på det du gör och därför är du ofta eftertraktad.",
	"You have 3 Rugged Outdoorsman points. Whenever you make an ability check that involves the skill Animal Handling, Athletics, Nature, Perception, or Survival, you can spend one Rugged Outdoorsman point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Rugged Outdoorsman points after you roll the die, but before the outcome is determined.": "Du har 3 Rugged Outdoorsman-poäng. När du gör en förmågaskontroll som involverar färdigheterna Djurhantering, Friidrott, Natur, Uppfattning eller Överlevnad kan du spendera en Rugged Outdoorsman-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Rugged Outdoorsman-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Rugged Outdoorsman points when you finish a long rest.": "Du får tillbaka dina förbrukade Rugged Outdoorsman-poäng när du avslutar en lång vila.",
	"You were born in the streets, surviving the harshness of poverty and the cruelty of society. You learned how to become resourceful, shrewd, and opportunistic. You rose from the ranks of common thieves and thugs. You built a network of spies and informants through extortion, deals, and favors. You are the person to reach out to when someone need information or a job done discreetly.": "Du föddes på gatan och överlevde fattigdomens hårdhet och samhällets grymhet. Du lärde dig hur man blir uppfinningsrik, listig och opportunistisk. Du steg från vanliga tjuvar och skurkar. Du byggde upp ett nätverk av spioner och informatörer genom utpressning, affärer och tjänster. Du är den person man når ut till när någon behöver information eller ett jobb som utförs diskret.",
	"You have 3 Shady Operator points. Whenever you make an ability check that involves the skill Persuasion, Sleight of Hand, Stealth, or Survival (urban areas only), or any Intelligence check to recall local information or identify a source of information, you can spend one Shady Operator point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Shady Operator points after you roll the die, but before the outcome is determined.": "Du har 3 Shady Operator-poäng. När du gör en förmågekontroll som involverar färdigheten Persuasion, Sleight of Hand, Stealth eller Survival (endast i stadsområden), eller en intelligenskontroll för att återkalla lokal information eller identifiera en informationskälla, kan du spendera en Shady Operator-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Shady Operator-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Shady Operator points when you finish a long rest.": "Du får tillbaka dina förbrukade Shady Operator-poäng när du avslutar en lång vila.",
	"From a young age you have always been highly observant. You notice things that most others do not. You can spot clues and significant details that others will simply find as irrelevant. You can often tell when a person is lying and can easily draw out or leverage information from others. You can track even the most elusive of quarries.": "Du har alltid varit mycket observant från en ung ålder. Du lägger märke till saker som de flesta andra inte gör. Du kan upptäcka ledtrådar och viktiga detaljer som andra helt enkelt finner irrelevanta. Du kan ofta se när en person ljuger och kan lätt dra ut eller utnyttja information från andra. Du kan spåra även de mest svårfångade av stenbrott.",
	"You have 3 Shrewd Investigator points. Whenever you make an ability check that involves the skill Insight, Intimidation, Investigation, Perception, or Survival, you can spend one Shrewd Investigator point to roll a {@dice 1d12} and add it to the result. You can choose to spend one of your Shrewd Investigator points after you roll the die, but before the outcome is determined.": "Du har 3 Shrewd Investigator-poäng. När du gör en förmågekontroll som involverar färdigheterna Insight, Intimidation, Investigation, Perception eller Survival kan du spendera en Shrewd Investigator-poäng för att kasta en {@dice 1d12} och lägga till den till resultatet. Du kan välja att spendera en av dina Shrewd Investigator-poäng efter att du kastat tärningen, men innan resultatet är bestämt.",
	"You regain your expended Shrewd Investigator points when you finish a long rest.": "Du får tillbaka dina förbrukade Shrewd Investigator-poäng när du avslutar en lång vila.",
	"The follow through from your melee weapon strikes can sometimes fell another enemy within range.": "Följningen från dina slag med närstridsvapen kan ibland döda en annan fiende inom räckhåll.",
	"On your turn, when your melee attack reduces a creature to 0 hit points, any excess damage from that attack might carry over to another creature nearby. You can select another creature within reach and, and if your original attack roll can hit it, apply any remaining damage to it. You cannot move while you perform Cleave.": "När din närstridsattack på din tur sänker en varelse till 0 träffpoäng, kan överskottsskador från attacken överföras till en annan varelse i närheten. Du kan välja en annan varelse inom räckhåll och, och om din ursprungliga attackrulle kan träffa den, applicera all överbliven skada på den. Du kan inte röra dig medan du utför Cleave.",
	"You can only use this ability once per turn.": "Du kan bara använda den här förmågan en gång per tur.",
	"Cleave": "Cleave",
	"As Cleave, but you deal your full normal damage to the additional creature you selected to attack.": "Som Cleave, men du ger full normal skada till ytterligare en varelse som du valt att attackera.",
	"You can attack while dodging.": "Du kan attackera samtidigt som du undviker.",
	"When you take the Dodge action, you can make one weapon attack with disadvantage.": "När du gör en Dodge-åtgärd kan du göra en vapenattack med nackdel.",
	"You are quicker to react than normal.": "Du reagerar snabbare än normalt.",
	"You have advantage on initiative rolls.": "Du har en fördel vid initiativrullningar.",
	"Taunt": "Taunt",
	"You hurl a string of insults and slurs at a group of creatures you can see, distracting them and trying to gain their attention.": "Du kastar en rad förolämpningar och skällsord mot en grupp varelser som du kan se, för att distrahera dem och försöka få deras uppmärksamhet.",
	"As Taunt, except you can choose a number of creatures equal to your Charisma, Intelligence, or Wisdom modifier (your choice).": "Som Taunt, förutom att du kan välja ett antal varelser som är lika stort som din Charisma-, Intelligens- eller Visdomsmodifierare (ditt val).",
	"Great Cleave": "Stor klyvning",
	"You can Cleave more often than normal.": "Du kan Cleave oftare än normalt.",
	"As Great Cleave, but there is no limit to the number of creatures you can attack. As long as your melee attack reduces a creature to 0 hit points, you can keep on choosing another creature within reach and apply your full damage to it.": "Som Great Cleave, men det finns ingen gräns för hur många varelser du kan attackera. Så länge din närstridsattack reducerar en varelse till 0 träffpunkter kan du fortsätta att välja en annan varelse inom räckhåll och tillämpa din fulla skada på den.",
	"You are skilled at making well-placed shots with ranged weapons at close range.": "Du är skicklig på att göra välplacerade skott med distansvapen på nära håll.",
	"You have +1 bonus to ranged weapon damage rolls against creatures you hit within 30 feet.": "Du har +1 bonus på skaderullar med distansvapen mot varelser som du träffar inom 30 fot.",
	"You can make exceptionally deadly melee attacks by sacrificing accuracy for strength.": "Du kan göra exceptionellt dödliga närstridsattacker genom att offra noggrannhet för styrka.",
	"On your turn, before you make a strengthbased melee weapon attack, you can choose to takea -5 penalty to the attack roll. If the attack hits, you add +5 to the attack's damage.": "På din tur, innan du gör en styrkebaserad närstridsattack med ett närstridsvapen, kan du välja att ta en -5-straff på attackkastet. Om attacken träffar lägger du till +5 till attackens skada.",
	"This talent does not stack with the Great Weapon Mastery feat.": "Den här talangen kan inte kombineras med den stora vapenmästaregenskapen.",
	"You are more accurate in the use of a melee or ranged spell attack.": "Du är mer exakt när du använder en närkampsattack eller en magisk attack på distans.",
	"Choose either a melee or ranged spell attack. You gain a +1 bonus to attack rolls madewith the spell attack chosen.": "Välj antingen en närstridsattack eller en trollformelattack. Du får en +1 bonus på anfallsrullar som görs med den valda trollformelattacken.",
	"You can retake this talent one more time only to select the other type of spell attack.": "Du kan ta den här talangen en gång till, men bara för att välja den andra typen av trollformelattack.",
	"You cause a ruckus or hurl a string of insults and slurs at a creature you can see, distracting it and trying to gain its attention.": "Du orsakar oväsen eller kastar en rad förolämpningar och skällsord mot en varelse som du kan se, för att distrahera den och försöka få dess uppmärksamhet.",
	"As a bonus action, choose a creature you can see within 30 feet that can hear and understand you. That creature must make a Wisdom saving throw equal to 8 plus your profienciency modifier plus your Charisma modifier or Intelligence modifier or Wisdom modifier (your choice). If it fails its saving throw, it gains disadvantage to all attacks not made against you. The creature can continue to make saving throws at the end of each of its turns.": "Som en bonusåtgärd kan du välja en varelse som du kan se inom 30 fot som kan höra och förstå dig. Den varelsen måste göra ett räddningskast i Visdom som är lika med 8 plus din profienciemodifierare plus din Charismamodifierare eller intelligensmodifierare eller Visdomsmodifierare (ditt val). Om den misslyckas med sitt räddningskast får den nackdel för alla attacker som inte görs mot dig. Varelsen kan fortsätta att göra räddningskast i slutet av var och en av sina turer.",
	"Once you use this feature, you cannot use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"Two-Weapon Fighting": "Kamp med två vapen",
	"You deliver a vicious double slash after hitting a creature with both your weapons at the same time.": "Du ger ett brutalt dubbelhugg efter att ha träffat en varelse med båda dina vapen samtidigt.",
	"When performing two-weapon fighting and you hit a creature with both your left and right hand weapons in the same turn, you can choose to deal an extra weapon damage equal to 2d6 + your Strength or Dexterity modifier (your choice).": "När du utövar tvåvapenstrid och du träffar en varelse med både ditt vänstra och ditt högra handvapen i samma vändning, kan du välja att ge en extra vapenskada som är lika med 2d6 + din styrka- eller dexteritetsmodifierare (ditt val).",
	"You are talented in the use of a specific weapon. You are more accurate with it.": "Du är duktig på att använda ett specifikt vapen. Du är mer exakt med det.",
	"Choose one type of weapon (longsword, mace, warhammer, etc.) you are proficient with. You gain a +1 bonus to attack rolls made with that type of weapon.": "Välj en typ av vapen (långsvärd, klubba, krigshammare etc.) som du är duktig på. Du får en +1 bonus på anfallsrullar som görs med den typen av vapen.",
	"You can retake this talent. Each time you do so, it must be applied to a different weapon.": "Du kan ta igen denna talang. Varje gång du gör det måste du använda den på ett annat vapen.",
	"You are talented in the use of a specific armor. You are very accustomed to it and know how to properly use it during combat.": "Du är duktig på att använda en specifik rustning. Du är mycket van vid den och vet hur du ska använda den på rätt sätt under strid.",
	"Choose one type of armor (plate mail, chain mail, leather armor, etc.) you are proficient with. You gain a +1 bonus to AC when wearing that type of armor while conscious and not incapacitated.": "Välj en typ av rustning (platta, kedjepost, läderrustning etc.) som du är duktig på. Du får en +1 bonus på AC när du bär den typen av rustning när du är vid medvetande och inte är oförmögen.",
	"You can retake this talent. Each time you do so, it must be applied to a different armor.": "Du kan ta igen denna talang. Varje gång du gör det måste du använda den på en annan rustning.",
	"You are distantly related to an ancient bloodline of genies.": "Du har en avlägsen släktskap med en gammal blodslinje av genier.",
	"You have advantage on saving throws against one of the following: acid, cold, fire, lightning, thunder, or the petrified condition": "Du har fördel på räddningskast mot något av följande: syra, kyla, eld, blixtar, åska eller förstenat tillstånd.",
	"Any ability, feature, or spell you use from a chosen damage type is more difficult to resist.": "Alla förmågor, egenskaper eller besvärjelser som du använder från en vald skadetyp är svårare att motstå.",
	"Choose from the following damage types (acid, cold, fire, lightning, or thunder). Increase the DC of your abilities, features, or spells which uses this type of damage by 1.": "Välj mellan följande skadetyper (syra, kyla, eld, blixt eller åska). Öka DC för dina förmågor, egenskaper eller trollformler som använder den här typen av skada med 1.",
	"You can attune with more magical items than normal.": "Du kan anpassa dig till fler magiska föremål än normalt.",
	"Increase the number of magical items you can attune with by 1. Each time you take this talent, you must permanently decrease your highest ability score by 1. If your highest score is shared by two or more abilities, choose one.": "Öka antalet magiska föremål som du kan anpassa dig till med 1. Varje gång du tar den här talangen måste du permanent minska din högsta förmågaspoäng med 1. Om din högsta poäng delas av två eller flera förmågor, välj en.",
	"You can retake this talent one more time only, but you must be of level 18 or higher when you do so.": "Du kan ta upp den här talangen en gång till, men du måste vara på nivå 18 eller högre när du gör det.",
	"You can concentrate on maintaining two spells at a time.": "Du kan koncentrera dig på att upprätthålla två trollformler åt gången.",
	"You can maintain concentration on a spell even if you cast another spell that requires concentration. Maintaining concentration on two spells imposes disadvantage on your Constitution checks to maintain concentration. Casting a third spell that requires concentration ends one of the two previous spells (your pick).": "Du kan bibehålla koncentrationen på en trollformel även om du kastar en annan trollformel som kräver koncentration. Att upprätthålla koncentrationen på två trollformler innebär att du får en nackdel på dina konstitutionskontroller för att upprätthålla koncentrationen. Att kasta en tredje trollformel som kräver koncentration avslutar en av de två tidigare trollformlerna (du väljer själv).",
	"You are talented in the use of a skill you are proficient with.": "Du är duktig på att använda en färdighet som du är duktig på.",
	"Choose one skill you are proficient with. You have a +2 bonus to ability checks using that skill.": "Välj en färdighet som du behärskar. Du har en bonus på +2 på förmågekontroller som använder den färdigheten.",
	"You can retake this talent. Each time you do so, it must be applied to a different skill.": "Du kan ta igen denna talang. Varje gång du gör det måste den tillämpas på en annan färdighet.",
	"You are talented in the use of a tool you are proficient with.": "Du är duktig på att använda ett verktyg som du är duktig på.",
	"Choose one tool you are proficient with. You have a +2 bonus to ability checks using that tool.": "Välj ett verktyg som du behärskar. Du har en bonus på +2 på förmågekontroller som använder det verktyget.",
	"You can retake this talent. Each time you do so, it must be applied to a different tool.": "Du kan ta igen denna talang. Varje gång du gör det måste du använda den på ett annat verktyg.",
	"You are a practicioner of the dark arts, concocter of strange potions and medicine, and a follower of the eldritch gods, fiends, or old gods. People seek you out when they require help or information about love, sickness, or death.": "Du är en utövare av de mörka konsterna, en tillverkare av märkliga drycker och mediciner och en anhängare av eldritch-gudarna, djävlarna eller de gamla gudarna. Människor söker sig till dig när de behöver hjälp eller information om kärlek, sjukdom eller död.",
	"Reroll Ability. You can reroll an ability check that involves the skill Arcana, History, Medicine, Nature, or Religion, or any ability check that uses the Herbalism Kit. You must use the result of the second roll, even if it is lower.": "Reroll förmåga. Du kan göra om en förmågekontroll som involverar färdigheterna Arkana, Historia, Medicin, Natur eller Religion, eller en förmågekontroll som använder Herbalism Kit. Du måste använda resultatet av den andra rullen, även om det är lägre.",
	"Impose Saving Throw Disadvantage. When you cast an enchantment or necromancy spell at a creature, you can take a bonus action and impose disadvantage to the creature's saving throw roll. Once you use either feature, you cannot use any of them again until you finish a long rest.": "Påför nackdel för räddningsprov. När du kastar en förtrollning eller nekromantikbesvärjelse mot en varelse kan du ta en bonusåtgärd och införa nackdel för varelsens räddningskast. När du använder endera funktionen kan du inte använda någon av dem igen förrän du avslutar en lång vila.",
	"Sensing weakness from a foe, you are temporarily consumed by fiendish bloodthirst.": "När du känner svaghet hos en fiende blir du tillfälligt uppslukad av djävulsk blodtörst.",
	"Increase your breath weapon saving throw DC by 1.": "Öka ditt räddningskast för andningsvapen med 1.",
	"Potent Breath Weapon": "Potent andningsvapen",
	"Your breath weapon is more effective than normal.": "Ditt andningsvapen är effektivare än normalt.",
	"When rolling for breath weapon damage, all die rolls of 1s and 2s are treated as 3s.": "När du kastar för skador med andningsvapen behandlas alla tärningskast med 1 och 2 som 3.",
	"You fight with more ferocity when you are wounded.": "Du kämpar med större kraft när du är skadad.",
	"While your current hit points is below maximum, you gain a +1 bonus to your damage rolls.": "När dina nuvarande träffpoäng är lägre än maximalt får du en bonus på +1 på dina skaderullar.",
	"Your lineage allows you recover from your wounds faster than normal.": "Din härstamning gör att du återhämtar dig från dina sår snabbare än normalt.",
	"After a short rest, you regain an amount of hit points equal to your level plus your constitution bonus. This is in addition to other hit points you can regain normally.": "Efter en kort vila återfår du ett antal träffpoäng som motsvarar din nivå plus din konstitutionsbonus. Detta är utöver andra träffpoäng som du kan återfå normalt.",
	"When rolling for breath weapon damage, all die rolls of 1s are treated as 2s.": "När du kastar för andningsvapenskador behandlas alla tärningskast med 1s som 2s.",
	"Your natural stubborness born from being a dwarf is extraordinary. You are more resistant to stun and knock down attacks than normal.": "Din naturliga envishet som föds av att vara dvärg är extraordinär. Du är mer motståndskraftig mot bedövning och knock down-attacker än normalt.",
	"After you roll for a saving throw against a stun or knock down but before the outcome is determined, you can roll a d10 and add it to the result.": "Efter att du har kastat ett räddningskast mot bedövning eller knock down men innan resultatet är fastställt kan du kasta en d10 och lägga till den till resultatet.",
	"Once you use this feature, you cannot use it again until you take a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du tar en kort eller lång vila.",
	"You were raised and trained to fight your racial enemies more effectively than others.": "Du uppfostrades och tränades för att bekämpa dina rasfiender mer effektivt än andra.",
	"Your weapon damage rolls deal an extra {@dice 1d4} damage against orcs, goblinoids, and giants.": "Dina vapen-skadegrepp ger extra {@dice 1d4} skada mot orcher, goblinoider och jättar.",
	"You were raised and trained to use traditional dwarven weapons. You often deliver devastating blows with them.": "Du uppfostrades och tränades i att använda traditionella dvärgvapen. Du ger ofta förödande slag med dem.",
	"You can choose to deal the maximum weapon damage instead of the result of the damage roll made with your battleaxe, handaxe, light hammer, or warhammer.": "Du kan välja att ge maximal vapenskada i stället för resultatet av den skaderulle som du gör med din stridsyxa, handyxa, lätta hammare eller krigshammare.",
	"You are trained to equip heavy armor.": "Du är utbildad för att utrusta tunga rustningar.",
	"You gain proficiency with heavy armor.": "Du får färdighet i tunga rustningar.",
	"You can channel your stubborness and tenacity in the face of adversity and temporarily become extraordinarily tough.": "Du kan kan kanalisera din envishet och uthållighet inför motgångar och tillfälligt bli extraordinärt tuff.",
	"You can use your reaction to gain resistance to all types of damage until the start of your next turn.": "Du kan använda din reaktion för att få motstånd mot alla typer av skada fram till början av din nästa vändning.",
	"You can prepare and cast an arcane spell just like a wizard.": "Du kan förbereda och kasta en arkan besvärjelse precis som en trollkarl.",
	"You learn one first level spell from the Wizard's spell list. You always have this spell prepared and it does not count against the number of spells known and can prepare each day. You always cast it as a first level spell. Intelligence is your spellcasting ability for it.": "Du lär dig en trollformel på första nivån från trollkarlens trollformellista. Du har alltid denna trollformel förberedd och den räknas inte mot antalet trollformler som du känner till och kan förbereda varje dag. Du kastar den alltid som en trollformel på första nivån. Intelligens är din förtrollningsförmåga för den.",
	"Once you cast this spell using this feature, you cannot cast it again until you finish a long rest.": "När du har kastat den här besvärjelsen med den här funktionen kan du inte kasta den igen förrän du har fått en lång vila.",
	"You are deadly accurate when using traditional elven weapons and spells attacks.": "Du är dödligt träffsäker när du använder traditionella elvvapen och trollformler.",
	"You can reroll an attack made with a longsword, longbow, shortsword, shortbow, melee spell attack, or ranged spell attack. You must use the result of the second roll, even if it is lower.": "Du kan omvärdera en attack med långsvärd, långbåge, kortsvärd, kortbåge, närstridsattack eller distansattack med trollformel. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You can maintain concentration and focus more than normal.": "Du kan bibehålla koncentrationen och fokusera mer än normalt.",
	"When you roll for a Constitution saving throw to maintain concentration, or an Intelligence or Wisdom saving throw, but before the outcome is determined, you can roll a {@dice 1d12} and add it to the result.": "När du kastar ett räddningskast för att bibehålla koncentrationen, eller ett räddningskast för intelligens eller visdom, men innan resultatet bestäms, kan du kasta en {@dice 1d12} och lägga till den till resultatet.",
	"Your weapon damage rolls deal an extra {@damage 1d4} damage against orcs, gnolls, and goblinoids.": "Dina vapen-skadegrepp ger extra {@damage 1d4} skada mot orcher, gnolls och goblinoider.",
	"You are often on your guard and sometimes able to act before anybody else at the start of combat.": "Du är ofta på din vakt och kan ibland agera före alla andra i början av striden.",
	"When you roll initiative, you can use a special turn that takes place before other creatures can act. On this turn you can use your action to either take the Attack, Dash, or Hide action. If you would normally be surprised at the start of an encounter, you are not surprised but you do not gain this extra turn.": "När du kastar initiativ kan du använda ett särskilt turtag som sker innan andra varelser kan agera. Under den här vändningen kan du använda din handling för att antingen ta handlingen Attack, Dash eller Gömma dig. Om du normalt skulle bli överraskad i början av ett möte blir du inte överraskad, men du får inte den här extra vändningen.",
	"You have grown accustomed to daylight after decades of living on the surface world.": "Du har vant dig vid dagsljus efter att ha levt i årtionden på ytan.",
	"You do not gain disadvantage from attack rolls and Wisdom (Perception) checks imposed by Sunlight Sensitivity.": "Du får ingen nackdel på attackkast och visdomskontroller (perception) på grund av solkänslighet.",
	"Your senses are more heightened than normal.": "Dina sinnen är mer skärpta än normalt.",
	"You can reroll a Wisdom (Perception) ability check. You must use the result of the second roll, even if it is lower.": "Du kan göra en ny förmågaskontroll av visdom (perception). Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You have a natural ability to cast a cantrip.": "Du har en naturlig förmåga att kasta ett trollkonstverk.",
	"Choose one spellcasting class from Bard, Sorcerer, Warlock, or Wizard. You learn one cantrip from that class. Your spellcasting ability for these spells depends on the class you chose: Charisma for bard, sorcerer, or warlock or Intelligence for wizard.": "Välj en trollkonstnärsklass från Bard, Sorcerer, Warlock eller Wizard. Du lär dig ett trolleritrick från den klassen. Din trollformelförmåga för dessa trollformler beror på den klass du valde: Charisma för bard, sorcerer eller warlock eller Intelligence för wizard.",
	"You have the ability to identify magic items.": "Du har förmågan att identifiera magiska föremål.",
	"You learn the Identify spell. You always have this spell prepared and it does not count against the number of spells you can prepare each day. You only require half the amount of material components needed (50gp) when casting this spell.": "Du lär dig stavningen Identify. Du har alltid den här besvärjelsen förberedd och den räknas inte mot det antal besvärjelser du kan förbereda varje dag. Du behöver bara hälften av den mängd materiella komponenter som behövs (50 gp) när du uttalar denna besvärjelse.",
	"Once you cast Identify using this feature, you cannot cast it again until you finish a long rest.": "När du har kastat Identify med den här funktionen kan du inte kasta den igen förrän du har vilat länge.",
	"You can draw on your magical heritage to escape danger.": "Du kan dra nytta av ditt magiska arv för att undkomma faror.",
	"You can use your reaction to become invisible until the end of your next turn.": "Du kan använda din reaktion för att bli osynlig fram till slutet av din nästa tur.",
	"You have the uncanny ability to to resist and possibly avoid breath weapon attacks.": "Du har en otrolig förmåga att motstå och eventuellt undvika attacker med andningsvapen.",
	"When you are subjected to a breath weapon effect that allows you to make a saving throw to take only half damage, you can use your reaction and instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "När du utsätts för en effekt av ett andningsvapen som gör att du kan göra ett räddningskast för att bara ta halva skadan, kan du använda din reaktion och istället ta ingen skada om du lyckas med räddningskastet, och bara halva skadan om du misslyckas.",
	"You know how to fight your racial enemies more effectively than others.": "Du vet hur du ska bekämpa dina rasistiska fiender på ett mer effektivt sätt än andra.",
	"Your weapon damage rolls deal an extra {@damage 1d4} damage against kobolds, fomorians, and goblinoids.": "Dina vapen-skadegrepp ger extra {@damage 1d4} skada mot kobolder, fomorians och goblinoider.",
	"Your noble lineage provides you with keen senses.": "Din ädla härstamning ger dig skarpa sinnen.",
	"You have proficiency with the Perception skill.": "Du har färdighet i färdigheten Perception.",
	"You grew up under the tutelage of elves and have learned the use of traditional elven weapons.": "Du växte upp under elvernas ledning och har lärt dig att använda traditionella elvvapen.",
	"You have proficiency with the longsword, shortsword, longbow, and shortbow.": "Du är duktig på långsvärd, kortsvärd, långbåge och kortbåge.",
	"You are a wordly individual. You are skilled in the arts of diplomacy, negotiation, and court politics.": "Du är en ordentlig person. Du är skicklig på diplomati, förhandling och hovpolitik.",
	"You learn one extra language of your choice. After you roll for an ability check that involves the skill History, Insight, Performance, or Persuasion but before the outcome is determined, you can roll a {@dice 1d8} and add it to the result.": "Du lär dig ett extra språk som du själv väljer. Efter att du kastat för en förmågaskontroll som involverar färdigheterna Historia, Insikt, Prestation eller Övertalning men innan resultatet är bestämt kan du kasta en {@dice 1d8} och lägga till den till resultatet.",
	"Wrath burns within you, fueling your attacks with ferocity.": "Vreden brinner inom dig och ger bränsle till dina attacker.",
	"Choose a creature that has hit or dealt damage to you or an ally. Once per turn, when you hit that creature with a melee attack, you can deal an extra damage equal to your proficiency bonus + strength modifier.": "Välj en varelse som har träffat eller orsakat skada på dig eller en allierad. En gång per tur, när du träffar den varelsen med en närstridsattack, kan du tillfoga en extra skada som är lika stor som din kompetensbonus + styrka-modifierare.",
	"Your Orcish heritage gives you extraordinary might and fortitude.": "Ditt orciska arv ger dig extraordinär kraft och styrka.",
	"You have advantage on all Strength and Constitution ability checks.": "Du har en fördel på alla förmågekontroller av styrka och konstitution.",
	"You can take a bonus action to move up to your speed toward an enemy that you can see or hear, as long as you end up adjacent to that enemy.": "Du kan ta en bonusåtgärd för att röra dig upp till din hastighet mot en fiende som du kan se eller höra, så länge du hamnar i anslutning till den fienden.",
	"Your Orcish lineage makes you difficult to bring down.": "Din orciska härstamning gör dig svår att fälla.",
	"You can use your reaction to gain temporary hit points equal to your character level plus your Constitution modifier. The temporary hit points last for 1 minute.": "Du kan använda din reaktion för att få tillfälliga träffpoäng som motsvarar din karaktärsnivå plus din konstitutionsmodifierare. De tillfälliga träffpunkterna varar i 1 minut.",
	"You grew up under the harsh tutelage of orcs and learned the use of traditional orcish weapons.": "Du växte upp under orcherna och lärde dig att använda traditionella orkvapen.",
	"You gain proficiency with the club, spear, greatclub, greataxe, and maul.": "Du får färdighet med klubba, spjut, stor klubba, stor yxa och maul.",
	"Your heritage allows you to be more catlike in movement, crafty, and deceptive than most.": "Ditt arv gör att du är mer kattliknande i dina rörelser, listig och vilseledande än de flesta andra.",
	"You can reroll an ability check that involves the skill Deception, Sleight of Hands, or Stealth. You must use the result of the second roll, even if it is lower.": "Du kan göra om en förmågekontroll som involverar färdigheterna Bedrägeri, Handledsfärdighet eller Smyg. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You have a knack for avoiding or resisting things that can be unpleasant to you.": "Du har en förmåga att undvika eller motstå saker som kan vara obehagliga för dig.",
	"You can reroll a saving throw. You must use the result of the second roll, even if it is lower": "Du kan göra ett räddningskast på nytt. Du måste använda resultatet av det andra kastet, även om det är lägre.",
	"You have a talent for anticipating and avoiding opportunity attacks.": "Du har en talang för att förutse och undvika tillfälliga attacker.",
	"You impose disadvantage on weapon attack rolls made by enemies who used a bonus action or reaction to make weapon attacks against you.": "Du får en nackdel på vapenattacker som görs av fiender som använde en bonusåtgärd eller reaktion för att göra vapenattacker mot dig.",
	"Luck and small size combine to work in your favor as you dodge your enemy's attack.": "Lycka och liten storlek kombineras till din fördel när du undviker fiendens attack.",
	"When an enemy hits you but before rolling damage, you can use your reaction to have the enemy reroll the attack again. The enemy uses the second roll, even if it is lower.": "När en fiende träffar dig, men innan du får utdelning av skadan, kan du använda din reaktion för att få fienden att göra en ny utdelning av attacken igen. Fienden använder den andra rullen, även om den är lägre.",
	"You come from a bloodline known to be more hardy and courageous than most.": "Du kommer från en blodslinje som är känd för att vara mer hårdbar och modig än de flesta.",
	"You have advantage on death saving throws and saving throws against energy drain attacks and being frightened.": "Du har fördel på räddningskast för dödsfall och räddningskast mot energidränerande attacker och för att bli skrämd.",
	"Due to a relative short life span, you have become more resourceful and competitive than other races. You often succeed when others do not.": "På grund av den relativt korta livslängden har ni blivit mer uppfinningsrika och konkurrenskraftiga än andra raser. Du lyckas ofta när andra inte gör det.",
	"When you make an attack roll, saving throw, or ability check but before the outcome is determined, you can roll a {@dice 1d8} and add the result to the previous roll.": "När du gör ett attackkast, ett räddningskast eller en förmågekontroll men innan resultatet är bestämt kan du kasta en {@dice 1d8} och lägga till resultatet till det tidigare kastet.",
	"Driven by ambition, you learn faster and become more skilled than others.": "Du drivs av ambition och lär dig snabbare och blir skickligare än andra.",
	"You gain proficiency in one skill, tool, or weapon. You can retake this talent.": "Du får färdighet i en färdighet, ett verktyg eller ett vapen. Du kan ta tillbaka denna talang.",
	"You can push yourself to the limit for a short period of time when needed.": "Du kan driva dig själv till gränsen under en kort period när det behövs.",
	"You can take a bonus action to temporarily increase your proficiency bonus by 1 until the end of your next turn.": "Du kan göra en bonusåtgärd för att tillfälligt öka din kompetensbonus med 1 fram till slutet av din nästa vändning.",
	"You are temporarily consumed by fiendish bloodthirst when you sense a wounded foe.": "Du blir tillfälligt uppslukad av djävulsk blodtörst när du känner en sårad fiende.",
	"On your turn, you can take a bonus action and select a creature within 60 feet of you that you can see and is below its hit point maximum. You gain advantage on all your attack rolls made against that creature until the end of your turn.": "På din tur kan du göra en bonusåtgärd och välja en varelse inom 60 fot från dig som du kan se och som har färre än sin maximala träffpunkt. Du får fördel på alla dina attackkast som görs mot den varelsen fram till slutet av din tur.",
	"You have greater powers from your legacy than other Tieflings.": "Du har större krafter från ditt arv än andra Tieflings.",
	"You can cast your first level innate spellcasting spell one additional time between long rests.": "Du kan kasta din medfödda trollformel på första nivån ytterligare en gång mellan långa vilor.",
	"Your bloodline makes you more resistant to poison.": "Din blodslinje gör dig mer motståndskraftig mot gift.",
	"You have resistance to poison.": "Du är motståndskraftig mot gift.",
	"You call upon your supernatural nature to improve your odds of harming your foe.": "Du använder dig av din övernaturliga natur för att öka dina chanser att skada din fiende.",
	"On your turn, you can take a bonus action and choose a creature within 30 feet that you can see. This creature must have dealt damaged to you or has caused you to fail a saving throw from the previous turn. Until the end of your turn, whenever you deal damage to that creature, you deal an extra damage equal to your Charisma modifier.": "På din tur kan du göra en bonusåtgärd och välja en varelse inom 30 fot som du kan se. Denna varelse måste ha orsakat skada på dig eller fått dig att misslyckas med ett räddningskast från föregående tur. Fram till slutet av din tur, närhelst du orsakar skada på den varelsen, orsakar du en extra skada som är lika stor som din Charisma-modifierare.",
	"When in a frenzy while raging, you can deliver critical hits more frequently than normal.": "När du är i raseri när du rasar kan du leverera kritiska träffar oftare än normalt.",
	"When in a frenzy when raging, your melee weapon attacks score a critical on roll of 19 or 20.": "När du är i raseri när du rasar får dina närstridsvapenattacker en kritisk poäng om du kastar 19 eller 20.",
	"Your melee attacks break through armor and tough hide when you rage.": "Dina närstridsattacker bryter igenom rustning och tuffa skinn när du blir rasande.",
	"You gain a +1 bonus to melee attack rolls while raging.": "Du får en +1 bonus på närkampsattacker när du är rasande.",
	"You have the endurance to enter into a rage more often than normal.": "Du har uthållighet nog att bli rasande oftare än normalt.",
	"When you have already expended all uses of your Rage feature, you can choose to enter into a rage one additional time.": "När du redan har använt alla användningsområden för din egenskap Rage kan du välja att bli rasande ytterligare en gång.",
	"Once the rage ends, you enter into a fatigued state. While in this condition, you can only move at half your speed and you cannot use bonus actions and reactions. Additionally, you have disadvantage on all Strength, Dexterity, and Constitution ability checks and saving throws, and to all attack rolls. This condition can only be removed after finishing a long rest.": "När raseriet tar slut blir du trött. När du är i detta tillstånd kan du bara röra dig med halva din hastighet och du kan inte använda bonusåtgärder och reaktioner. Dessutom har du nackdel på alla förmågekontroller och räddningskast för styrka, smidighet och konstitution, samt på alla attackkast. Det här tillståndet kan endast tas bort efter att du avslutat en lång vila.",
	"Your melee attacks deal more damage than normal when you rage.": "Dina närstridsattacker orsakar mer skada än normalt när du blir rasande.",
	"Increase your rage damage bonus by 1.": "Ökar din raseriskadebonus med 1.",
	"Your unarmored defense is better than normal.": "Ditt försvar utan pansar är bättre än normalt.",
	"Increase your unarmored defense bonus by 1.": "Ökar din försvarspremie utan pansar med 1.",
	"The massive rush of adrenaline when you successful hit a creature while you rage also heals you of your wounds.": "Det enorma adrenalinpåslaget när du lyckas träffa en varelse medan du rasar läker också dina sår.",
	"You can choose to regain 1d6 hit points the first time you hit a creature during each of your turns while you are raging.": "Du kan välja att återfå 1d6 träffpunkter första gången du träffar en varelse under var och en av dina turer när du är rasande.",
	"Once your rage ends, you cannot use this feature again until you finish a long rest.": "När ditt raseri upphör kan du inte använda den här funktionen igen förrän du har fått en lång vila.",
	"Your melee attacks deal extraordinary damage when you rage.": "Dina närstridsattacker ger extraordinär skada när du blir rasande.",
	"This replaces and does not stack with Greater Rage. Increase your rage damage bonus by 2.": "Detta ersätter och staplas inte med Greater Rage. Ökar din rage-skadebonus med 2.",
	"When in a frenzy while raging, you become unnaturally bloodthirsty. Your melee attacks deal ferocious damage.": "När du är i ett raseri blir du onaturligt blodtörstig. Dina närstridsattacker ger grymma skador.",
	"When in a frenzy while raging, you can choose to double your rage damage bonus.": "När du är i raseri kan du välja att fördubbla din skadebonus för raseri.",
	"You have the ability to instantly summon your ancestral totem spirit to aid you in battle in a brief period of time.": "Du har förmågan att omedelbart kalla på din förfäders totemand för att hjälpa dig i strid under en kort tidsperiod.",
	"Choose a creature you can see. You can take a bonus action to summon a totem spirit that appears adjacent to you. It has an AC of 13 and has hit points equal to twice your Barbarian level. The totem spirit then moves up to its speed toward the target. If it ends adjacent to the target, it can attack that enemy. Whether it is able to attack or not, the totem spirit disappears at the end of your turn. The damage dealt by a totem spirit is treated as magical.": "Välj en varelse som du kan se. Du kan ta en bonusåtgärd för att kalla på en totemand som dyker upp i närheten av dig. Den har en AC på 13 och har träffpunkter som är lika med två gånger din barbariska nivå. Totemanden rör sig sedan upp till sin hastighet mot målet. Om den hamnar intill målet kan den attackera den fienden. Oavsett om den kan attackera eller inte försvinner totemanden i slutet av din tur. Den skada som en totemand orsakar behandlas som magisk.",
	"Bear. The spirit bear can move up to 40 feet and makes two attacks the targeted creature with its claws, each with an attack bonus of 3 plus your proficiency bonus. Each hit deals 11 (2d6+4) slashing damage.": "Bär. Björnandan kan röra sig upp till 40 fot och gör två attacker mot den målade varelsen med sina klor, var och en med en attackbonus på 3 plus din färdighetsbonus. Varje träff ger 11 (2d6+4) snittskador.",
	"Eagle: The spirit eagle can move (fly) up to 80 feet and makes one attack with its talons at the targeted creature, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 10 (2d6+3) slashing damage and the target must succeed on a Constitution saving throw. Failure means it becomes blinded until the end of your next turn.": "Örn: Den andliga örnen kan röra sig (flyga) upp till 80 fot och gör en attack med sina klor mot den målade varelsen, med en attackbonus som är lika med 3 plus din kompetensbonus. En träff ger 10 (2d6+3) snittskador och målet måste lyckas med ett räddningskast på konstitutionen. Ett misslyckande innebär att den blir förblindad fram till slutet av din nästa tur.",
	"Elk: The spirit elk can move up to 50 feet and makes one ram attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 6 (1d6+3) bludgeoning damage. If the spirit elk moved at least twenty feet straight towards the target before the attack, the target takes an extra 7 (2d6) bludgeoning damage and must succeed on a Strength saving throw or be knocked prone.": "Älg: Den andliga älgen kan röra sig upp till 15 meter och gör en ramattack mot målet, med en attackbonus som är lika med 3 plus din kompetensbonus. En träff ger 6 (1d6+3) blåslagningsskador. Om andeälgen rörde sig minst tjugo fot rakt mot målet före attacken får målet ytterligare 7 (2d6) smällskador och måste lyckas med ett räddningskast i styrka eller slås omkull på rygg.",
	"Tiger: The spirit tiger can move up to 40 feet and makes one claw attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit from its claw deals 7 (1d8+3) slashing damage. If the spirit tiger moved at least twenty feet straight towards the target before the attack, the target must succeed on a Strength saving throw or be knocked prone. If the target is knocked prone, the spirit tiger can make one additional bite attack. If it hits, it deals 8 (1d10+3) piercing damage.": "Tiger: Den andliga tigern kan röra sig upp till 6 meter och gör en klonattack mot målet, med en attackbonus som är lika med 3 plus din kompetensbonus. En träff med dess klo ger 7 (1d8+3) snittskador. Om andetigern rörde sig minst tjugo fot rakt mot målet före attacken måste målet lyckas med ett räddningskast i styrka eller slås omkull på rygg. Om målet slås ner på rygg kan andetigern göra ytterligare en bettattack. Om den träffar ger den 8 (1d10+3) stickande skador.",
	"The spirit wolf can move up to 50 feet and makes one bite attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 10 (2d6+3) piercing damage and the target must succeed on a Strength saving throw or be knocked prone.": "Andarvargen kan röra sig upp till 15 meter och gör en bettattack mot målet med en attackbonus som är lika med 3 plus din kompetensbonus. En träff ger 10 (2d6+3) stickande skada och målet måste lyckas med ett styrkebesparingskast eller slås omkull på rygg.",
	"The saving throw DC for both the Eagle, Elk, Tiger, and Wolf's additional effect is equal to 8 + your proficiency bonus + your Strength modifier.": "Sparkastets DC för både örnens, älgens, tigerns och vargens tilläggseffekt är lika med 8 + din kompetensbonus + din styrka-modifierare.",
	"You have the ability to instantly summon two of your ancestral totem spirits to aid you in battle in a brief period of time.": "Du har förmågan att omedelbart kalla på två av dina förfäders totemandar för att hjälpa dig i strid under en kort tidsperiod.",
	"When you use your Summon Totem Spirit ability, you summon two totem spirits of the same type. They both appear adjacent to you and you can choose to have them attack one creature or different ones.": "När du använder din förmåga Summon Totem Spirit kan du kalla på två totemandar av samma typ. De visas båda i anslutning till dig och du kan välja om de ska attackera en varelse eller olika varelser.",
	"You are naturally gifted and way ahead of your peers when it comes to magic.": "Du är naturligt begåvad och ligger långt före dina jämnåriga när det gäller magi.",
	"You learn one spell of your choice from any class. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.": "Du lär dig en trollformel som du väljer från vilken klass som helst. En trollformel du väljer måste vara på en nivå som du kan kasta, enligt Bard-tabellen, eller en cantrip.",
	"The chosen spell counts as a bard spell for you but does not count against the number of your bard spells known.": "Den valda besvärjelsen räknas som en bardbesvärjelse för dig men räknas inte mot antalet kända bardbesvärjelser.",
	"You have the ability to provide bardic inspiration more often than normal.": "Du har förmågan att ge bardisk inspiration oftare än normalt.",
	"Increase the number of times you can use Bardic Inspiration by 2.": "Ökar antalet gånger du kan använda Bardic Inspiration med 2.",
	"You gain expertise in one of your skill proficiencies.": "Du får expertis i en av dina färdighetskompetenser.",
	"Select one of your skill proficiencies that you do not have Expertise in. Your proficiency bonus is doubled for any ability check you make with that skill.": "Välj en av dina färdighetskompetenser som du inte har expertis i. Din kompetensbonus fördubblas för varje förmågekontroll som du gör med den färdigheten.",
	"Your Bardic Inspiration is more stirring than normal.": "Din Bardic Inspiration är mer medryckande än normalt.",
	"Recipients of your Bardic Inspiration roll two inspiration dice instead of just one and can choose the higher result.": "Mottagare av din Bardic Inspiration kastar två inspirationstärningar istället för en och kan välja det högre resultatet.",
	"Your Cutting Words is more insulting and distracting than normal.": "Dina Cutting Words är mer förolämpande och distraherande än normalt.",
	"If a creature targeted by your Cutting Words misses its attack roll, fails it ability check, or deals 0 damage as a result, you also impose disadvantage to its first attack roll not made against you until the end of the creature's next turn.": "Om en varelse som är måltavla för dina Cutting Words missar sin anfallsrulle, misslyckas med sin förmågekontroll eller får 0 skada som följd av detta, får den också nackdel på sin första anfallsrulle som inte görs mot dig fram till slutet av varelsens nästa vändning.",
	"Your Song of Rest is more invigorating than normal.": "Din Song of Rest är mer stärkande än normalt.",
	"When determining the hit points regained through your Song of Rest, add your Charisma modifier to the result.": "När du bestämmer hur många träffpoäng du återfår genom din Song of Rest, lägg till din Charisma-modifierare till resultatet.",
	"You can inspire your allies even if it is not your turn.": "Du kan inspirera dina allierade även om det inte är din tur.",
	"You can use your reaction to perform Bardic Inspiration. This expends two uses of your Bardic Inspiration. You cannot perform this feature if you already have less than two uses of Bardic Inspiration left.": "Du kan använda din reaktion för att utföra Bardic Inspiration. Detta förbrukar två användningar av din Bardic Inspiration. Du kan inte utföra den här funktionen om du redan har mindre än två användningar av Bardic Inspiration kvar.",
	"Your display of combat prowess inspires your allies.": "Din uppvisning i stridskunskap inspirerar dina allierade.",
	"On your turn, after hitting and dealing damage to a creature with a weapon attack, you can take a bonus action and expend up to three uses of your Bardic Inspiration. Choose a number of allies within 60 feet that you can see and can hear you equal to the Bardic Inspiration uses expended. Until the end of their next turn, the allies you choose have advantage on their first attack roll or saving throw, whichever comes first.": "På din tur, efter att ha träffat och skadat en varelse med en vapenattack, kan du göra en bonusåtgärd och använda upp till tre användningar av din Bardic Inspiration. Välj ett antal allierade inom 60 fot som du kan se och höra dig som är lika stort som antalet användningar av Bardic Inspiration som du använt. Fram till slutet av deras nästa tur har de allierade du väljer fördel på deras första attackkast eller räddningskast, beroende på vilket som kommer först.",
	"Your display of combat prowess stirs your allies to action.": "Din uppvisning i stridskunskap får dina allierade att agera.",
	"On your turn, after hitting and dealing damage to a creature with a weapon attack, you can take a bonus action and expend up to six uses of your Bardic Inspiration. Choose a number of allies within 60 feet that you can see and can hear you equal to half the total of Bardic Inspiration uses expended. Those allies can immediately use a reaction to move up to their speed and make a single melee or ranged attack.": "På din tur, efter att ha träffat och skadat en varelse med en vapenattack, kan du göra en bonusåtgärd och använda upp till sex användningar av din Bardic Inspiration. Välj ett antal allierade inom 60 fot som du kan se och höra dig lika med hälften av det totala antalet användningar av Bardic Inspiration som du använt. Dessa allierade kan omedelbart använda en reaktion för att röra sig upp till sin hastighet och göra en enda närstrids- eller distansattack.",
	"You gain the ability to temporarily infuse your weapon strike with blistering divine energy.": "Du får förmågan att tillfälligt fylla ditt vapen med brinnande gudomlig energi.",
	"When you hit a creature with a weapon attack, you can expend one cleric spell slot to deal radiant damage, in addition to the weapon's damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, up to to a maximum of 5d8. The damage increases by 1d8 if the creature is an undead or a fiend.": "När du träffar en varelse med en vapenattack kan du använda en spellplats för prästerskap för att ge strålande skada, utöver vapnets skada. Den extra skadan är 2d8 för en trollformelplats på 1:a nivån, plus 1d8 för varje trollformelnivå högre än 1:a, upp till maximalt 5d8. Skadan ökar med 1d8 om varelsen är en odöd eller en djävul.",
	"Furthermore, the creature must make a Constitution saving throw. The saving throw DC is equal equal to 8 + your proficiency bonus + your Wisdom modifier. A failed save means the creature is blinded until the end of your next turn.": "Dessutom måste varelsen göra ett räddningskast för konstitutionen. DC för räddningskastet är lika med 8 + din kompetensbonus + din visdomsmodifierare. Ett misslyckat räddningsförsök innebär att varelsen är förblindad till slutet av din nästa tur.",
	"Your Channel Divinity abilities are more effective than normal.": "Dina förmågor för Channel Divinity är mer effektiva än normalt.",
	"Increase the DC of your Channel Divinity abilities by 1.": "Öka DC för dina förmågor för Channel Divinity med 1.",
	"You make a quick prayer to your deity, asking it to grant you a favorable result in your next action.": "Du ber en snabb bön till din gudom och ber den att ge dig ett gynnsamt resultat i din nästa handling.",
	"Gain Advantage. When you make an attack, saving throw, or ability check roll, you can choose to give yourself advantage on that roll. You must decide to use this feature before rolling.": "Fördelar. När du gör en attack, ett räddningskast eller en förmågekontroll kan du välja att ge dig själv en fördel på det kastet. Du måste bestämma dig för att använda denna egenskap innan du kastar.",
	"Impose Disadvantage. When you force a creature to make a saving throw from a spell you cast, you can choose to give that creature disadvantage on that roll. You must decide to use this feature before it makes its saving throw roll.": "Påföra nackdelar. När du tvingar en varelse att göra ett räddningskast från en besvärjelse du kastat kan du välja att ge den varelsen nackdel på det kastet. Du måste bestämma dig för att använda denna egenskap innan den gör sitt räddningskast.",
	"Once you have used this feature, you cannot use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"You can regain some of your magical energy by praying and communing with nature.": "Du kan återfå en del av din magiska energi genom att be och umgås med naturen.",
	"During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your cleric level (rounded up), and none of the slots can be 6th level or higher.": "Under en kort vila kan du välja vilka spelledningsutrymmen du har använt för att återhämta dig. Besvärjelseplatserna kan ha en kombinerad nivå som är lika med eller mindre än halva din klerikernivå (avrundat uppåt), och ingen av platserna kan vara på 6:e nivån eller högre.",
	"Your deity has bestowed upon you the knowledge of how to strike subtly and exploit a foe's distraction.": "Din gudom har gett dig kunskapen om hur du kan slå till på ett subtilt sätt och utnyttja fiendens distraktion.",
	"Once every turn, you can deal an extra @{damage 1d6} damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon. You don't need advantage on the attack roll if another enemy of the creature is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll. The amount of the extra damage increases as you gain levels in this class.": "En gång per tur kan du ge en varelse som du träffar med en attack extra @{damage 1d6} skada om du har fördel på attackkastet. Attacken måste använda ett finess- eller ett distansvapen. Du behöver inte ha fördel på attackkastet om en annan fiende till varelsen befinner sig inom 5 fot från den, den fienden är inte oförmögen och du har inte nackdel på attackkastet. Storleken på den extra skadan ökar när du får nivåer i den här klassen.",
	"The following level ranges show the increase in damage: 9th to 12th: +1d6, 13th to 16th: +2d6, 17th or higher: +3d6.": "Följande nivåintervall visar hur skadan ökar: 9 till 12: +1d6, 13:e till 16:e: +2d6, 17:e eller högre: +3d6.",
	"This ability stacks with the Rogue's Sneak Attack ability.": "Den här förmågan staplas med Rogue's Sneak Attack-förmåga.",
	"Your deity has bestowed upon you the gift to shapeshift into an elemental.": "Din gudom har gett dig gåvan att förvandlas till en elemental.",
	"You can use your action to transform into an air elemental, earth elemental, fire elemental, or water elemental. It is otherwise identical to the Druid ability Wildshape.": "Du kan använda din handling för att förvandlas till ett luftelementar, jordelementar, eldelementar eller vattenelementar. Den är i övrigt identisk med druidförmågan Wildshape.",
	"You can use your Channel Divinity abilities more often than normal.": "Du kan använda dina förmågor Channel Divinity oftare än normalt.",
	"When you have already expended all uses of your Channel Divinity feature, you can expend two spell slots of first level or one spell slot of second level or higher to activate Channel Divinity one additional time.": "När du redan har använt alla användningsområden för din egenskap Channel Divinity kan du använda två trollformelplatser på första nivån eller en trollformelplats på andra nivån eller högre för att aktivera Channel Divinity ytterligare en gång.",
	"You have access to another domain granted by your deity.": "Du har tillgång till en annan domän som din gudom har beviljat dig.",
	"Choose an additional domain related to your deity. You now gain access from the spells listed from that domain. However, you can only prepare a maximum of two domain spells per level and you must have at least one spell from each domain list per level prepared.": "Välj ytterligare en domän med anknytning till din gudom. Du får nu tillgång till de trollformler som anges i den domänen. Du kan dock bara förbereda högst två domänbesvärjelser per nivå och du måste ha minst en besvärjelse från varje domänlista per förberedd nivå.",
	"These do not count against the number of cleric spells you can prepare.": "Dessa räknas inte mot det antal trollformler som du kan förbereda.",
	"Your deity has bestowed upon you the gift of knowledge to cast the Lightning Bolt spell.": "Din gudom har gett dig kunskapen att kasta Lightning Bolt-besvärjelsen.",
	"You learn the Lightning Bolt spell. It counts as a cleric spell for you but does not count against the number of your cleric spells known.": "Du lär dig besvärjelsen Lightning Bolt. Den räknas som en klerikerspell för dig men räknas inte mot antalet kända klerikerspellar.",
	"You learn how to cast a spell of 6th level or below from another spellcaster class.": "Du lär dig att kasta en trollformel på 6:e nivån eller lägre från en annan trollkarlsklass.",
	"You learn one spell of your choice from any class. The spell you choose must be of 6th level or below, or a cantrip.": "Du lär dig en trollformel som du väljer från vilken klass som helst. Besvärjelsen du väljer måste vara på 6:e nivån eller lägre, eller vara en cantrip.",
	"The chosen spell counts as a cleric spell for you but does not count against the number of your cleric spells known.": "Den valda besvärjelsen räknas som en klerkbesvärjelse för dig, men räknas inte mot antalet kända klerkbesvärjelser.",
	"You learn how to cast a spell of 3rd level or below from another spellcaster class.": "Du lär dig att kasta en trollformel på 3:e nivån eller lägre från en annan trollkarlsklass.",
	"You learn one spell of your choice from any class. A spell you choose must be of 3rd level or below, or a cantrip.": "Du lär dig en trollformel som du väljer från vilken klass som helst. En trollformel du väljer måste vara på 3:e nivån eller lägre, eller en cantrip.",
	"You can use your Blinding Strike more often than normal.": "Du kan använda din Blinding Strike oftare än normalt.",
	"You can use Blinding Strike at will.": "Du kan använda Blinding Strike när du vill.",
	"Your Cloak of Shadows is more effective than normal.": "Din skuggmantel är effektivare än normalt.",
	"When you use Channel Divinity: Cloak of Shadows, you vanish for an extended period of time. As an action, you become invisible for 1 minute. You remain invisible even when you attack or cast a spell.": "När du använder Channel Divinity: Cloak of Shadows försvinner du under en längre tid. Som en handling blir du osynlig i 1 minut. Du förblir osynlig även när du attackerar eller kastar en besvärjelse.",
	"Your deity has bestowed upon you the gift of knowledge to cast the Chain Lightning spell.": "Din gudom har gett dig kunskapen att kasta trollformeln Chain Lightning.",
	"You learn the Chain Lightning spell. It counts as a cleric spell for you but does not count against the number of your cleric spells known.": "Du lär dig trollformeln Chain Lightning. Den räknas som en klerikerspell för dig men räknas inte mot antalet kända klerikerspellar.",
	"You can cast Cure Wounds effortlessly and more often than normal": "Du kan kasta Cure Wounds utan ansträngning och oftare än normalt.",
	"You can take a bonus action to cast Cure Wounds.": "Du kan ta en bonusåtgärd för att kasta Cure Wounds.",
	"Additionally, once per long rest, you can use your reaction to cast Cure Wounds.": "Dessutom kan du en gång per lång vila använda din reaktion för att kasta Cure Wounds.",
	"Your Turn Undead ability is more powerful than normal.": "Din förmåga \"Turn Undead\" är mer kraftfull än normalt.",
	"Undead creatures turned take 1d10 radiant damage for every four cleric levels you have (rounded up), up to a maximum of 5d10 damage.": "Odöda varelser som förvandlas tar 1d10 strålningsskador för varje fyra klosternivå du har (avrundat uppåt), upp till maximalt 5d10 skador.",
	"This damage does not end the turn effect.": "Denna skada avslutar inte vändningseffekten.",
	"Your War God's Blessing feature is more lethal than normal.": "Din War God's Blessing-funktion är mer dödlig än normalt.",
	"When you use War God's Blessing and the recipient makes a successful Attack roll, the hit is considered a critical hit.": "När du använder War God's Blessing och mottagaren gör en lyckad Attack roll, anses träffen vara en kritisk träff.",
	"You can cast Cure Wounds effortlessly.": "Du kan utan ansträngning framkalla Cure Wounds.",
	"Your martial prowess is better than normal.": "Din kampförmåga är bättre än normalt.",
	"You can attack twice, instead of once, whenever you take the Attack action on your turn.": "Du kan attackera två gånger, istället för en gång, när du gör Attack-åtgärden på din tur.",
	"You become a member of another circle and gain access to more spells granted by a Circle.": "Du blir medlem i en annan cirkel och får tillgång till fler trollformler som en cirkel ger dig.",
	"Choose an additional land. You now gain access from the spells listed from that land. However, you can only prepare a maximum of two circle spells per level and you must have at least one spell from each circle list per level prepared.": "Välj ytterligare ett land. Du får nu tillgång till de trollformler som finns listade från det landet. Du kan dock bara förbereda högst två cirkelbesvärjelser per nivå och du måste ha minst en besvärjelse från varje cirkellista per nivå förberedd.",
	"These do not count against the number of druid spells you can prepare.": "Dessa räknas inte mot antalet druidbesvärjelser du kan förbereda.",
	"You can use Wild Shape more often than normal.": "Du kan använda Wild Shape oftare än normalt.",
	"When you have already expended all uses of your Wild Shape feature, you can expend two spell slots of first level or one spell slot of second level or higher to activate Wild Shape one additional time.": "När du redan har använt alla dina Wild Shape-funktioner kan du använda två trollformelplatser på första nivån eller en trollformelplats på andra nivån eller högre för att aktivera Wild Shape ytterligare en gång.",
	"While transformed by Wild Shape, you can imbue your attacks with magical energy.": "När du är förvandlad av Wild Shape kan du ge dina attacker magisk energi.",
	"While transformed by Wild Shape, you can take a bonus action to expend a spell slot of 2nd or 3rd level to give yourself a +1 bonus to your attack and damage rolls. The bonus only applies while you are in Wild Shape form and lasts for 1 minute.": "När du är förvandlad av Wild Shape kan du som bonusåtgärd använda en trollformel på 2:a eller 3:e nivå för att ge dig själv en bonus på +1 på dina attack- och skaderullar. Bonusen gäller endast när du är i Wild Shape-form och varar i 1 minut.",
	"If you expend a spell slot of 4th or 5th level, the bonus increases to +2. If you expend a spell of 6th level or higher, the bonus increases to +3.": "Om du använder en trollformel på 4:e eller 5:e nivån ökar bonusen till +2. Om du använder en trollformel på 6:e nivån eller högre ökar bonusen till +3.",
	"The creatures you summon are tougher than normal.": "De varelser du kallar på är tuffare än normalt.",
	"Increase the maximum hit points of creatures summoned through your Conjure spells (Conjure Animals, Conjure Elementals, Conjure Woodland Beings, etc.) by a number equal to the creature's CR x your Wisdom modifier.": "Öka de maximala träffpunkterna hos varelser som du kallar på genom dina Conjure-besvärjelser (Conjure Animals, Conjure Elementals, Conjure Woodland Beings, etc.) med ett antal som är lika med varelsens CR x din visdomsmodifierare.",
	"You regain more of your magical energy than normal when you meditate and commune with nature.": "Du återfår mer av din magiska energi än normalt när du mediterar och umgås med naturen.",
	"You regain up to two-thirds of your druid's level (rounded up) in spell levels instead of just half.": "Du återfår upp till två tredjedelar av din druidnivå (avrundat uppåt) i trollformelnivåer istället för bara hälften.",
	"You can use Wild Shape even if it is not your turn.": "Du kan använda Wild Shape även om det inte är din tur.",
	"You can use your reaction and expend two uses of your Wild Shape to activate Wild Shape.": "Du kan använda din reaktion och använda två användningar av din Wild Shape för att aktivera Wild Shape.",
	"You can take the form of Plants.": "Du kan ta formen av växter.",
	"As Wild Shape, but you can assume the form of plants that you have seen before.": "Som Wild Shape, men du kan anta formen av växter som du har sett tidigare.",
	"You are highly attuned to nature.": "Du har en stark koppling till naturen.",
	"You have advantage on ability checks that involve the skills Nature, Medicine, and Survival, as well as ability checks made with the Herbalism Kit.": "Du har en fördel på förmågekontroller som involverar färdigheterna Natur, Medicin och Överlevnad, samt förmågekontroller som görs med Herbalism Kit.",
	"Your healing spells can provide a regenerative effect.": "Dina helande trollformler kan ge en regenererande effekt.",
	"Whenever you use a spell of 1st level or higher that restores hit points to a creature, you can choose to have the creature regain extra hit points equal to the spell's level at the end of each of your turns for a number of rounds equal to your Wisdom modifier.": "När du använder en besvärjelse på 1:a nivån eller högre som återställer träffpunkter till en varelse kan du välja att låta varelsen återfå extra träffpunkter motsvarande besvärjelsens nivå i slutet av var och en av dina turer under ett antal rundor som är lika med din visdomsmodifierare.",
	"If the spell can affect more than one creature, only one creature (of your choosing) will benefit from the effect.": "Om besvärjelsen kan påverka mer än en varelse, kommer endast en varelse (som du väljer) att gynnas av effekten.",
	"You aim at a particular part of a creature's body when you attack with a weapon.": "Du siktar på en viss del av en varelses kropp när du attackerar med ett vapen.",
	"You can choose to impose disadvantage on your next weapon attack. If you hit, it is considered a critical hit.": "Du kan välja att införa nackdelar vid nästa vapenattack. Om du träffar anses det vara en kritisk träff.",
	"Once you use this feature successfully, you cannot use it again until you finish a short or long rest.": "När du har använt den här funktionen framgångsrikt kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"Weapon Bond": "Vapenbindning",
	"Creatures you have struck with your spells become more vulnerable to your bonded weapon attacks.": "Varelser som du har slagit med dina trollformler blir mer sårbara för dina attacker med bundna vapen.",
	"When using a bonded weapon and you hit a creature that has already taken damage or failed a saving throw from a spell you cast in the previous turn, you deal an extra damage equal to your Intelligence modifier.": "När du använder ett bundet vapen och du träffar en varelse som redan har tagit skada eller misslyckats med ett räddningskast från en besvärjelse som du kastade i föregående vändning, ger du en extra skada som är lika stor som din intelligensmodifierare.",
	"When you have already expended all uses of your Action Surge feature, you can use Action Surge one additional time.": "När du redan har använt alla dina Action Surge-funktioner kan du använda Action Surge ytterligare en gång.",
	"When combat ends, you suffer one level of exhaustion.": "När striden avslutas drabbas du av en nivå av utmattning.",
	"You have knowledge of more combat maneuvers than normal.": "Du har kunskap om fler stridsmanövrer än normalt.",
	"You gain one new combat superiority maneuver of your choosing.": "Du får en ny överlägsenhetsmanöver som du själv väljer.",
	"You have knowledge of more fighting styles than normal.": "Du har kunskap om fler kampstilar än normalt.",
	"You can choose a new option from the Fighting Style class feature list.": "Du kan välja ett nytt alternativ från listan med funktioner för klassen Fighting Style.",
	"You are extraordinarily skilled with your combat maneuvers than normal.": "Du är extra skicklig i dina stridsmanövrer än normalt.",
	"You gain one additional combat superiority die.": "Du får ytterligare en tärning för överlägsenhet i strid.",
	"Your critical blows are so particularly devastating they can cause temporary debilitating effects.": "Dina kritiska slag är så särskilt förödande att de kan orsaka tillfällig försvagning.",
	"When you score a critical hit and dealt damage to a creature, you can choose to apply a negative condition to it. The creature is allowed a saving throw to negate the effect. The DC is equal to 8 + your Proficiency bonus + your Strength or Dexterity modifier (your choice). The condition imposed on the creature is based on the type of damage dealt:": "När du får en kritisk träff och skadar en varelse kan du välja att tillämpa ett negativt villkor på den. Varelsen har rätt till ett räddningskast för att förneka effekten. DC är lika med 8 + din kompetensbonus + din styrka eller Dexterity-modifierare (ditt val). Det villkor som åläggs varelsen är baserat på typen av skada som har orsakats:",
	"Bludgeoning. The creature is stunned until the end of your next turn.": "Blödning. Varelsen är bedövad till slutet av din nästa tur.",
	"Piercing. The creature is blinded until the end of your next turn.": "Piercing. Varelsen är förblindad till slutet av din nästa tur.",
	"Slashing. The creature's speed is reduced to 0 and can't take reactions until the end of your next turn. It is also bleeding and will take extra weapon damage at the start of your next turn.": "Skärande. Varelsens hastighet minskas till 0 och kan inte ta reaktioner förrän i slutet av din nästa tur. Den blöder också och tar extra vapenskador i början av din nästa vändning.",
	"You have more stamnina than normal.": "Du har mer uthållighet än normalt.",
	"You regain an extra 1d10 + your fighter's level in hit points when you use Second Wind.": "Du får ytterligare 1d10 + din fighternivå i träffpoäng när du använder Second Wind.",
	"Your critical blows deal more damage than normal.": "Dina kritiska slag ger mer skada än normalt.",
	"When determining the extra damage you make from a critical hit, you also deal an extra damage equal to your proficiency bonus + your Strength or Dexterity modifier (your choice).": "När du bestämmer den extra skadan du gör från en kritisk träff, ger du också en extra skada som är lika stor som din kompetensbonus + din styrka- eller dexteritetsmodifierare (ditt val).",
	"Weapon Focus": "Fokus på vapen",
	"You specialize and hone your skills in the use of one type of weapon.": "Du specialiserar dig och finslipar dina färdigheter i att använda en typ av vapen.",
	"Choose a weapon you have the talent Weapon Focus on. Your weapon damage rolls with the chosen weapon deal an extra {@damage 1d4} damage.": "Välj ett vapen som du har talangen Weapon Focus på. Dina vapen-skadegörelser med det valda vapnet ger extra {@damage 1d4} skada.",
	"You can retake this talent. Each time you do so, it must be a different weapon that you have the talent Weapon Focus on.": "Du kan ta igen denna talang. Varje gång du gör det måste det vara ett annat vapen som du har talangen Weapon Focus på.",
	"You gain the ability to teleport.": "Du får förmågan att teleportera dig.",
	"You can spend 2 ki points and cast Dimension Door.": "Du kan spendera 2 ki-punkter och kasta Dimension Door.",
	"You can dodge and redirect a creature's attack.": "Du kan undvika och omdirigera en varelses attack.",
	"When a creature hits you with a melee weapon attack but before the outcome is determined, you can use your reaction and spend a number of Ki points (minimum of 1) and add it to your AC. If the creature's attack would now count as a miss, you can choose to redirect that attack to another creature that is within its range. Use the original attack roll to determine if the attack hits.": "När en varelse träffar dig med ett närstridsvapenangrepp men innan resultatet avgörs kan du använda din reaktion och spendera ett antal Ki-punkter (minst 1) och lägga till det till din AC. Om varelsens attack nu skulle räknas som en miss, kan du välja att omdirigera den attacken till en annan varelse som befinner sig inom dess räckvidd. Använd den ursprungliga attackkastet för att avgöra om attacken träffar.",
	"You can make an unarmed attack after casting an elemental discipline in the same turn.": "Du kan göra en obeväpnad attack efter att ha kastat en elementär disciplin i samma vändning.",
	"After you use an action to cast an elemental discipline, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "När du använder en handling för att kasta en elementär disciplin kan du spendera 1 ki-punkt för att göra två obeväpnade slag som en bonushandling.",
	"You have knowledge of more elemental disciplines than normal.": "Du har kunskap om fler elementära discipliner än normalt.",
	"You learn one new elemental discipline. You can retake this talent one additional time only": "Du lär dig en ny elementär disciplin. Du kan återfå den här talangen ytterligare en gång.",
	"You have more Ki points than normal.": "Du har fler Ki-punkter än normalt.",
	"Increase your total Ki points by 2. You can retake this talent one additional time only.": "Öka din totala Ki-poäng med 2. Du kan ta den här talangen en gång till, men bara en gång till.",
	"You can temporarily make your Ki-Empowered Strikes more powerful.": "Du kan tillfälligt göra dina Ki-Empowered Strikes mer kraftfulla.",
	"You can spend 3 Ki points to bestow a +2 bonus to the attack and damage rolls of your unarmed attacks. The bonus lasts until the end of your turn.": "Du kan spendera 3 Ki-punkter för att ge en +2-bonus på dina obeväpnade attack- och skaderullar. Bonusen varar till slutet av din tur.",
	"You can temporarily make your Ki-Empowered Strikes more effective.": "Du kan tillfälligt göra dina Ki-Empowered Strikes mer effektiva.",
	"You can spend 1 Ki point to bestow a +1 bonus to the attack and damage rolls of your unarmed attacks. The bonus lasts until the end of your turn.": "Du kan spendera 1 Ki-punkt för att ge en +1 bonus på dina obeväpnade attack- och skaderullar. Bonusen varar tills slutet av din tur.",
	"You can use Shadow Step even if it is not your turn.": "Du kan använda Shadow Step även om det inte är din tur.",
	"You can use your reaction to perform Shadow Step.": "Du kan använda din reaktion för att utföra Shadow Step.",
	"Your Ki-based abilties are harder to resist.": "Dina Ki-baserade förmågor är svårare att motstå.",
	"Increase the DC of your Ki-based abilities by 1.": "Ökar DC för dina Ki-baserade förmågor med 1.",
	"You make deadly strikes after using Shadow Step.": "Du gör dödliga slag efter att ha använt Shadow Step.",
	"On your turn, after using Shadow Step, the first melee attack you make has advantage. If you hit, you deal extra damage equal to your Wisdom modifier. Additionally, any hit you score against a creature that is surprised is a critical hit.": "På din tur, efter att ha använt Shadow Step, har den första närkampsattacken du gör fördel. Om du träffar, ger du extra skada som är lika stor som din visdomsmodifierare. Dessutom är varje träff du får mot en varelse som är överraskad en kritisk träff.",
	"Your Divine Smite strikes are further empowered by your deity's grace.": "Dina Divine Smite-attacker förstärks ytterligare av din gudomliga nåd.",
	"Your Divine Smite deals an extra radiant damage equal to your Charisma modifier.": "Din Divine Smite ger en extra strålningsskada som är lika stor som din Charisma-modifierare.",
	"Potent Divine Smite": "Potent Divine Smite",
	"Your Divine Smite strikes harder than normal.": "Din Divine Smite slår hårdare än normalt.",
	"When rolling for Divine Smite and Improved Divine Smite damage, all die rolls of 1s and 2s are treated as 3s.": "När du kastar för Divine Smite och Improved Divine Smite-skador behandlas alla tärningskast med 1:or och 2:or som 3:or.",
	"You gain access to one spell from the Cleric spell list.": "Du får tillgång till en besvärjelse från listan över besvärjelser för kleriker.",
	"You learn one spell of your choice from the Cleric's spell list. The spell you choose must be of a level you can cast, as shown on the Paladin table. The chosen spell counts as a Paladin spell for you but does not count against the number of Paladin spells you know.": "Du lär dig en valfri trollformel från klerikerns trollformellista. Besvärjelsen du väljer måste vara på en nivå som du kan kasta, enligt tabellen Paladin. Den valda besvärjelsen räknas som en paladinbesvärjelse för dig men räknas inte mot antalet paladinbesvärjelser du kan.",
	"You can retake this talent one additional time only.": "Du kan göra om denna talang endast en gång till.",
	"You can use your Sacred Oath Channel Divinity abilities more often than normal.": "Du kan använda dina förmågor Sacred Oath Channel Divinity oftare än normalt.",
	"When you have already expended all uses of your Sacred Oath Channel Divinity feature, you can expend one spell slot of first level or higher instead to activate your Sacred Oath Channel Divinity one additional time.": "När du redan har förbrukat alla användningar av din egenskap Sacred Oath Channel Divinity kan du istället använda en spell slot på första nivån eller högre för att aktivera din Sacred Oath Channel Divinity ytterligare en gång.",
	"You can affect more creatures with your Abjure Enemy than normal.": "Du kan påverka fler varelser med din Abjure Enemy än normalt.",
	"You can choose up to a number of enemies equal to your Charisma modifier. Each enemy should be within 60 feet of you that you can see.": "Du kan välja upp till ett antal fiender som är lika med din Charisma-modifierare. Varje fiende ska befinna sig inom 60 fot från dig som du kan se.",
	"The range of your auras are farther than normal.": "Dina auror har en större räckvidd än normalt.",
	"Increase the range of all your Paladin auras (Aura of Protection, Aura of Courage, Aura of Devotion, etc.) by 10 feet. It stacks with the increase gained normally at 18th level.": "Öka räckvidden för alla dina Paladin-uras (Aura of Protection, Aura of Courage, Aura of Devotion, etc.) med 3 meter. Det staplas med den ökning som man får normalt på 18:e nivån.",
	"The healing from your Lay on Hands is more effective than normal.": "Helandet från din handpåläggning är mer effektivt än normalt.",
	"Your Lay on Hands ability can restore a total amount of hit points equal to your Paladin level x 8.": "Din förmåga Lay on Hands kan återställa ett totalt antal träffpunkter som är lika med din Paladin-nivå x 8.",
	"Your Nature's Wrath ability can damage creatures.": "Din förmåga Nature's Wrath kan skada varelser.",
	"At the beginning of each of your turns, any creature restrained by Nature's Wrath takes damage equal to your Charisma modifier.": "I början av var och en av dina turer tar alla varelser som är fasthållna av Nature's Wrath skada som är lika stor som din Charisma-modifierare.",
	"Your weapon deals more damage than normal when Sacred Weapon is activated.": "Ditt vapen orsakar mer skada än normalt när Sacred Weapon är aktiverat.",
	"You add your Charisma modifier to your weapon damage rolls while Sacred Weapon is activated.": "Du lägger till din Charisma-modifierare till dina skaderullar med vapen medan Sacred Weapon är aktiverat.",
	"Your Turn the Faithless ability is more powerful than normal.": "Din förmåga Turn the Faithless är mer kraftfull än normalt.",
	"Fey or fiend creatures turned take 1d6 radiant damage for every four paladin levels you have (rounded up), up to a maximum of 5d6 damage. This damage does not end the turn effect.": "Fey- eller djävulsvarelser som vänds om tar 1d6 strålningsskada för varje fyra paladinnivåer du har (avrundat uppåt), upp till maximalt 5d6 skada. Den här skadan avslutar inte vändningseffekten.",
	"Fiend or undead creatures turned take 1d6 radiant damage for every four paladin levels you have (rounded up), up to a maximum of 5d6 damage. This damage does not end the turn effect.": "Djävulska eller odöda varelser som förvandlas tar 1d6 strålningsskada för varje fyra paladinnivåer du har (avrundat uppåt), upp till maximalt 5d6 skada. Den här skadan avslutar inte vändningseffekten.",
	"You deal more damage than normal to creatures you have targeted with Vow of Enmity.": "Du orsakar mer skada än normalt på varelser som du har riktat in dig på med Vow of Enmity.",
	"Add your Charisma modifier to your damage rolls made against a creature targeted by your Vow of Enmity.": "Lägg till din Charisma-modifierare till dina skaderullar mot en varelse som är måltavla för din Vow of Enmity.",
	"When rolling for Divine Smite and Improved Divine Smite damage, all die rolls of 1s are treated as 2s.": "När du kastar för Divine Smite och Improved Divine Smite-skador behandlas alla tärningskast med 1s som 2s.",
	"You exploit a creature's momentary vulnerability when both you and your beast companion hit it at the same time.": "Du utnyttjar en varelses tillfälliga sårbarhet när både du och din djurkamrat träffar den samtidigt.",
	"On your turn, if both you and your beast companion attacked and hit the same creature in the same turn, you can take a bonus action to have both you and your beast companion make one weapon attack each at the same creature.": "Om både du och din djurkamrat attackerade och träffade samma varelse i samma omgång kan du göra en bonusåtgärd för att både du och din djurkamrat ska kunna göra en vapenattack vardera mot samma varelse.",
	"You can command your beast companion to cut off a moving creature.": "Du kan beordra din djurkamrat att skära av en varelse i rörelse.",
	"You can use your reaction to command your beast companion to move up to its speed to a square adjacent to an enemy. If your beast companion ends its movement adjacent to that enemy, it can make one melee attack. If the attack hits, the speed of the enemy becomes 0 until the end of its turn.": "Du kan använda din reaktion för att beordra din djurkamrat att flytta upp till sin hastighet till en ruta som gränsar till en fiende. Om din djurkamrat avslutar sin rörelse intill den fienden kan den göra en närkampsattack. Om attacken träffar blir fiendens hastighet 0 fram till slutet av dess tur.",
	"You gain access to one spell from the Druid spell list.": "Du får tillgång till en besvärjelse från Druid spellistan.",
	"You learn one spell of your choice from the Druid's spell list. The spell you choose must be of a level you can cast, as shown on the Ranger table. The chosen spell counts as a Ranger spell for you but don't count against the number of Ranger spells you know.": "Du lär dig en valfri trollformel från Druidens trollformellista. Besvärjelsen du väljer måste vara på en nivå som du kan kasta, enligt Rangertabellen. Den valda besvärjelsen räknas som en Rangerbesvärjelse för dig men räknas inte mot antalet Rangerbesvärjelser du kan.",
	"You have extra knowledge of Defensive Tactics than normal.": "Du har mer kunskap om defensiv taktik än normalt.",
	"You gain one other feature from the Defensive Tactics list.": "Du får en annan egenskap från listan Defensiv taktik.",
	"You have more favored enemies than normal.": "Du har fler favoriserade fiender än normalt.",
	"You gain one additional favored enemy.": "Du får ytterligare en favoritfiende.",
	"You have more favored terrain than normal.": "Du har mer gynnad terräng än normalt.",
	"You gain one additional favored terrain.": "Du får ytterligare en gynnad terräng.",
	"You have knowledge of more Hunter's Prey combat manuevers than normal.": "Du har kunskap om fler stridsåtgärder i Hunter's Prey än normalt.",
	"You gain one other feature from the Hunter's Prey list.": "Du får en annan egenskap från listan över jägarens byte.",
	"Improved Favored Enemy": "Förbättrad favoritfiende",
	"You know how to exploit your favored enemies' vulnerabilities in combat.": "Du vet hur du ska utnyttja dina favoriserade fienders sårbarheter i strid.",
	"Your weapon attacks against your favored enemies score a critical hit on a roll of 19 or 20.": "Dina vapenattacker mot dina favoriserade fiender får en kritisk träff om du kastar 19 eller 20.",
	"Improved Ranger's Companion": "Förbättrad skogsmästarens följeslagare",
	"You can gain a more dangerous beast companion than normal.": "Du kan få en farligare djurkamrat än normalt.",
	"As Ranger's Companion, but you can choose a beast of Large size or smaller as a companion. It must have a challenge rating of 2 or lower. If it has two or more attacks, it does not benefit from Bestial Fury.": "Som Ranger's Companion, men du kan välja ett djur av stor storlek eller mindre som följeslagare. Det måste ha en utmaningsgrad på 2 eller lägre. Om det har två eller fler attacker drar det inte nytta av Bestial Fury.",
	"While you have a Greater Ranger's Companion, the number of third and fourth level spell slots you have is reduced by 1 each.": "När du har en Greater Ranger's Companion minskas antalet spell slots på tredje och fjärde nivå med 1 vardera.",
	"You know how to fight your favored enemies more effectively in combat.": "Du vet hur du kan bekämpa dina favoriserade fiender mer effektivt i strid.",
	"Your weapon damage rolls deal an extra {@damage 1d4} damage against your favored enemies.": "Dina vapen-skadegörelser ger extra {@damage 1d4} skada mot dina favoriserade fiender.",
	"Once in a while you can unleash Volley or Whirlwind Attack quicker than normal.": "Då och då kan du släppa loss Volley eller Whirlwind Attack snabbare än normalt.",
	"On your turn, you can take a bonus action to perform a Volley or Whirlwind Attack.": "På din tur kan du ta en bonusåtgärd för att utföra en Volley- eller Whirlwind-attack.",
	"Once you use this feature, you cannot use it again until you finish a long rest. You can still use an action to perform Volley or Whirlwind Attack as normal.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge. Du kan fortfarande använda en åtgärd för att utföra Volley eller Whirlwind Attack som vanligt.",
	"You can gain a better beast companion than normal at the expense of some of your spellcasting ability.": "Du kan få en bättre djurkamrat än normalt på bekostnad av en del av din trollkonstnärsförmåga.",
	"As Ranger's Companion, but it can have a challenge rating of 1 or lower and it can only make one attack every turn.": "Som Ranger's Companion, men den kan ha ett utmaningsvärde på 1 eller lägre och den kan bara göra en attack varje tur.",
	"While you have an Improved Ranger's Companion, the number of first and second level spell slots you have is reduced by 1 each.": "När du har en Improved Ranger's Companion minskas antalet spell slots på första och andra nivån med 1 vardera.",
	"Your spells can provide you with a window of opportunity to strike.": "Dina trollformler kan ge dig en möjlighet att slå till.",
	"On your turn, if a creature takes damage from or fails its saving throw against a spell you cast, you can take a bonus action to make one weapon attack against that creature.": "Om en varelse tar skada av eller misslyckas med sitt räddningskast mot en besvärjelse som du har kastat kan du på din tur ta en bonusåtgärd för att göra en vapenattack mot den varelsen.",
	"Deft Sneak Attack": "Smygattack",
	"Your Sneak Attacks are more accurate compared to others.": "Dina smygattacker är mer träffsäkra än andra.",
	"When you roll for Sneak attack damage, every die roll of 1 or 2 is treated as a 3.": "När du kastar för att få skada av en smygattack behandlas alla tärningskast på 1 eller 2 som en 3:a.",
	"When you roll for Sneak attack damage, every die roll of 1 is treated as a 2.": "När du kastar för att få skada av en smygattack behandlas varje tärningskast på 1 som en 2:a.",
	"Select one of your skill proficiencies that you do not have Expertise in. Your proficiency bonus is doubled for any ability check you make with that skill": "Välj en av dina färdighetskompetenser som du inte har expertis i. Din kompetensbonus fördubblas för varje förmågekontroll du gör med den färdigheten.",
	"You can temporarily blind a creature when you use Sneak Attack with a piercing weapon.": "Du kan tillfälligt förblinda en varelse när du använder Sneak Attack med ett genomträngande vapen.",
	"You treat the spear as a finesse weapon.": "Du behandlar spjutet som ett finessvapen.",
	"Additionally, on your turn, you can choose to gouge a creature's eyes after a successful sneak attack with a piercing weapon. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it is blinded until the end of your next turn.": "Dessutom kan du på din tur välja att hugga ut ögonen på en varelse efter en lyckad smygattack med ett genomträngande vapen. Varelsen tillåts ett konstitutionellt räddningskast för att förneka effekten. DC är lika med 8 + din kompetensbonus + din Dexterity-modifierare. Om varelsen misslyckas med sitt räddningskast blir den förblindad till slutet av din nästa tur.",
	"You slash the tendons behind a creature's leg when you use Sneak Attack with a slashing weapon, crippling it temporarily.": "Du skär senorna bakom en varelses ben när du använder Sneak Attack med ett slashing weapon, vilket förlamar den tillfälligt.",
	"You treat light slashing weapons (handaxe, sickle) as finesse weapons.": "Du behandlar lätta huggvapen (handyxa, sickle) som finessvapen.",
	"Additionally, on your turn, after a successful sneak attack hit with a slashing weapon, you can forgo 1d6 sneak attack damage and attempt to temporarily cripple the creature struck. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it can't use reactions, its speed is halved, and it can' t make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature is allowed a new saving throw at the end of each of its turns.": "Dessutom kan du på din tur, efter en lyckad smygattack med ett slashing-vapen, avstå från 1d6 smygattackskador och försöka att tillfälligt lamslå den drabbade varelsen. Varelsen tillåts ett konstitutionellt räddningskast för att förneka effekten. DC är lika med 8 + din kompetensbonus + din Dexterity-modifierare. Om varelsen misslyckas med sitt räddningskast kan den inte använda reaktioner, dess hastighet halveras och den kan inte göra mer än en attack på sin tur. Dessutom kan varelsen använda antingen en handling eller en bonushandling på sin tur, men inte båda. Dessa effekter varar i 1 minut. Varelsen tillåts ett nytt räddningskast i slutet av var och en av sina turer.",
	"You learn how to make your sneak undercut a creature's resistance to your spells.": "Du lär dig hur du kan få din smygande förmåga att underminera en varelses motståndskraft mot dina trollformler.",
	"When you successfully hit a creature with a Sneak Attack, you impose disadvantage on the creature's next saving throw against a spell you cast before the end of your next turn.": "När du lyckas träffa en varelse med en Sneak Attack, får du nackdel på varelsens nästa räddningskast mot en besvärjelse som du kastar före slutet av din nästa tur.",
	"Once in a while you can avoid all damage from an attack that hits you.": "Då och då kan du undvika all skada från en attack som träffar dig.",
	"When an attacker you can see hits you with an attack, you can use your reaction to reduce the attack's damage to 0. Once you use this feature, you cannot use it again until you finish a short or long rest. You can still use Uncanny Dodge as normal.": "När en angripare som du kan se träffar dig med en attack kan du använda din reaktion för att reducera attackens skada till 0. När du har använt den här egenskapen kan du inte använda den igen förrän du har avslutat en kort eller lång vila. Du kan fortfarande använda Uncanny Dodge som vanligt.",
	"You can be lethal when you get to act first over your intended target.": "Du kan vara dödlig när du får agera först över ditt mål.",
	"On your turn, when you hit a creature that has not taken a turn in the combat yet, you can choose to make that hit a critical hit.": "När du vid din tur träffar en varelse som ännu inte har tagit en tur i striden kan du välja att göra den träffen till en kritisk träff.",
	"The use and application of poison is almost second nature to you.": "Användningen och tillämpningen av giftet är nästan en andra natur för dig.",
	"You can take a bonus action to apply poison to your weapon.": "Du kan ta en bonusåtgärd för att applicera gift på ditt vapen.",
	"Your Sneak Attack with a bludgeoning weapon can also stun a creature.": "Ditt smygattack med ett slagvapen kan också bedöva en varelse.",
	"You treat all simple bludgeoning weapons (blackjack or club, light hammer, mace, quarterstaff) as finesse weapons.": "Du behandlar alla enkla slagvapen (blackjack eller klubba, lätt hammare, klubba, kvartsstav) som finessvapen.",
	"Additionally, on your turn, after a successful sneak attack with a bludgeoning weapon against a creature, you can forgo 1d6 sneak attack damage and choose to sap it. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it is stunned until the end of your next turn.": "Dessutom kan du vid din tur, efter en lyckad smygattack med ett dödande vapen mot en varelse, avstå från 1d6 smygskador och välja att förta dem. Varelsen tillåts ett konstitutionellt räddningskast för att förneka effekten. DC är lika med 8 + din kompetensbonus + din Dexterity-modifierare. Om varelsen misslyckas med sitt räddningskast blir den bedövad till slutet av din nästa tur.",
	"You are highly skilled expert in the art of breaking into places that are difficult to reach. You can easily perform flips, tumbles, barrel rolls, twists, wall walks, and other feats of dexterity and acrobatics.": "Du är en mycket skicklig expert på konsten att bryta dig in på svåråtkomliga platser. Du kan lätt utföra volter, kullerbyttor, tunnrullar, vändningar, väggpromenader och andra konststycken av fingerfärdighet och akrobatik.",
	"You have advantage on Dexterity (Acrobatics) checks and Strength (Athletics) checks when jumping while using a 10-foot pole.": "Du har en fördel på Dexterity (Acrobatics)-kontroller och Strength (Athletics)-kontroller när du hoppar med en 3 meter lång stång.",
	"Additionally, you can use the 10-foot pole as a weapon (treat as quarterstaff, but it is a finesse weapon to you and has a reach of 10 feet).": "Dessutom kan du använda den tre meter långa stången som ett vapen (behandla den som en kvartsstav, men den är ett finessvapen för dig och har en räckvidd på tre meter).",
	"You are able to attack with your dragon wings.": "Du kan attackera med dina drakvingar.",
	"On your turn, if you have your Dragon Wings manifested and you are not flying, you can use an action to make two attacks with your wings. You attack with each wing as if they are melee spell attacks that have a range of 10 feet. Each wing attack deals magical damage equal to 1d8 + your proficiency bonus + your Charisma modifier.": "Om du har dina drakvingar manifesterade och inte flyger kan du använda en handling för att göra två attacker med dina vingar. Du attackerar med varje vinge som om de vore närkampsbesvärsattacker som har en räckvidd på 10 fot. Varje vingattack ger magisk skada lika med 1d8 + din kompetensbonus + din Charismamodifierare.",
	"You can block an incoming attack with your dragon wings.": "Du kan blockera en inkommande attack med dina drakvingar.",
	"When you have your Dragon Wings manifested and are not flying and you are hit by an attack but the outcome has not yet been determined, you can use your reaction to block the attack using your wings. You gain a bonus to your AC or Dexterity saving throw equal to your Charisma modifier until the start of your next turn.": "När du har dina drakvingar manifesterade och inte flyger och du träffas av en attack men resultatet har ännu inte bestämts, kan du använda din reaktion för att blockera attacken med hjälp av dina vingar. Du får en bonus på din AC eller Dexterity saving throw lika med din Charisma-modifierare fram till början av din nästa tur.",
	"You have knowledge of more Metamagic abilities compared to others.": "Du har kunskap om fler metamagiska förmågor jämfört med andra.",
	"You gain one additional Metamagic option of your choice.": "Du får ytterligare ett metamagiskt alternativ som du själv väljer.",
	"You have more Sorcery Points than normal.": "Du har fler Sorcery Points än normalt.",
	"Your total Sorcery points is increased by 2. You can retake this talent one additional time only": "Dina totala Sorcery-poäng ökas med 2. Du kan återta den här talangen ytterligare en gång.",
	"Your ability to twist fate is better than normal.": "Din förmåga att vrida ödet är bättre än normalt.",
	"You roll {@dice 1d8} instead of 1d4 when using the Bend Luck ability.": "Du kastar {@dice 1d8} istället för 1d4 när du använder förmågan Bend Luck.",
	"You have better control over the surges of your wild magic compared to others.": "Du har bättre kontroll över din vilda magi än andra.",
	"Whenever you roll on the Wild Magic Surge table, you can roll thrice and use any of the numbers.": "När du kastar på Wild Magic Surge-tabellen kan du kasta tre gånger och använda vilket som helst av siffrorna.",
	"You can draw supernatural endurance and will power from your draconic bloodline.": "Du kan hämta övernaturlig uthållighet och viljestyrka från din drakoniska blodslinje.",
	"You can use your reaction to gain resistance to all types of damage and advantage on all saving throws until the end of the turn.": "Du kan använda din reaktion för att få motstånd mot alla typer av skada och fördel på alla räddningskast fram till slutet av vändningen.",
	"Your spells related to your Draconic heritage is harder to resist.": "Dina besvärjelser relaterade till ditt drakoniska arv är svårare att motstå.",
	"Increase the DC of the spells associated with your Draconic Ancestry by 1.": "Öka DC för trollformler som är kopplade till din drakoniska härstamning med 1.",
	"You have mastered the art of Flexible Casting.": "Du har bemästrat konsten med flexibel gjutning.",
	"The cost of creating spell slots as shown in the Creating Spell Slots table (PHB p.101) will cost you 1 sorcery point less than normal. Additionally, you can create spell slots of up to 6th level. It will cost 7 sorcery points to convert a 6th level spell slot.": "Kostnaden för att skapa trollformelplatser enligt tabellen Creating Spell Slots (PHB s.101) kostar dig 1 trollformelpoäng mindre än normalt. Dessutom kan du skapa trollformelplatser på upp till 6:e nivån. Det kommer att kosta 7 trolldomspoäng att omvandla en spell slot på 6:e nivån.",
	"You have extraordinary control over the surges of your wild magic compared to others.": "Du har en extraordinär kontroll över din vilda magi jämfört med andra.",
	"After rolling and determining the number on the Wild Magic Surge table, you can choose a result that is 2 lower or 2 higher than the number. For example, if you rolled a 66 on the Wild Magic Surge table, you can choose any number from 64 to 68 as your result.": "När du har kastat och bestämt siffran på Wild Magic Surge-tabellen kan du välja ett resultat som är 2 lägre eller 2 högre än siffran. Om du till exempel kastar 66 på Wild Magic Surge-tabellen kan du välja ett tal mellan 64 och 68 som resultat.",
	"You focus on a fewer cantrips, spells, and invocations in order to increase the number of spells you can cast.": "Du fokuserar på färre cantrips, trollformler och invokationer för att öka antalet trollformler du kan kasta.",
	"Increase your spell slot by 1 but reduce your cantrips known by 1, your spells known by 3, and invocations known by 2.": "Öka din spell slot med 1 men minska dina kända cantrips med 1, dina kända trollformler med 3 och dina kända invocations med 2.",
	"Using your alien knowledge, you intrude upon the thoughts of a creature, momentarily distracting it and making it more vulnerable to your attack.": "Med hjälp av din utomjordiska kunskap kan du tränga dig in i en varelses tankar, vilket för tillfället distraherar den och gör den mer sårbar för din attack.",
	"As a bonus action, select a creature that you can see within 30 feet of you. It must succeed on a Wisdom saving throw against 8 + your proficiency bonus + your Charisma modifier. On a failed save, you have advantage on your attack rolls against the target and you impose disadvantage on the creature's saving throws until the end of your turn. This creature must know at least one language or the feature will have no effect.": "Som en bonusåtgärd kan du välja en varelse som du kan se inom 30 fot från dig. Den måste lyckas med ett Visdoms räddningskast mot 8 + din kompetensbonus + din Charismamodifierare. Vid ett misslyckat räddningsförsök har du fördel på dina attackkast mot målet och du ålägger varelsen nackdel på dess räddningsförsök fram till slutet av din tur. Den här varelsen måste kunna minst ett språk, annars har egenskapen ingen effekt.",
	"You can use Dark One's Own Luck more often than normal.": "Du kan använda Dark One's Own Luck oftare än normalt.",
	"You can use Dark One's Own Luck one additional time between rests.": "Du kan använda Dark One's Own Luck ytterligare en gång mellan rasterna.",
	"You can use Entropic Ward more often than normal.": "Du kan använda Entropic Ward oftare än normalt.",
	"You can use Entropic Ward one additional time between rests.": "Du kan använda Entropic Ward ytterligare en gång mellan rasterna.",
	"You can use Fey Presence more often than normal.": "Du kan använda Fey Presence oftare än normalt.",
	"You can use Fey Presence one additional time between rests.": "Du kan använda Fey Presence ytterligare en gång mellan rasterna.",
	"You have knowledge of more invocations compared to others.": "Du har kunskap om fler invokningar än andra.",
	"Your total known Invocations is increased by 1. You can retake this talent one additional time only.": "Dina totala kända Invocations ökas med 1. Du kan återta den här talangen endast en gång till.",
	"You gain more from your Dark One's Blessing than normal.": "Du får mer av din Dark One's Blessing än normalt.",
	"Aside from the temporary hit points you gain when you reduce a hostile creature to 0 hit points, your proficiency bonus is also temporarily increased by 1 until the end of your next turn. This effect does not stack.": "Förutom de tillfälliga träffpoäng du får när du reducerar en fientlig varelse till 0 träffpoäng, ökar din kompetensbonus tillfälligt med 1 fram till slutet av din nästa tur. Den här effekten kan inte staplas.",
	"You can avoid damage when you use Misty Escape.": "Du kan undvika skador när du använder Misty Escape.",
	"When you use Misty Escape, the damage you received is reduced by half.": "När du använder Misty Escape minskas skadan du fick med hälften.",
	"Dark magic makes your spells harder to counter and dispel.": "Mörk magi gör dina trollformler svårare att motverka och avlägsna.",
	"Your spells are treated as two levels higher when they become the target of counter spells and dispel magic.": "Dina trollformler behandlas som två nivåer högre när de blir måltavla för motformler och dispel magi.",
	"The spells from the school of your chosen Arcane Tradition is harder to resist than normal.": "Besvärjelser från skolan i din valda Arcane Tradition är svårare att motstå än normalt.",
	"Increase the DC of the spells from the school of your chosen Arcane Tradition by 1.": "Öka DC för trollformlerna från skolan i din valda arkanska tradition med 1.",
	"You are more practiced and naturally talented in the school of your Arcane Tradition. You can cast more spells from your school of tradition more often than normal.": "Du är mer tränad och naturligt begåvad i din arkanska tradition. Du kan kasta fler trollformler från din traditionsskola oftare än normalt.",
	"Choose a spell of 3rd level or below from your spellbook that is under your school of your Arcane Tradition. You always have this spell prepared, it does not count against the number of spells you have prepared, and you can cast it once at its standard level without expending a spell slot. When you do so, you can not do so again until you finish a short or long rest.": "Välj en trollformel på 3:e nivån eller lägre från din trollformelbok som är under din skola i din arkane tradition. Du har alltid denna trollformel förberedd, den räknas inte mot antalet trollformler du har förberett och du kan kasta den en gång på dess standardnivå utan att använda en trollformelplats. När du gör det kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"Improved Arcane Recovery": "Förbättrad arkan återhämtning",
	"You can regain higher magical energy than normal when studying your spellbook.": "Du kan återfå högre magisk energi än normalt när du studerar din trollformelbok.",
	"You can use Arcane Recovery to recover spell slots of up to 6th level.": "Du kan använda Arcane Recovery för att återfå spell slots på upp till 6:e nivån.",
	"You regain more of your magical energy than normal when studying your spellbook.": "Du återfår mer av din magiska energi än normalt när du studerar din trollformelbok.",
	"The spell slots you can recover is increased to two-thirds of your wizard's level.": "De spell slots du kan återfå ökar till två tredjedelar av din trollkarlsnivå.",
	"Your Arcane Ward is more potent than normal.": "Din Arcane Ward är mer kraftfull än normalt.",
	"The hit points of your Arcane Ward is increased to thrice your Wizard's level + twice your Intelligence modifier.": "Din Arcane Ward får tre gånger din trollkarls nivå + två gånger din intelligensmodifierare.",
	"You gain more benefits from your Grim Harvest than normal.": "Du får fler fördelar av din Grim Harvest än normalt.",
	"Aside from the temporary hit points you gain when you kill a creature with a spell of 1st level or higher, your proficiency bonus is also temporarily increased by 1 until the end of your next turn. This effect does not stack.": "Förutom de tillfälliga träffpoäng du får när du dödar en varelse med en besvärjelse på 1:a nivån eller högre, ökas också din kompetensbonus tillfälligt med 1 fram till slutet av din nästa tur. Den här effekten kan inte staplas.",
	"Your Instinctive Charm is more potent than normal.": "Din instinktiva charm är mer kraftfull än normalt.",
	"You can choose the attacker's target when there are multiple creatures closest.": "Du kan välja angriparens mål när det finns flera varelser närmast.",
	"You are better in reading the future compared to others.": "Du är bättre på att läsa framtiden än andra.",
	"Increase the number of d20s you roll by 1. When you gain Greater Portent at 14th level, you roll four d20s.": "Öka antalet d20s du kastar med 1. När du får Greater Portent på 14:e nivån kastar du fyra d20s.",
	"You can choose more creatures than normal when you use Scult Spell.": "Du kan välja fler varelser än normalt när du använder Scult Spell.",
	"Increase the number of creatures you can choose to 1 + your Intelligence modifier + the spell's level.": "Öka antalet varelser du kan välja till 1 + din intelligensmodifierare + trollformelns nivå.",
	"You can use Benign Transposition even if it is not your turn.": "Du kan använda Benign Transposition även om det inte är din tur.",
	"You can use your reaction to invoke Benign Transposition.": "Du kan använda din reaktion för att framkalla Benign Transposition.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"You are an expert in the school of illusion that you can sometimes cast certain low level illusion spells without effort.": "Du är en expert i illusionens skola och kan ibland kasta vissa illusionsspöken på låg nivå utan ansträngning.",
	"You can take a bonus action to cast a cantrip or a 2nd level spell or below from the school of Illusion.": "Du kan ta en bonusåtgärd för att kasta en trollformel eller en trollformel på 2:a nivån eller lägre från skolan Illusion.",
	"You are an expert in the school of transmutation that you can sometimes cast certain low level transmutation spells without effort.": "Du är en expert i transmutationsskolan och kan ibland kasta vissa transmutationsbesvärjelser på låg nivå utan ansträngning.",
	"You can take a bonus action to cast a cantrip or a 2nd level spell or below from the school of Transmutation.": "Du kan ta en bonusåtgärd för att kasta ett trollkonstverk eller en trollformel på 2:a nivån eller lägre från skolan Transmutation."
}