{
	"Long have tales been told of brave knights that wander the earth in search of riches and glory. Whether they wield an arsenal of arcane items or a modest shovel, these brave warriors wielded legendary weapons and relics against foe, undead, and dragon alike. From the shield guardian to the strangely shovel'd champion, these knights hope to make a name for themselves.": "Od dawna opowiadano o dzielnych rycerzach, którzy przemierzali ziemię w poszukiwaniu bogactwa i chwały. Niezależnie od tego, czy władają arsenałem magicznych przedmiotów, czy skromną łopatą, ci dzielni wojownicy władają legendarną bronią i reliktami przeciwko wrogom, nieumarłym i smokom. Od strażnika tarczy po dziwnie łopatowatego mistrza, ci rycerze mają nadzieję na zdobycie sławy.",
	"At the dawn of the new age, when the wilds were still untamed, the lands were roamed by knights. To this day, they are often found in the wilderness or deep in the heart of dungeons, looking for their next big adventure with seldom a worry for their own safety. A forest full of monsters and longforgotten temples is but another location for them to plunder, and add to their growing legend.": "U zarania nowej ery, kiedy dzicz była jeszcze nieokiełznana, ziemie te przemierzali rycerze. Do dziś można ich spotkać na pustkowiach lub w głębi lochów, szukających kolejnej wielkiej przygody, rzadko martwiących się o własne bezpieczeństwo. Las pełen potworów i dawno zapomnianych świątyń to tylko kolejne miejsce, które mogą splądrować i dodać do swojej rosnącej legendy.",
	"Knights are a breed of adventurer unmatched in their unwavering loyalty to their cause. Similar to a paladin's devotion to spreading the good of a deity, a knight is born for adventure and glory. Often found with an arsenal of gadgetry at their side, these dungeon delvers won't rest in their pursuit of unending discovery. Despite their appearance, they rarely wear armor that is truly heavy, knowing that balancing movement and sturdiness is important.": "Rycerze są rasą poszukiwaczy przygód niezrównaną pod względem niezachwianej lojalności wobec swojej sprawy. Podobnie jak paladyni poświęcają się szerzeniu dobra bóstwa, rycerze rodzą się dla przygody i chwały. Często można ich spotkać z arsenałem gadżetów u boku, ci poszukiwacze lochów nie spoczywają w pogoni za niekończącymi się odkryciami. Pomimo swojego wyglądu, rzadko noszą zbroje, które są naprawdę ciężkie, wiedząc, że wyważenie ruchu i wytrzymałości jest ważne.",
	"Knights of this class are not simply ordained by Royalty, but are driven by higher purpose. Recognized by their strength and deeds from town to town and spoken of in title more than in name. Their hopeful spirit keeps them sprinting into the heat of battle, whether to defend allies, or meet foes. While some are made for the battle of words, knights often shine in dextrous physical combat, and are rarely skilled with the arcane. With the sacred magic of Ichor, some are imbued with powers that awaken artifacts at their disposal or expand their own abilities.": "Rycerze tej klasy nie są po prostu wyświęcani przez królewską władzę, ale kierują się wyższym celem. Rozpoznawani dzięki swojej sile i czynom od miasta do miasta, a mówi się o nich bardziej z tytułu niż z imienia. Ich duch nadziei sprawia, że nie przestają pędzić w ogniu walki, czy to w obronie sojuszników, czy też na spotkanie wrogów. Choć niektórzy z nich są stworzeni do walki słownej, rycerze często błyszczą w zręcznościowej walce fizycznej i rzadko kiedy są uzdolnieni w dziedzinie magii. Dzięki świętej magii Ichoru, niektórzy z nich są obdarzeni mocami, które budzą artefakty, którymi dysponują lub rozszerzają ich własne zdolności.",
	"When deciding to play as a knight, think about what sort of legend your knight seeks. Are they questing to find a holy relic for a kingdom in peril? Perhaps saving their beloved from a wicked enchantment? Or could they be hoping to garner a collection of similarly powerful adventurers, and establish their own order of knights? It's important to establish a purpose for a knight as it can be central to the theme of the character.": "Decydując się na grę jako rycerz, zastanów się, jakiej legendy poszukuje twój rycerz. Czy szukają świętej relikwii dla zagrożonego królestwa? Może uratować swoją ukochaną przed złym zaklęciem? A może mają nadzieję zebrać kolekcję podobnie potężnych poszukiwaczy przygód i założyć własny zakon rycerski? Ważne jest, aby ustalić cel dla rycerza, ponieważ może on być centralny dla tematu postaci.",
	"Knights are often full of conviction but vary in all other traits: Many have a strong sense of honor and justice; others are errant, greedy, or troubled. Knighthood is a calling not suited to the weak of heart and great tragedy has befallen those who have refused the call, or abandoned it when things became bleak. Though not holy in their magical origin, knights may be a beacon of hope for the weak. A symbol of purpose for the lost. And a shovel for those in need of a shovel. I'm not one to judge.": "Rycerze są często pełni przekonań, ale różnią się wszystkimi innymi cechami: Wielu ma silne poczucie honoru i sprawiedliwości; inni są błądzący, chciwi lub mają kłopoty. Rycerstwo nie jest powołaniem dla osób o słabym sercu i wielka tragedia spotkała tych, którzy odrzucili to powołanie lub porzucili je, gdy sprawy przybrały zły obrót. Choć nie są święci w swoim magicznym pochodzeniu, rycerze mogą być latarnią nadziei dla słabych. Symbolem celu dla zagubionych. I łopatą dla tych, którzy jej potrzebują. Nie jestem jednym z osądzających.",
	"When designing a knight, try to take an object, concept or theme and associated it with the word \"Knight\". For example, an undead character who once served a powerful count and is now cursed to stalk the shadows until the day they're laid to rest might be known as Endless Knight. Were they given their title by a king? Maybe they're known simply as the Royal Knight? Perhaps it's Goblin Knight? Roaming the lands in search of that most foul creature that burdens the good folk of the land. The Flower Knight may be known for a dandelion attached to their breastplate at all times. Finally, should they complete their quest, will they return to the world they once knew, or seek out new adventures in the wider world?": "Projektując rycerza, spróbuj wziąć jakiś przedmiot, koncepcję lub temat i skojarzyć go ze słowem \"rycerz\". Na przykład, nieumarła postać, która kiedyś służyła potężnemu hrabiemu, a teraz jest przeklęta, by stąpać po cieniu aż do dnia, w którym zostanie złożona do grobu, może być znana jako Endless Knight. Czy tytuł ten nadał im król? Może są znani po prostu jako Royal Knight? A może to Gobliński Rycerz? Przemierza ziemie w poszukiwaniu tego najokropniejszego stworzenia, które obciąża dobry lud ziemi. Kwiatowy Rycerz może być znany z mniszka lekarskiego przytwierdzonego do napierśnika przez cały czas. Wreszcie, jeśli zakończą swoją misję, wrócą do świata, który kiedyś znali, czy też poszukają nowych przygód w szerszym świecie?",
	"You can establish a Knight quickly by following these suggestions. First, put your highest ability score into Dexterity, as most knights have learned quickly that a heavy knight is only as safe as they are quick. Your next highest ability should be Wisdom in order to empower relics and secondary abilities. Then, choose the Code of Shovelry. Finally, take the Retired Adventurer background.": "Możesz szybko ustanowić Rycerza, stosując się do poniższych sugestii. Po pierwsze, umieść swój najwyższy wynik umiejętności w Zręczności, ponieważ większość rycerzy szybko nauczyła się, że ciężki rycerz jest tylko tak bezpieczny, jak szybki. Następną najwyższą umiejętnością powinna być Mądrość, aby wzmocnić relikty i umiejętności drugorzędne. Następnie wybierz kodeks łopatologiczny. Na koniec weź tło Retired Adventurer.",
	"Every knight knows what they will and won't do and for whom their allegiance remains steadfast. They study ancient traditions and techniques in order to better themselves and prepare for dungeon-delving.": "Każdy rycerz wie, co zrobi, a czego nie zrobi i dla kogo jego wierność pozostaje niezłomna. Studiują starożytne tradycje i techniki, by doskonalić siebie i przygotować się do drążenia lochów.",
	"Choosing a Code is a meaningful choice. Though many Relics are attainable for every kind of Knight, some Codes grant access to strange and powerful Relics that bolster their prowess.": "Wybór Kodeksu to znaczący wybór. Choć wiele Relikwii jest dostępnych dla każdego Rycerza, niektóre Kodeksy dają dostęp do dziwnych i potężnych Relikwii, które zwiększają ich sprawność.",
	"While every knight is competent in their own right, it is always nice to know someone has your back. Much like how knights of old belonged to ancient orders that provided them with tools, your benefactor is a patron of your adventures, and regularly provides you with Relics that empower you and your weapons. Consider who or what is supplying you with rare treasures. They each provide one bonus skill, tool, or language proficiency. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=BEN} page.": "Chociaż każdy rycerz jest kompetentny we własnym zakresie, zawsze miło jest wiedzieć, że ktoś cię wspiera. Podobnie jak dawni rycerze należeli do starożytnych zakonów, które dostarczały im narzędzi, tak i twój dobroczyńca jest patronem twoich przygód i regularnie dostarcza ci Relikwii, które wzmacniają ciebie i twoją broń. Zastanów się, kto lub co dostarcza ci rzadkie skarby. Każdy z nich zapewnia jedną dodatkową umiejętność, narzędzie lub biegłość językową. Ich listę znajdziesz na stronie {@filter Optional Features|optionalfeatures|feature type=BEN}.",
	"At 2nd level, Knights are granted the secrets of ancient treasure magic. They recieve an Ichor Bottle with 2 Ichor points, which increases in quantity as listed in the Knight table. When you spend an Ichor point, it is unavailable until you finish a short or long rest. You must spend at least one hour of the rest replenishing your Ichor Bottle in order to regain your Ichor Points.": "Na 2 poziomie Rycerze poznają sekrety magii starożytnych skarbów. Otrzymują Butelkę Ichoru z 2 punktami Ichoru, których ilość wzrasta zgodnie z tabelą Rycerza. Kiedy wydasz punkt Ichoru, jest on niedostępny do czasu zakończenia krótkiego lub długiego odpoczynku. Musisz spędzić przynajmniej jedną godzinę odpoczynku na uzupełnianiu Butelki Ichoru, aby odzyskać punkty Ichoru.",
	"Some of your abilities will require your target to make a saving throw to resist effects. The Saving Throw DC is calculated as follows:": "Niektóre z twoich umiejętności wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom. DC rzutu ratującego oblicza się w następujący sposób:",
	"Relics are ancient treasure empowered with a liquid known as Ichor that flows through the wielder. Starting at 2nd level, you gain the favor of a shop owner, patron, or powerful being known as a benefactor. While your benefactor can be wildly different to fit your knight's story, we've assembled a few of them for your convenience.": "Relikwie to starożytne skarby wzmocnione płynem znanym jako Ichor, który przepływa przez posiadacza. Od drugiego poziomu zyskujesz przychylność właściciela sklepu, mecenasa lub potężnej istoty znanej jako dobroczyńca. Dobroczyńcy mogą być bardzo różni, aby dopasować się do historii rycerza, ale dla wygody zebraliśmy kilka z nich.",
	"As you gain levels, you can borrow relics equal to the Relic Column of the Knights table from this benefactor. Upon reaching subsequent levels or completing a long rest, you may change out any or all of your relics for new ones, on the condition that you have the points to account for all relics in your possession. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=REL} page.": "W miarę zdobywania poziomów możesz pożyczyć od tego dobroczyńcy relikty o wartości równej kolumnie Relikwii z tabeli Rycerzy. Po osiągnięciu kolejnych poziomów lub zakończeniu długiego odpoczynku możesz wymienić dowolne lub wszystkie swoje relikty na nowe, pod warunkiem, że posiadasz punkty do rozliczenia wszystkich reliktów w swoim posiadaniu. Ich listę znajdziesz na stronie {@filter Optional Features|optionalfeatures|feature type=REL}.",
	"You may only use one Relic per round but may receive the benefit of multiple relics at once unless otherwise noted.": "Możesz użyć tylko jednego Relikwii na rundę, ale możesz otrzymać korzyści z wielu reliktów jednocześnie, chyba że zaznaczono inaczej.",
	"Unlike typical magical items, Relics are ancient devices that must be powered by Ichor, and cannot be used by those without a bottle of Ichor. If you lose your bottle of Ichor you must spend 24 hours crafting a new one. Finding an appropriate smith or alchemist may reduce the time needed.": "W przeciwieństwie do typowych magicznych przedmiotów, Relikwie są starożytnymi urządzeniami, które muszą być zasilane Ichorem i nie mogą być używane przez osoby nie posiadające butelki Ichoru. Jeśli stracisz butelkę Ichoru, musisz poświęcić 24 godziny na stworzenie nowej. Znalezienie odpowiedniego kowala lub alchemika może skrócić ten czas.",
	"While Relics may be powered by Ichor, so are your Weapons of Devotion. Some of your weapons may also require Ichor to reach their full potential in combat.": "Relikwie mogą być zasilane Ichorem, tak samo jak Twoje Bronie Poświęcenia. Niektóre z twoich broni mogą wymagać Ichoru, aby osiągnąć swój pełny potencjał w walce.",
	"At 5th level, when faced with hardship, you can steel your soul to stay in the fight. On your turn, you can use your Bonus Action to regain Hit Points equal to {@dice 1d8} + your Knight level.": "Na 5 poziomie, w obliczu trudności, możesz wzmocnić swoją duszę, aby pozostać w walce. W swojej turze możesz użyć akcji bonusowej, by odzyskać Hit Points równe {@dice 1d8} + twój poziom Rycerza.",
	"Once you use this feature, you must finish a Short or Long Rest before you can use it again.": "Po użyciu tej cechy, musisz zakończyć Krótki lub Długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"At 7th Level, when taking a Short Rest, you can attempt to create a comforting campfire. On a success you and your allies heal an additional amount equal to {@dice 1d6} + your Relic score in Hit Points. Attempting this during a long rest grants temporary Hit Points equal to 1d4 + your Relic score.": "Na 7 poziomie, podczas krótkiego odpoczynku, możesz spróbować stworzyć ognisko. W przypadku powodzenia, ty i twoi sojusznicy leczycie się o dodatkową ilość równą {@dice 1d6} + twój wynik Relic w Hit Points. Podjęcie tej próby podczas długiego odpoczynku daje tymczasowe Hit Points równe 1d4 + twój wynik Relic.",
	"Upon reaching 9th level, a wealth of experience has strengthened your resolve against the creatures of the dark. You are immune to the {@condition Frightened} condition, regardless of its source": "Po osiągnięciu 9 poziomu, bogate doświadczenie wzmocniło twoją determinację wobec istot ciemności. Jesteś odporny na stan {@condition Frightened}, niezależnie od jego źródła",
	"When you reach 14th Level, your benefactor grants you a Relic to reward your continued efforts, The Ring Of Treasure Sight. This shimmering ring grants advantage on checks related to finding hidden treasure and incurs disadvantage on Mimics attempting to hide in plain sight.": "Kiedy osiągniesz 14. poziom, twój dobroczyńca da ci relikwię, która wynagrodzi twoje ciągłe wysiłki - Pierścień Widzenia Skarbów. Ten lśniący pierścień daje przewagę w testach związanych z poszukiwaniem ukrytych skarbów i daje minus dla Mimików próbujących ukryć się na widoku.",
	"Also, once per day you may cast the {@spell Identify|phb} spell without expending a spell slot.": "Ponadto raz dziennie możesz rzucić zaklęcie {@spell Identify|phb} bez wydawania slotu na zaklęcie.",
	"Upon reaching 20th Level, you have garnered experience that rivals that of any adventurer. Your base movement speed doubles. Your Dexterity score increases by 4. The maximum for this score is now 24.": "Po osiągnięciu 20. poziomu zdobyłeś doświadczenie, które dorównuje każdemu poszukiwaczowi przygód. Twoja podstawowa prędkość ruchu podwaja się. Twój wynik Zręczności wzrasta o 4. Maksymalny wynik to 24.",
	"At 3rd level, you gain a feature granted by your Knight's Code.": "Na 3 poziomie zyskujesz cechę przyznawaną przez kodeks rycerski.",
	"At 6th level, you gain a feature granted by your Knight's Code.": "Na 6 poziomie zyskujesz cechę przyznawaną przez kodeks rycerski.",
	"At 11th level, you gain a feature granted by your Knight's Code.": "Na 11 poziomie zyskujesz cechę przyznawaną przez kodeks rycerski.",
	"At 15th level, you gain a feature granted by your Knight's Code.": "Na 15 poziomie zyskujesz cechę przyznawaną przez kodeks rycerski.",
	"At 17th level, you gain a feature granted by your Knight's Code.": "Na 17 poziomie zyskujesz cechę przyznawaną przez kodeks rycerski.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"Long have you sworn off traditional weaponry in pursuit of the elegant art of shovel work. While some find joy in hacking away at monsters with a sword, you have dedicated yourself to making the most of a tool that uplifted the foundation of civilization: A shovel. While you may adapt to situations with the help of your many relics, when all else fails, your spade is what you can truly depend on.": "Już dawno odrzuciłeś tradycyjną broń na rzecz eleganckiej sztuki pracy łopatą. Podczas gdy niektórzy znajdują radość w wyrzynaniu potworów mieczem, ty poświęciłeś się jak najlepszemu wykorzystaniu narzędzia, które podniosło fundamenty cywilizacji: łopaty. Choć możesz przystosować się do sytuacji z pomocą swoich licznych reliktów, kiedy wszystko inne zawiedzie, możesz polegać na łopacie.",
	"When you choose this Code at 1st Level, you are proficient with {@item Shovel Blade|Shovels_And_Shields}s. If you spend 8 hours with {@item smith's tools|phb}, you can reshape any longsword into a Shovel Blade. With magical longswords taking twice as long or more. The Shovel Blade has the stats of a {@item longsword|phb}, as well as the Finesse property.": "Gdy wybierzesz ten kod na 1. poziomie, stajesz się biegły w {@item Shovel Blade|Shovels_And_Shields}. Jeśli spędzisz 8 godzin z {@item smith's tools|phb}, możesz przekształcić dowolny miecz długi w Ostrze Łopaty. W przypadku magicznych mieczy długich trwa to dwa razy dłużej lub więcej. Łopata ma statystyki {@item longsword|phb}, a także właściwość Finesse.",
	"You also gain the {@optfeature Fishfellow's Scale|Shovels_And_Shields} for free when you choose this Code. It does not count towards your relic total.": "Zyskujesz również {@optfeature Fishfellow's Scale|Shovels_And_Shields} za darmo, gdy wybierzesz ten Kod. Nie liczy się on do twojej sumy reliktów.",
	"As a bonus action at 3rd Level, you may spend 1 Ichor to attempt to bury your shovel underneath a foe within 5 feet and flip them. Your target makes a Strength Saving Throw equal to your Ichor Save DC. On a failure they're knocked {@condition prone} for your turn's duration. On a success, you have disadvantage against the target on your next attack this round.": "Jako akcja bonusowa na 3. poziomie możesz wydać 1 Ichor, aby spróbować zakopać łopatę pod wrogiem w promieniu 5 stóp i przewrócić go. Twój cel wykonuje rzut wytrzymałościowy równy twojemu DC ratunku przed Ichorem. W przypadku porażki zostaje powalony {@condition prone} na czas trwania twojej tury. Jeśli się uda, masz minus przeciwko celowi przy następnym ataku w tej rundzie.",
	"At 3rd Level, you can use your action to attempt to shovel drop. Make a two-handed attack against a creature within 10 feet as you drop down onto it with your shovel. On a success, roll for damage as normal. You may make another attack against the same target or an adjacent target within 10 feet, up to three times. On a hit, you deal {@dice 1d8} + Dex piercing damage. You may choose to perform up to 2 additional shovel bounces. On each successive drop, you deal one die tier lower in damage ({@dice 1d6}, {@dice 1d4}) without the Dex modifier. If you miss, you may spend 1 Ichor to heighten your senses and avoid falling {@condition prone}, as you land within 5 feet of your target and lose your next bonus action. While traveling by Shovel Drop, you ignore difficult terrain. When you end this ability voluntarily, choose a space within 10 feet of your target to land.": "Na 3. poziomie możesz użyć swojej akcji, by spróbować zrzucić łopatę. Wykonaj dwuręczny atak przeciwko stworzeniu w promieniu 10 stóp, gdy spadasz na nie z łopatą. W przypadku sukcesu, zadaj obrażenia jak zwykle. Możesz wykonać kolejny atak na ten sam cel lub sąsiedni w promieniu 10 stóp, maksymalnie trzy razy. Przy trafieniu zadajesz {@dice 1d8} + Dex obrażeń przebijających. Możesz zdecydować się na wykonanie do 2 dodatkowych odbić łopatą. Przy każdym kolejnym odrzucie zadajesz o jeden poziom niższe obrażenia ({@dice 1d6}, {@dice 1d4}) bez modyfikatora Dex. Jeśli spudłujesz, możesz wydać 1 Ichor, by wzmocnić zmysły i uniknąć upadku {@condition prone}, gdyż lądujesz w odległości 5 stóp od celu i tracisz następną akcję bonusową. Podczas podróży Kropelką Łopaty ignorujesz trudny teren. Kiedy kończysz tę zdolność dobrowolnie, wybierz miejsce w promieniu 10 stóp od celu, aby wylądować.",
	"Beginning at 8th level, the amount of times you can drop increases by one and the damage die starts at a {@dice 1d10} instead of a {@dice 1d8}.": "Począwszy od 8 poziomu, ilość razy, które możesz upuścić zwiększa się o jeden, a kość obrażeń zaczyna się od {@dice 1d10} zamiast {@dice 1d8}.",
	"Starting at 6th level your Shovel Blade gains a bonus +2 to attack rolls. This bonus increases to a +4 at 12th Level.": "Począwszy od 6. poziomu Twoje Ostrze Łopaty zyskuje premię +2 do zwojów ataku. Premia ta wzrasta do +4 na 12 poziomie.",
	"Starting at 11th level you can use your reaction to block a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d8} + your Dexterity modifier + your Knight level.": "Począwszy od 11 poziomu możesz użyć swojej reakcji, aby zablokować pocisk, gdy zostaniesz trafiony atakiem z broni dystansowej. Kiedy to zrobisz, obrażenia, które otrzymujesz od ataku są zmniejszone o {@dice 1d8} + twój modyfikator Zręczności + twój poziom Rycerza.",
	"If you reduce the damage to 0, and it is small enough to be held in one hand, you can reflect the missile by striking it with your shovel blade. You may then spend 1 Ichor point to make a ranged attack with the weapon or piece of ammunition you just deflected, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile does {@dice 1d6} + Dex, with a normal range of 20 feet and a long range of 60 feet.": "Jeśli zmniejszysz obrażenia do 0, a jest ona na tyle mała, że można ją trzymać w jednej ręce, możesz odbić pocisk uderzając w niego ostrzem łopaty. Możesz wtedy wydać 1 punkt Ichoru, aby w ramach tej samej reakcji wykonać atak dystansowy bronią lub kawałkiem amunicji, który właśnie odbiłeś. Wykonujesz ten atak z biegłością, niezależnie od biegłości broni, a pocisk zadaje {@dice 1d6} + Dex, o normalnym zasięgu 20 stóp i długim zasięgu 60 stóp.",
	"Upon reaching 15th level, your devotion to shovelry grows. You gain a +1 bonus to attack and damage rolls while using your shovel, and each of your shovel drops deal an additional {@dice d6} force damage. In addition, you can use your {@item Shovel Blade|Shovels_And_Shields} to burrow through natural rock at half your land speed.": "Po osiągnięciu 15. poziomu rośnie twoje oddanie łopatom. Zyskujesz premię +1 do ataku i obrażeń podczas używania łopaty, a każdy z twoich rzutów łopatą zadaje dodatkowe {@dice d6} obrażeń od siły. Ponadto możesz użyć swojej {@item Shovel Blade|Shovels_And_Shields} do przekopania się przez naturalną skałę z prędkością równą połowie twojej prędkości lądowej.",
	"Starting at 17th level, once per day you may make a downward thrust against the earth. As an action, choose a location within 15 feet to leap to. Each creature in a 15-footradius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@dice 10d10} force damage on a failed save, or half as much on a successful one. On a failure the creature is also knocked {@condition prone}. The ground becomes difficult terrain or is destroyed as a result of this strike.": "Począwszy od 17 poziomu, raz dziennie możesz wykonać rzut w dół na ziemię. Jako akcję wybierz miejsce w promieniu 15 stóp, do którego chcesz skoczyć. Każda istota w promieniu 15 stóp, skupiona na każdym wybranym przez ciebie punkcie, musi wykonać rzut ratujący zręczność. Sfera rozciąga się za rogami. Stworzenie otrzymuje {@dice 10d10} obrażeń od siły w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego. Przy niepowodzeniu stwór zostaje również powalony {@condition prone}. Podłoże staje się trudnym terenem lub zostaje zniszczone w wyniku tego uderzenia.",
	"They say the best offense is a good defense, and for followers of the Code of Aegis, this couldn't be more true. Your experience as an adventurer revolves around the shield.": "Mówi się, że najlepszą ofensywą jest dobra obrona, a dla wyznawców Kodeksu Egidy nie mogłoby to być bardziej prawdziwe. Twoje doświadczenie jako poszukiwacza przygód kręci się wokół tarczy.",
	"Starting at 3rd Level, when wielding a shield you can choose to throw it. Make a ranged attack with your shield within 30 feet. On a successful hit, deal {@dice 1d6} bludgeoning damage. For the duration of its flight, you lose any AC bonus granted by the shield. At the end of your turn, your shield returns to your hand.": "Począwszy od 3. poziomu, kiedy władasz tarczą, możesz zdecydować się na jej rzucenie. Wykonaj atak dystansowy tarczą w promieniu 30 stóp. Przy udanym trafieniu zadaje {@dice 1d6} obrażeń od obrażeń kłutych. Na czas lotu tracisz premię do AC, którą daje ci tarcza. Na koniec swojej tury tarcza wraca do ręki.",
	"At 3rd Level, you've become confident in using your shield as a temporary platform for allies. As a bonus action you can position your shield above your head for allies to step on. Allies may spend part of their movement to reach your shield, counting your space as difficult terrain.": "Na 3. poziomie nabrałeś pewności w używaniu swojej tarczy jako tymczasowej platformy dla sojuszników. Jako dodatkową akcję możesz umieścić swoją tarczę nad głową, aby sojusznicy mogli na nią wejść. Sojusznicy mogą poświęcić część swojego ruchu, aby dotrzeć do twojej tarczy, zaliczając swoją przestrzeń do trudnego terenu.",
	"Allies who use your shield as a platform gain an extra {@dice 1d6} attack bonus and add half your Dex modifier (rounded down) to their damage bonus on attacks made until they touch the ground again.": "Sprzymierzeńcy, którzy używają twojej tarczy jako platformy, zyskują dodatkową {@dice 1d6} premię do ataku i dodają połowę twojego modyfikatora Dex (zaokrąglonego w dół) do premii do obrażeń przy atakach wykonywanych do momentu ponownego dotknięcia ziemi.",
	"Your shield loses half of its AC score (rounded down) while you hold this position. Starting next round you may lower your shield again as a free action.": "Podczas utrzymywania tej pozycji Twoja tarcza traci połowę swojego wyniku AC (zaokrąglonego w dół). Od następnej rundy możesz ponownie opuścić tarczę jako darmową akcję.",
	"At 6th Level, you learn that no ally should fight alone. When spending your movement to reach a friendly creature, you do so without provoking opportunity attacks.": "Na 6 poziomie uczysz się, że żaden sojusznik nie powinien walczyć sam. Kiedy poświęcasz swój ruch, aby dotrzeć do przyjaznego stworzenia, robisz to bez prowokowania ataków okazji.",
	"At 11th Level, your bravery inspires those around you. Allies in a 10 foot radius receive advantage on checks made against spells or abilities that cause the {@condition Frightened} condition.": "Na 11 poziomie twoja odwaga inspiruje osoby wokół ciebie. Sprzymierzeńcy w promieniu 10 stóp otrzymują przewagę w sprawdzaniu umiejętności przeciwko zaklęciom lub zdolnościom powodującym {@condition Frightened} kondycję.",
	"At 11th Level you have gained a powerful mastery of your shield's flight. You can now throw your shield towards a point of your choosing within 30 feet and hold it there until the beginning of your next turn (no concentration needed). Allies may use this shield as a platform to incur the benefits recieved by {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. You lose the AC bonus granted by the shield during its flight.": "Na 11 poziomie zyskałeś potężne opanowanie lotu swojej tarczy. Możesz teraz rzucić swoją tarczę w kierunku wybranego przez siebie punktu w promieniu 30 stóp i utrzymać ją tam do początku swojej następnej tury (nie wymaga to koncentracji). Sojusznicy mogą użyć tej tarczy jako platformy, aby uzyskać korzyści o {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. Tracisz premię do AC przyznawaną przez tarczę podczas jej lotu.",
	"At 15th Level, you face foes head on and keep those closest to you safe from harm. When wielding a shield, enemies in a 10 foot radius of you and an ally of your choosing incur disadvantage on one attack per round.": "Na 15. poziomie stawiasz czoła wrogom i chronisz najbliższych przed krzywdą. Kiedy trzymasz tarczę, wrogowie w promieniu 10 stóp od ciebie i wybranego przez ciebie sprzymierzeńca mają minus przy jednym ataku na rundę.",
	"At 17th Level, you've grown powerfully proficient with your shield, granting you double proficiency bonus on attacks or saves that involve your shield. You also ignore AC penalties incurred from {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} and {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.": "Na 17. poziomie zyskałeś potężną biegłość w posługiwaniu się tarczą, dającą ci podwójną premię do biegłości przy atakach i ratach z użyciem tarczy. Ignorujesz także kary AC wynikające z {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} i {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.",
	"You are proficient in wielding two bucklers or a shield with the Two-Handed property. While holding a shield/buckler in your main hand, you gain the following benefits:": "Jesteś biegły we władaniu dwoma bukłakami lub tarczą z właściwością Two-Handed. Trzymając tarczę/buławę w głównej ręce, zyskujesz następujące korzyści:",
	"• Your shield is considered a finesse weapon that you have proficiency in.": "- Twoja tarcza jest uważana za broń finezyjną, w której masz biegłość.",
	"• You can roll a {@dice 1d4} in place of the normal damage of an unarmed strike. This die changes as you gain knight levels, as shown in the Shield Bash table.": "- Możesz rzucić {@dice 1d4} w miejsce normalnych obrażeń od uderzenia bez broni. Ta kość zmienia się wraz ze zdobywaniem poziomów rycerza, jak pokazano w tabeli Shield Bash.",
	"When making an attack against an opponent with your shield you may spend 1 Ichor to make them perform a Dexterity saving throw. On a failure, choose from the following options:": "Podczas wykonywania ataku na przeciwnika tarczą możesz wydać 1 Ichor, aby zmusić go do wykonania rzutu ratującego Zręczność. W przypadku porażki wybierz jedną z poniższych opcji:",
	"• The target is knocked back 10 feet.": "- Cel zostaje odrzucony do tyłu o 10 stóp.",
	"• The target is knocked to the left or right of their original position 5 feet.": "- Cel zostaje strącony na lewo lub prawo od swojej pierwotnej pozycji o 5 stóp.",
	"A strangely enchanted Knight imbued with Ichor. Not truly alive, not truly dead. Something in between.": "Dziwnie zaczarowany rycerz przesiąknięty Ichorem. Nie do końca żywy, nie do końca martwy. Coś pomiędzy.",
	"At 3rd Level, as your action, choose a target creature within 15 feet and draw a line centered from you that extends five feet past the target. You fly past and through them to that location, making a melee attack against the target during your travel.": "Na 3. poziomie, jako swoją akcję, wybierz docelowe stworzenie w promieniu 15 stóp i narysuj linię wyśrodkowaną od ciebie, która rozciąga się na pięć stóp za celem. Przelatujesz obok i przez nie do tego miejsca, wykonując podczas podróży atak wręcz przeciwko celowi.",
	"You may expend half your movement to adjust your landing an additional five feet. This ability cannot be used for making nor provoking opportunity attacks. You may use this ability while airborne or falling.": "Możesz poświęcić połowę swojego ruchu, aby dostosować swoje lądowanie o dodatkowe pięć stóp. Ta umiejętność nie może być użyta do wykonania lub sprowokowania ataku okazjonalnego. Możesz użyć tej umiejętności będąc w powietrzu lub spadając.",
	"At 3rd Level, your enchantment's grip on your soul heightens. On death, instead of dying outright you drop your trinket. If an allied creature picks up the trinket and completes a long rest within 24 hours, you are revived. If your trinket is destroyed, you are permanently destroyed. A willing creature can don the trinket and hear your voice.": "Na 3. poziomie chwyt zaklęcia zwiększa się na twojej duszy. W momencie śmierci, zamiast umrzeć od razu, upuszczasz swój bibelot. Jeśli sojusznicza istota podniesie bibelot i zakończy długi odpoczynek w ciągu 24 godzin, zostaniesz ożywiony. Jeśli twój bibelot zostanie zniszczony, zostajesz trwale zniszczony. Chętna istota może założyć bibelot i usłyszeć twój głos.",
	"If you lose the trinket, within 72 hours you will begin to decay and be permanently destroyed.": "Jeśli zgubisz drobiazg, w ciągu 72 godzin zaczniesz się rozkładać i zostaniesz trwale zniszczony.",
	"At 6th Level, when taking your attack action against an opposing creature, you may spend 1 ichor to cause the target creature to make a Strength saving throw against your Ichor Save DC. If it fails, you impose the following:": "Na 6. poziomie, kiedy podejmujesz akcję ataku przeciwko przeciwnej istocie, możesz wydać 1 ichor, aby zmusić ją do wykonania rzutu na wytrzymałość przeciwko twojemu DC ratowania ichoru. Jeśli się nie powiedzie, nakładasz na nią następujące obrażenia:",
	"• The target creature is launched 5 feet into the air until the start of their turn, during which they land on their feet as normal.": "- Docelowa istota zostaje wystrzelona na 5 stóp w powietrze do początku swojej tury, podczas której ląduje na nogach jak normalnie.",
	"• While in the air, attacks made against them are done so with advantage and cause a creature to fall {@condition prone} on a success.": "- Będąc w powietrzu, ataki wykonane przeciwko nim są wykonywane z przewagą i powodują upadek stworzenia {@condition prone} przy sukcesie.",
	"You may spend an additional 1 Ichor to perform an extra attack using {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.": "Możesz wydać dodatkowy 1 Ichor, aby wykonać dodatkowy atak z użyciem {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.",
	"At 11th level, you gain the ability to climb faster than normal; climbing no longer costs you additional movement.": "Na 11 poziomie zyskujesz zdolność wspinania się szybciej niż normalnie; wspinaczka nie kosztuje cię już dodatkowego ruchu.",
	"In addition, you are now resistant to falling damage.": "Dodatkowo jesteś teraz odporny na obrażenia od upadku.",
	"At 15th level, you've grown comfortable with your new existence. After taking a long rest, choose one damage type from the following list, you have resistance to it for 8 hours: Fire, Lightning, Acid, Cold.": "Na 15 poziomie, wygodnie się czujesz w swojej nowej egzystencji. Po zrobieniu długiego odpoczynku wybierz jeden typ obrażeń z poniższej listy, masz na niego odporność na 8 godzin: Ogień, Błyskawica, Kwas, Zimno.",
	"At 17th Level, on your turn you may spend your movement to throw your scythe in a direction of your choosing within 120 feet and line of sight. As part of this action you may choose to teleport to your scythe and perform a melee attack. If you lose your scythe, you may use a bonus action to return it to your hand, so long as it is on the same plane of existence as you.": "Na 17 poziomie, w swojej turze możesz wydać swój ruch, aby rzucić kosę w wybranym przez siebie kierunku w promieniu 120 stóp i linii wzroku. W ramach tej akcji możesz wybrać teleportację do swojej kosy i wykonanie ataku wręcz. Jeśli stracisz swoją kosę, możesz użyć akcji bonusowej, by zwrócić ją do ręki, o ile znajduje się ona na tej samej płaszczyźnie istnienia co ty.",
	"Starting when you choose this Code at 1st Level, you forge a {@item scythe|Shovels_And_Shields} that empowers your enchanted abilities. You are proficient with scythes. The scythe has the stats of a regular scythe, as well as the Finesse property. By spending 8 hours you can recraft a new scythe.": "Począwszy od wybrania tego Kodeksu na 1. poziomie, wykuwasz {@item scythe|Shovels_And_Shields}, które wzmacnia twoje zaklęte zdolności. Jesteś biegły w posługiwaniu się kosami. Kosa ma statystyki zwykłej kosy, a także właściwość Finesse. Poświęcając 8 godzin możesz ponownie wykonać nową kosę.",
	"You may spend an amount of Ichor to add a bonus to your attack rolls or a number of {@dice d6} slashing to your damage rolls equal to the amount of Ichor spent. This must be declared before you make the attack roll.": "Możesz wydać ilość Ichoru, aby dodać premię do swoich rolek ataku lub liczbę {@dice d6} skosów do swoich rolek obrażeń równą ilości wydanego Ichoru. Musi to być zadeklarowane przed wykonaniem rolki ataku.",
	"Your body has given in to the corruption and decay of your code. With this, you gain resistance to poison damage from all sources. However, in order to heal from potions or safely consume food or drink, you must spend one minute corrupting them. Restoration spells (such as {@spell Cure Wounds}) still have a healing effect on you.": "Twoje ciało poddało się zepsuciu i rozkładowi twojego kodu. Dzięki temu zyskujesz odporność na obrażenia od trucizn ze wszystkich źródeł. Jednak aby leczyć się z mikstur lub bezpiecznie spożywać jedzenie lub picie, musisz poświęcić jedną minutę na ich skorumpowanie. Zaklęcia odnawiające (takie jak {@spell Cure Wounds}) nadal działają na ciebie leczniczo.",
	"Your heroism is unmatched in the face of danger. With honed skill you're able to bring out the best of your weapon, with a small arsenal to keep your options open when you need them most. As a knight your bond is to your cause, and you will go the distance to achieve your goals.": "Twój heroizm jest niezrównany w obliczu niebezpieczeństwa. Dzięki wyćwiczonym umiejętnościom potrafisz wydobyć ze swojej broni to, co najlepsze, a niewielki arsenał pozwala ci zachować otwarte opcje, gdy ich najbardziej potrzebujesz. Jako rycerz jesteś przywiązany do swojej sprawy i zrobisz wszystko, aby osiągnąć swoje cele.",
	"You gain an additional relic at level 1, 6 and 15, and you gain 2 additional relics at level 17": "Zyskujesz dodatkowy relikt na poziomie 1, 6 i 15, a na poziomie 17 zyskujesz 2 dodatkowe relikty.",
	"When it comes to finding optimal routes, you're a cut above the rest. At 3rd Level, your base movement increases by 10 feet.": "Jeśli chodzi o znajdowanie optymalnych tras, jesteś ponad resztą. Na trzecim poziomie twój podstawowy ruch zwiększa się o 10 stóp.",
	"Also, when jumping you may use your Dexterity Modifier instead of your Strength Modifier.": "Ponadto podczas skoku możesz użyć swojego modyfikatora Zręczności zamiast modyfikatora Wytrzymałości.",
	"At 3rd Level, you find comfort in the weapon you rely on. Your Weapon of Devotion gains the following properties based on its chosen type.": "Na 3 poziomie znajdujesz komfort w broni, na której polegasz. Twoja Broń Oddania zyskuje następujące właściwości w zależności od wybranego typu.",
	"• Ranged Weapon: You gain a +1 bonus to attack rolls made with this weapon.": "- Ranged Weapon: zyskujesz premię +1 do rolek ataku wykonywanych tą bronią.",
	"• Melee Weapon: You gain a +1 bonus to attack and damage rolls made with this weapon.": "- Melee Weapon: zyskujesz premię +1 do ataków i obrażeń zadawanych tą bronią.",
	"You may also choose one of the following additional properties for your Weapon of Devotion.": "Możesz również wybrać jedną z poniższych dodatkowych właściwości dla swojej Broni Oddania.",
	"Melee": "Melee",
	"Versatile({@dice 1d10}),Light,Reach,Thrown(range 20/60)": "Wszechstronny({@dice 1d10}),Lekki,Zasięg,Rzucony(zasięg 20/60)",
	"Ranged": "Ranged",
	"Light,Remove Loading property, Damage Increase({@dice 1d8}), Remove Ammunition property, Range Increase(+10 feet)": "Światło,Usuń właściwość Ładunek, Zwiększenie obrażeń({@dice 1d8}), Usuń właściwość Amunicja, Zwiększenie zasięgu(+10 stóp)",
	"At 6th Level you've begun to collect rare Relics that have never been seen before. You gain one of the following Relics from the Relic List for free: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.": "Na 6 poziomie zacząłeś zbierać rzadkie Relikwie, których nigdy wcześniej nie widziano. Zyskujesz za darmo jedną z następujących Relikwii z Listy Relikwii: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.",
	"Alternatively, you may gain a second copy of your Weapon of Devotion weapon.": "Alternatywnie możesz zyskać drugą kopię swojej broni Weapon of Devotion.",
	"Upon reaching 6th Level, When you use your action to use a relic, you may use a second relic so long as it uses a bonus action.": "Po osiągnięciu 6 poziomu, Kiedy używasz swojej akcji, aby użyć reliktu, możesz użyć drugiego reliktu, tak długo jak używa on akcji bonusowej.",
	"At 11th level choose one of the following features:": "Na 11 poziomie wybierz jedną z następujących cech:",
	"You can use your action and spend 1 Ichor to make a ranged attack against a number of creatures equal to your Wisdom Modifier within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Możesz użyć swojej akcji i wydać 1 Ichor, aby wykonać atak dystansowy przeciwko liczbie stworzeń równej twojemu modyfikatorowi mądrości w promieniu 10 stóp od punktu, który widzisz w zasięgu swojej broni. Musisz mieć amunicję dla każdego celu, jak zwykle, i wykonujesz osobną rolkę ataku dla każdego celu.",
	". You can use your action and spend 2 Ichor to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target. On a hit the targets take an additional {@dice 1d6} force damage as your strike is empowered by the mythical force of Ichor.": ". Możesz użyć swojej akcji i wydać 2 Ichor, aby wykonać atak wręcz przeciwko dowolnej liczbie stworzeń w promieniu 5 stóp od ciebie, z osobną rolką ataku dla każdego celu. W przypadku trafienia cele otrzymują dodatkowe {@dice 1d6} obrażenia od siły, ponieważ twoje uderzenie jest wzmocnione przez mityczną siłę Ichoru.",
	"You may spend an Ichor and use your reaction to an incoming attack to your AC by +3 for the remainder of the round. You must complete a short rest before using this ability again.": "Możesz wydać Ichor i użyć swojej reakcji na nadchodzący atak, aby zwiększyć swoje AC o +3 przez resztę rundy. Przed ponownym użyciem tej zdolności musisz odbyć krótki odpoczynek.",
	"At 15th Level you know how to overcharge your weapons with Ichor. As a bonus action, you may spend 3 Ichor. On your next attack within 10 minutes, add a +5 to your attack roll and an extra {@dice 3d6} force damage.": "Na 15 poziomie umiesz przeładować swoją broń Ichorem. Jako akcję dodatkową możesz wydać 3 Ichory. Przy następnym ataku w ciągu 10 minut dodaj +5 do rolki ataku i dodatkowe {@dice 3d6} obrażenia od siły.",
	"At 17th Level you gain another Relic from the {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} list and may add an additional property to your Weapon of Devotion.": "Na 17 poziomie zyskujesz kolejny Relic z listy {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} i możesz dodać dodatkową właściwość do swojej Weapon of Devotion.",
	"You have studied an ancient art devoted to the weapon of your Code. Decide what this weapon is. You are now proficient with it.": "Studiowałeś starożytną sztukę poświęconą broni twojego Kodeksu. Zdecyduj, czym jest ta broń. Teraz jesteś w niej biegły.",
	"Choose which type of damage it deals from the following list: Slashing, Piercing, Bludgeoning.": "Wybierz, jaki rodzaj obrażeń zadaje z poniższej listy: Slashing, Piercing, Bludgeoning.",
	"The weapon's properties are determined by one of the following:": "Właściwości broni są określane przez jedną z następujących:",
	"Finesse": "Finesse",
	"Ammunition(range 30/100), Loading": "Amunicja (zasięg 30/100), Ładowanie",
	"{@item thieves' tools|phb}, a stole belt pouch containing 35gp and a wanted poster with your name on it": "{@item thieves' tools|phb}, skradziona sakiewka na pasie zawierająca 35gp i poszukiwany plakat z twoim nazwiskiem",
	"The Order of No Quarter is a villainous group of knights created by the Enchantress for her nefarious purposes. In addition to their individual skills in combat, each knight has a specific role in the Order, and loyal minions under their personal employ. You found yourself among their rank for a time, and perhaps you still ally yourself with them.": "Order of No Quarter to nikczemna grupa rycerzy stworzona przez Enchantress dla jej nikczemnych celów. Oprócz indywidualnych umiejętności walki, każdy rycerz ma określoną rolę w Zakonie i lojalnych sługusów, których zatrudnia. Przez pewien czas znajdowałeś się w ich szeregach i być może nadal jesteś z nimi sprzymierzony.",
	"Ask yourself what brought you to the Order? Who are the other members? Do you share a true common goal, or is it an alliance of convenience?": "Zapytaj siebie, co przywiodło cię do Zakonu? Kim są inni członkowie? Czy macie prawdziwy wspólny cel, czy jest to sojusz z rozsądku?",
	"In every town you will find shelter, striking fear into the hearts of the common folk, hoping to avoid your wrath. You may also find respite amongst scum and villainy, should your goals align. Your presence may also draw the ire of would-be heroes seeking to make a name for themselves.": "W każdym mieście znajdziesz schronienie, wzbudzając strach w sercach zwykłych ludzi, którzy mają nadzieję uniknąć twojego gniewu. Możesz też znaleźć wytchnienie wśród szumowin i złoczyńców, jeśli twoje cele będą zbieżne. Twoja obecność może również ściągnąć na ciebie gniew niedoszłych bohaterów, którzy chcą się wybić.",
	"{@item fishing tackle|phb}, a set of traveler's clothes, a {@item bedroll|phb}, a small lockbox containing 10gp, a keepsake of a loved one, and 3 days worth of rations.": "{@item fishing tackle|phb}, zestaw ubrań podróżnych, {@item bedroll|phb}, mała skrytka zawierająca 10gp, pamiątkę po bliskiej osobie oraz racje żywnościowe na 3 dni.",
	"In your prime you were a great adventurer. After years of inactivity, the call to Adventure causes you raise arms once again in hopes of restoring the world back to its proper place.": "W czasach swojej świetności byłeś wielkim poszukiwaczem przygód. Po latach bezczynności wezwanie do przygody sprawia, że ponownie podnosisz broń w nadziei na przywrócenie świata na właściwe miejsce.",
	"You often dream about your goals and may have premonitions about the future. When you sleep your dreams will be numerous. These dreams will fill you with the strength needed to face the new day. You can find comfort even on the bare earth as long as the warmth of a campfire brings you solace.": "Często śnisz o swoich celach i możesz mieć przeczucia co do przyszłości. Podczas snu Twoje sny będą liczne. Te sny napełnią Cię siłą potrzebną do stawienia czoła nowemu dniu. Możesz znaleźć pocieszenie nawet na gołej ziemi, jeśli tylko ciepło ogniska przyniesie Ci ukojenie.",
	"A set of {@item commoner's clothes|phb}, a {@item disguise kit|phb}, a {@item bedroll|phb}, a belt containing 25gp, a painful memento that reminds you of your past, and 5 days worth of rations.": "Zestaw {@item commoner's clothes|phb}, {@item disguise kit|phb}, {@item bedroll|phb}, pas zawierający 25gp, bolesną pamiątkę, która przypomina ci o twojej przeszłości oraz racje żywnościowe na 5 dni.",
	"Some folks would rather their past be forgotten. Whether it be selling out your village for a payday, running out on family, or even leaving someone to certain doom, a shadow of regret hangs over your head. You often find yourself looking at mementos, wishing you could undo all the wrong you put into this world.": "Niektórzy ludzie woleliby, aby ich przeszłość została zapomniana. Czy to sprzedanie swojej wioski dla zarobku, ucieczka od rodziny, czy nawet pozostawienie kogoś na pewną śmierć, cień żalu wisi nad twoją głową. Często spoglądasz na pamiątki, żałując, że nie możesz cofnąć tego wszystkiego, co złego włożyłeś w ten świat.",
	"Ask yourself what heinous deed you did? How do you seek to undo it? And when you do, will you set your eyes on some new goal?": "Zapytaj siebie, jaki haniebny czyn popełniłeś? Jak chcesz to odkręcić? A gdy to zrobisz, czy postawisz sobie jakiś nowy cel?",
	"You have dreams about your past failings. When you take a long rest your dreams will dwell on those lost. While they may offer premonitions of the future, they will prevent you from ever truly finding solace in slumber.": "Masz sny o swoich przeszłych porażkach. Kiedy długo odpoczywasz, twoje sny będą skupiać się na tych straconych. Chociaż mogą one oferować przeczucia przyszłości, nie pozwolą ci nigdy naprawdę znaleźć ukojenia w drzemce.",
	"The Enchantress is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). The enchantress has the following wizard spells prepared:": "Enchantress jest 8-poziomową czarodziejką. Jej zdolność zaklinania to Inteligencja (save na czary {@dc 15}, +7 do trafienia przy atakach czarami). Czarodziejka ma przygotowane następujące czary czarodziejskie:",
	"The Enchantress imposes disadvantage on attempts to Counterspell her spellcasting.": "Zaklinaczka nakłada minusy na próby kontrowania jej zaklęć.",
	"The Enchantress has advantage on saving throws against spells and other magical effects.": "Czarodziejka ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"As a reaction, the Enchantress can attempt to reflect a spell or ranged attack targeted at her. She rolls an opposing spell attack. If she beats the initial spell attack roll, she reflects it, dealing 5 ({@damage 1d8 + 1}) necrotic damage to the caster.": "Jako reakcja, Zaklinaczka może spróbować odbić skierowany w nią czar lub atak dystansowy. Rzuca przeciwny atak zaklęciem. Jeśli pokona początkowy rzut ataku zaklęciem, odbija je, zadając 5 ({@damage 1d8 + 1}) obrażeń nekrotycznych rzucającemu.",
	"The Enchantress makes two actions per round.": "Czarodziejka wykonuje dwie akcje na rundę.",
	"The Enchantress tosses down a small arsenal of 6 fireballs towards enemies. Creatures within 5 feet of the locations she chooses must make a {@dc 16} Dexterity Saving Throw or take 9 ({@damage 3d6}) fire damage. On a success targets take half. Ground where the fireball hits become engulfed in 10 foot tall flames for 1 minute and deals 4 ({@damage 2d4}) fire damage if passed through. ": "Zaklinaczka wyrzuca w kierunku wrogów mały arsenał 6 ognistych kul. Stworzenia znajdujące się w odległości 5 stóp od wybranych przez nią miejsc muszą wykonać rzut ratujący zręczność lub otrzymać 9 ({@damage 3d6}) obrażeń od ognia. W przypadku sukcesu cele otrzymują połowę obrażeń. Ziemia, w którą trafi kula ognia, staje się na 1 minutę objęta płomieniami o wysokości 10 stóp i zadaje 4 ({@damage 2d4}) obrażeń od ognia, jeśli przejdzie przez nią.",
	"The Enchantress takes to the skies, flying up 10 feet before choosing a cardinal direction. All creatures in that direction origination from her and extending out 60 feet long must succeed on a {@dc 16} Dexterity Saving Throw to avoid taking 14 ({@damage 3d8 + 2}) fire damage and being knocked {@condition prone}. On a success, creatures suffer half damage, rounded down and are pushed back 5 feet. The Enchantress then returns to her original position and lands on the ground.": "Czarodziejka wzbija się w niebo, lecąc na 10 stóp, a następnie wybierając kierunek kardynalny. Wszystkie stworzenia znajdujące się w tym kierunku, a zaczynające się od niej i rozciągające się na 60 stóp, muszą odnieść sukces w rzucie zręcznościowym, by uniknąć 14 ({@damage 3d8 + 2}) obrażeń od ognia i bycia odrzuconym {@condition prone}. W przypadku sukcesu, stworzenia otrzymują połowę obrażeń, zaokrąglonych w dół i zostają odepchnięte na 5 stóp. Zaklinaczka wraca następnie do swojej pierwotnej pozycji i ląduje na ziemi.",
	"If the Enchantress is airborne, roll {@dice 1d20}. On a 10 or lower, she descends back to the ground as her focus on defeating the heroes distracts her flight capabilities. At the beginning of her next turn she returns to her hover. ": "Jeśli Czarodziejka jest w powietrzu, wykonaj rzut {@dice 1d20}. Przy wyniku 10 lub niższym, opada z powrotem na ziemię, gdyż skupienie na pokonaniu bohaterów rozprasza jej zdolności lotnicze. Na początku swojej następnej tury wraca do zawisu.",
	"The Enchantress chooses one target in an attempt to corrupt their will. They must make a {@dc 14} Wisdom Saving Throw or spend their next round as a flying aspect of darkness. They sprought dark wings of pure magic and their movement speed becomes 30 feet. During their turn they must attack the nearest ally with their weapon, dealing an extra {@damage 1d6} necrotic damage. At the end of their turn they may repeat the saving throw to end the effects of Inner Darkness.": "Zaklinaczka wybiera jeden cel i próbuje zniszczyć jego wolę. Musi on wykonać rzut ratunkowy na mądrość {@dc 14} lub spędzić następną rundę jako latający aspekt ciemności. Rozwijają ciemne skrzydła z czystej magii, a ich prędkość ruchu wynosi 30 stóp. Podczas swojej tury muszą zaatakować najbliższego sojusznika swoją bronią, zadając dodatkowe {@damage 1d6} obrażeń nekrotycznych. Na koniec swojej tury mogą powtórzyć rzut ratujący, by zakończyć działanie Efektu Wewnętrznej Ciemności.",
	"When the Enchantress drops to 25 Hit Points or less, she attempts to unleash The Remnant of Fate. If she ends her turn having completed this action, The Remnant of Fate appears. ": "Kiedy Czarodziejka spadnie do 25 punktów trafień lub mniej, próbuje uwolnić Remnant of Fate. Jeśli zakończy swoją turę po wykonaniu tej akcji, pojawia się Remnant of Fate.",
	"The Echantress uses one random cantrip or spell of 2nd level or lower.": "Czarodziejka używa jednego losowego kantry lub zaklęcia 2 poziomu lub niższego.",
	"Mona performs one attack per round with a {@dice 1d6} (6) chance to perform a second attack. ": "Mona wykonuje jeden atak na rundę z {@dice 1d6} (6) szansą na wykonanie drugiego ataku.",
	"{@atk mw} {@hit 4} to hit, reach(15ft), hits multiple in line, Hit 10 ({@damage 2d6 + 2}) poison damage.": "{@atk mw} {@hit 4} do trafienia, zasięg(15ft), trafia wielokrotnie w linii, trafienie 10 ({@damage 2d6 + 2}) obrażeń od trucizny.",
	"Area Effect: radius of 5 feet, {@dc 15} Dexterity Saving Throw to take half of 5 ({@damage 1d6 + 2}) acid damage.": "Efekt obszarowy: promień 5 stóp, {@dc 15} Dexterity Saving Throw, aby otrzymać połowę z 5 ({@damage 1d6 + 2}) obrażeń od kwasu.",
	"When Mona drops to 0 Hit Points, Plague Knight may attempt to flee if he fails a WIS 15 save on his turn.": "Kiedy Mona spadnie do 0 Hit Points, Plague Knight może próbować uciec, jeśli w swojej turze nie powiedzie mu się save WIS 15.",
	"As a reaction can avoid an attack once per turn by exploding a bomb. Creatures within 5 feet make a Dexterity Saving Throw {@dc 15} to avoid {@damage 1d4} poison damage.": "Jako reakcja może raz na turę uniknąć ataku poprzez eksplozję bomby. Stworzenia w promieniu 5 stóp wykonują rzut na zręczność {@dc 15}, aby uniknąć {@damage 1d4} obrażeń od trucizny.",
	"Plague Knight makes one attack each round as well as Palchemy Party. ": "Plague Knight wykonuje jeden atak w każdej turze, podobnie jak Palchemy Party.",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. Trafienie 5 ({@dice 1d6 + 2})",
	"Plague Knight hides a bomb on the battlefield. Perception Check {@dc 15} to notice it. Beginning of his next turn it explodes.": "Plague Knight ukrywa bombę na polu bitwy. Sprawdź spostrzegawczość {@dc 15}, aby ją zauważyć. Na początku jego następnej tury bomba eksploduje.",
	"Creatures within 5 feet make a Dex Saving Throw {@dc 12} to avoid 7 ({@damage 2d6 + 1}) slashing damage.": "Stworzenia w promieniu 5 stóp muszą wykonać rzut ratunkowy Dex {@dc 12}, aby uniknąć 7 ({@damage 2d6 + 1}) obrażeń od cięcia.",
	"Plague Knight disappears and reappears with {@dice 1d4} clones within line of sight that look exactly like Plague Knight. The Cultists have only 3 hit points and attack using a Staff of Striking.": "Plague Knight znika i pojawia się ponownie z {@dice 1d4} klonami w zasięgu wzroku, które wyglądają dokładnie jak Plague Knight. Kultyści mają tylko 3 punkty trafień i atakują za pomocą Sztabu uderzeniowego.",
	"Magical sight or passing a {@dc 15} Insight check reveals the true Plague Knight.": "Magiczny wzrok lub zaliczenie {@dc 15} testu Wnikliwości ujawnia prawdziwego Plague Knight.",
	"The Remnant of Fate is an 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The Remnant of Fate has the following wizard spells prepared:": "Remnant of Fate jest 10-poziomowym spellcasterem. Jego zdolnością zaklęcia jest Inteligencja (spell save {@dc 17}, +9 do trafienia z atakami zaklęciami). The Remnant of Fate ma przygotowane następujące czary czarodziejskie:",
	"If The Remnant of Fate fails a saving throw, it can choose to suceed instead.": "Jeśli The Remnant of Fate nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces.",
	"The Remnant of Fate imposes disadvantage on attempts to Counterspell her spellcasting.": "Remnant of Fate nakłada minus na próby kontrowania jej zaklęć.",
	"Each creature within 10 feet of the Remnant of Fate must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of the creature's next turn.": "Każda istota w promieniu 10 stóp od Remnant of Fate musi odnieść sukces w rzucie ratunkowym na {@dc 16} Mądrość lub zostać {@condition frightened} do końca następnej tury tej istoty.",
	"The Remnant of Fate has advantage on saving throws against spells and other magical effects.": "Remnant of Fate ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The Remnant of Fate is weak to piercing, slashing, or bludgeoning damage done directly to her head and suffers extra damage per hit to it. It has an AC of 18 when targeted directly.": "Remnant of Fate jest słaby na obrażenia przebijające, tnące lub obuchowe zadawane bezpośrednio w głowę i otrzymuje dodatkowe obrażenia za każde trafienie w nią. Ma AC równe 18, gdy jest atakowana bezpośrednio.",
	"On its turn, the Remnant of Fate will do two of the following: cast a spell, summon Orbs of Arcane Power, or use a cantrip.": "W swojej turze Remnant of Fate wykonuje dwie z następujących czynności: rzuca czar, przywołuje Orbs of Arcane Power lub używa cantripu.",
	"The Remnant of Fate summons 3 ({@dice 1d4 + 1}) floating and vibrant orbs of pink arcanic power within 15 feet of its position. A creature may treat the orb as a target for attacks or abilities. Each orb gets one action per turn to either move 25 feet towards an opposed creature or attack within 5 feet for 6 ({@damage 1d6 + 3}) force damage, with a +5 chance to hit. The orbs have an effective AC of 10 and 10 health and disappate upon reaching 0 hit points.": "Remnant of Fate przywołuje 3 ({@dice 1d4 + 1}) unoszące się i wibrujące orby różowej arkanicznej mocy w odległości 15 stóp od swojej pozycji. Istota może potraktować orb jako cel dla ataków lub zdolności. Każda orba otrzymuje jedną akcję na turę, aby albo przesunąć się o 25 stóp w kierunku przeciwnej istoty, albo zaatakować w promieniu 5 stóp za 6 ({@damage 1d6 + 3}) obrażeń od siły, z szansą +5 na trafienie. Orby mają efektywny AC 10 i 10 zdrowia i znikają po osiągnięciu 0 punktów życia.",
	"The Remnant casts a cantrip.": "Remnant rzuca cantrip.",
	"The Remnant of Fate unleashes a wave of negative energy. Creatures within 60 Feet, including ones behind barriers and around corners can't regain hit points until the start of the Remnants' next turn.": "Remnant of Fate uwalnia falę negatywnej energii. Stworzenia znajdujące się w promieniu 60 stóp, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia aż do rozpoczęcia następnej tury Remnantów.",
	"The Remnant of Fate unleashes a wave of 6 ({@dice 1d6 + 3}) small sized floating orbs of pink arcane power that fly towards random locations on the ground. The orbs have a {@hit 2} to hit and disperse upon reaching a target. They deal 3 ({@damage 1d4 + 1}) necrotic damage and the floor near where they hit is considered difficult terrain that deal 1 Necrotic damage to targets who pass over it.": "Remnant of Fate wypuszcza falę 6 ({@dice 1d6 + 3}) niewielkich rozmiarów pływających kul różowej mocy magicznej, które lecą w kierunku losowych miejsc na ziemi. Kule mają {@hit 2} do trafienia i rozpraszają się po dotarciu do celu. Zadają 3 ({@damage 1d4 + 1}) obrażenia nekrotyczne, a podłoga w pobliżu miejsca, w które trafiają, jest uważana za trudny teren, który zadaje 1 obrażenie nekrotyczne celom, które nad nim przejdą.",
	"This legendary two-handed pair of shields were once wielded by a hero dedicated to their defenses. larger shield fits over your main hand and the smaller buckler over your off hand. When wielded together they confer a +3 bonus to your AC in lieu of +1 bonus offered by most bucklers.": "Ta legendarna dwuręczna para tarcz była niegdyś używana przez bohatera oddanego swojej obronie. Większa tarcza mieści się w głównej ręce, a mniejsza na lewej. Kiedy trzymasz je razem, otrzymujesz premię +3 do AC zamiast +1 oferowanego przez większość bukłaków.",
	"This two-handed Crimson Scythe is seething with Ichor. It deals {@dice 1d10} Necrotic (slashing) damage on a successful hit. When a creature is killed with this Scythe, the wielder gains {@dice 1d4+2} temporary hitpoints.": "Ta dwuręczna Karmazynowa Kosa jest przesiąknięta Ichorem. Przy trafieniu zadaje {@dice 1d10} obrażeń nekrotycznych (cięcie). Kiedy stworzenie zostanie zabite tą kosą, posiadacz zyskuje {@dice 1d4+2} tymczasowych punktów trafień.",
	"A relic of the {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, said to have been mundane when wielded by a knight most noble and just in ages long past. That hero's spirit has empowered this now ancient weapon. While wielding it, your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s deal an additional {@dice 1d6} force damage and your movement speed cannot drop below 35 feet. You are also able to hold your breath indefinitely when submerged in water but it is entirely unclear how this is (if at all) related.": "Relikt z {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, który podobno był zwykły, gdy władał nim rycerz najszlachetniejszy i najsprawiedliwszy w dawno minionych czasach. Duch tego bohatera wzmocnił tę starożytną broń. Podczas jej używania, twoje {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ciosy zadają dodatkowe {@dice 1d6} obrażeń od siły, a twoja prędkość ruchu nie może spaść poniżej 35 stóp. Potrafisz także wstrzymać oddech na czas nieokreślony, gdy jesteś zanurzony w wodzie, ale nie jest jasne, jaki ma to związek (jeśli w ogóle).",
	"These fiery dirt-infused claws seem to radiate with energy from the depths of the earth. Your unarmed strikes now deal {@dice 1d8} slashing damage and {@dice 1d8} fire damage. When digging with these clawed gloves, you may move through earth and natural stone at your base movement speed. These claws are treated as a two-handed weapon.": "Te ogniste, wypełnione brudem szpony zdają się promieniować energią z głębi ziemi. Twoje uderzenia bez broni zadają teraz {@dice 1d8} obrażeń od cięcia i {@dice 1d8} obrażeń od ognia. Podczas kopania w tych szponiastych rękawicach możesz poruszać się po ziemi i naturalnym kamieniu z podstawową prędkością ruchu. Te pazury są traktowane jako broń dwuręczna.",
	"This 2-handed shovel blade is Heavy and cannot be used for {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. It deals {@dice 1d10} bludgeoning damage as well as {@dice 1d4} cold damage on a successful hit. As an action you may scoop and swing your Plow as an action to cast {@spell Snilloc's Snowball Swarm|xge} three times per day. While wielding this shovel blade your AC increases by 1 as it is large enough to cover your head.": "Ta dwuręczna łopata jest ciężka i nie może być używana przez {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. Przy udanym trafieniu zadaje {@dice 1d10} obrażeń od okaleczenia, a także {@dice 1d4} obrażeń od zimna. Jako akcję możesz nabić i zamachnąć się swoim Plowem, aby rzucić {@spell Snilloc's Snowball Swarm|xge} trzy razy dziennie. Podczas władania tym ostrzem łopaty Twoje AC wzrasta o 1, gdyż jest ono wystarczająco duże, by zakryć Twoją głowę.",
	"A shovel blade with a magical barrier infused in its springy hilt. You may spend your action to force any enemies within 10 feet to make a Strength Saving Throw against your Ichor Save DC or be pushed back 10 feet. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s made with this incredible spade are done so with an additional {@dice 1d4} force damage.": "Ostrze łopaty z magiczną barierą wbudowaną w jej sprężysty trzonek. Możesz wydać swoją akcję, by zmusić wrogów w promieniu 10 stóp do wykonania rzutu wytrzymałościowego przeciwko ichorowi lub zostać odepchniętym na odległość 10 stóp. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} obrażeń od tej niesamowitej łopaty jest zadawanych z dodatkowymi {@dice 1d4} obrażeniami od siły.",
	"This worn leather satchel contains an assortment of potions. Unfortunately, one of these potions is rigged to explode if any pesky adventurers is peeking through it. Roll {@dice 1d10} on the following table every time you look through the bag, drawing 2 ({@dice 1d4}) potions at random based on your result. When a result is drawn, its result is instead replaced with the Trap! result until you finish your next long rest as the bag seems to refill its capacity. Proficiency with {@item Thieves' Tools|phb} or succeeding on a {@dc 15} {@skill Sleight of Hands} proficiency check grants one re-roll.": "Ta zużyta skórzana saszetka zawiera zestaw eliksirów. Niestety, jedna z tych mikstur jest tak przygotowana, że wybuchnie, jeśli jakiś niemiły poszukiwacz przygód będzie przez nią zaglądał. Rzuć {@dice 1d10} na poniższej tabeli za każdym razem, gdy zaglądasz do torby, losując 2 ({@dice 1d4}) eliksiry w oparciu o swój wynik. Po wylosowaniu wynik zostaje zastąpiony wynikiem Pułapka! aż do zakończenia kolejnego długiego odpoczynku, gdyż torba zdaje się uzupełniać swoją pojemność. Biegłość z {@item Thieves' Tools|phb} lub udany test biegłości {@dc 15} {@skill Sleight of Hands} daje jeden re-roll.",
	"Trap! The bag explodes and deals {@dice 1d8} fire damage to the holder. This item is destroyed as a result.": "Pułapka!!! Torba wybucha i zadaje {@dice 1d8} obrażeń od ognia posiadaczowi. W efekcie ten przedmiot zostaje zniszczony.",
	"Potion of Poison.  throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Constitution Saving Throw or be {@condition poisoned} for the next 10 minutes. They can reattempt the saving throw at the end of their round, using {@skill Medicine}. Affected creatures take 2 ({@dice 1d4}) poison damage at the beginning of their turneach round.": "Mikstura Trucizny. rzucane (30/65) stworzenia w promieniu 5 stóp muszą odnieść sukces w rzucie ratunkowym na {@dc 15} Konstytucję lub zostać {@condition poisoned} przez następne 10 minut. Mogą ponowić próbę rzutu ratującego na koniec swojej rundy, używając {@skill Medicine}. Dotknięte stworzenia otrzymują 2 ({@dice 1d4}) obrażeń od trucizny na początku swojej tury.",
	"Elixir of Electricity. throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Dexterity Saving Throw or take 5 ({@dice 2d6+1}) lightning damage and be stunned until end of their next turn. On a success, creatures take half damage.": "Eliksir Elektryczności. rzucane (30/65) stworzenia w promieniu 5 stóp muszą odnieść sukces w rzucie ratunkowym na {@dc 15} zręczność lub otrzymać 5 ({@dice 2d6+1}) obrażeń od błyskawic i zostać ogłuszone do końca swojej następnej tury. W przypadku sukcesu, stworzenia otrzymują połowę obrażeń.",
	"An older game made by wandering adventurers that focuses on collectible cards and may have been used to pass the time or solve disagreements amongst groups traveling together. The game involves placing cards down and collecting as many gems on the board as you can. Its still possible to find cards for the game but it has been out of print for decades.": "Starsza gra wykonana przez wędrownych poszukiwaczy przygód, która koncentruje się na kartach kolekcjonerskich i mogła być używana do spędzania czasu lub rozwiązywania nieporozumień wśród grup podróżujących razem. Gra polega na układaniu kart i zbieraniu jak największej ilości klejnotów na planszy. Wciąż można znaleźć karty do gry, ale od kilkudziesięciu lat nie są już drukowane.",
	"This wandering minstrel found their company among yours during your travels and has offered to aid you in your quest for glory. While they lack the power to go off on fantastic adventures, they see benefit in supplying you with Relics in their own quest to write sonnets about warriors of legend.": "Ten wędrowny minstrel znalazł sobie towarzystwo wśród Twoich podróży i zaoferował Ci pomoc w poszukiwaniu chwały. Choć nie mają siły, by wyruszyć na fantastyczne przygody, widzą korzyści w dostarczaniu ci relikwii w ich własnym dążeniu do pisania sonetów o wojownikach z legend.",
	"Curiously, you always find them wearing a knight's helmet but have yet to discover why. The Bard is a being of Good will and tends to gravitate towards Good aligned folk.": "Co ciekawe, zawsze można ich spotkać w hełmie rycerskim, ale nie wiadomo jeszcze dlaczego. Bard jest istotą dobrej woli i ma tendencję do skupiania się na ludziach dobrej woli.",
	" Choose one: {@skill Acrobatics}, {@skill Performance}, one {@item Musical Instrument|phb} of your choice.": " Wybierz jedną: {@skill Acrobatics}, {@skill Performance}, jedną {@item Musical Instrument|phb} wybraną przez siebie.",
	"Some adventurers never stray too far from home. Perhaps your benefactor is a former adventurer in your family, or another relative. Through thick and thin, its good to know your family will always have your back. Considering your relationship, Mom will always see the best in you, even if your alignment is evil.": "Niektórzy poszukiwacze przygód nigdy nie oddalają się zbytnio od domu. Być może twoim dobroczyńcą jest były poszukiwacz przygód z twojej rodziny lub inny krewny. Na dobre i na złe, dobrze wiedzieć, że rodzina zawsze będzie cię wspierać. Biorąc pod uwagę wasze relacje, mama zawsze będzie widzieć w tobie to, co najlepsze, nawet jeśli twoje usposobienie jest złe.",
	"Choose one: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, or One {@item Artisan's Tools|phb} Proficiency of your choosing.": "Wybierz jedną: {@skill Persuasion}, {@skill Medicine}, {@skill Insight} lub jedną {@item Artisan's Tools|phb} biegłość do wyboru.",
	"The leader of the Troupples who thinks himself a god amongst men (and fish). Those who seek out his guidance may find him. He seems to be unfettered by alignment.": "Przywódca Troupples, który uważa się za boga wśród ludzi (i ryb). Ci, którzy szukają jego wskazówek, mogą go znaleźć. Wydaje się, że nie jest ograniczony przez układy.",
	"It is said that his spit is the source of all Ichor. But that can't be true, right?": "Mówi się, że jego plwocina jest źródłem wszelkiego Ichoru. Ale to nie może być prawda, prawda?",
	"Choose one: {@skill Acrobatics}, {@skill Athletics}, Language(Aquan).": "Wybierz jeden: {@skill Acrobatics}, {@skill Athletics}, Język(Aquan).",
	"This mysterious sorceress wields powerful and evil magic that enables her control over a small legion of followers. Perhaps you've caught her eye, and as such are granted Relics as your strength grows. Whatever plans she has for you are unclear. You're only certain that someday, her good will may end. As a powerful and evil sorceress, she tends to patron those of the Evil alignment.": "Ta tajemnicza czarodziejka włada potężną i złą magią, która umożliwia jej kontrolę nad małym legionem wyznawców. Być może wpadłeś jej w oko i jako taki otrzymujesz Relikwie w miarę wzrostu twojej siły. Jakiekolwiek plany ma ona wobec ciebie są niejasne. Jesteś tylko pewien, że pewnego dnia jej dobra wola może się skończyć. Jako potężna i zła czarodziejka, ma tendencję do patronowania tym, którzy są w złym usposobieniu.",
	"This shopkeeper seems to be passionate about Relics and often tries to find them for resale. Thankfully, he's taken a liking to you and has offered you his collection to help advertise his wares and aid your adventures. Chester seems to prefer folk who fall in the Lawful alignment and won't impose on his good-will.": "Ten sklepikarz wydaje się być pasjonatem Relikwii i często próbuje je znaleźć w celu odsprzedaży. Na szczęście polubił cię i zaoferował ci swoją kolekcję, abyś mógł reklamować jego towary i pomagać w twoich przygodach. Chester preferuje ludzi, którzy są praworządni i nie narzucają się z jego dobrą wolą.",
	"Choose one: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, or {@item Jeweler's Tools|phb}.": "Wybierz jedną: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb} lub {@item Jeweler's Tools|phb}.",
	"2 Relic Points": "2 Punkty Relikwii",
	"You may use your action to make a proficient ranged attack with this. Strike it and deal {@dice 1d6} bludgeoning damage. The coin flies back to you. You may spend Ichor to strike it back at your enemy. Successive damage from the alchemy coin deals 1 die tier lower in damage ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , and you may not add your Dexterity Bonus to the damage of these rolls.": "Możesz użyć swojej akcji, aby wykonać nim biegły atak dystansowy. Uderz w nią i zadaj {@dice 1d6} obrażeń obezwładniających. Moneta wraca do Ciebie. Możesz wydać Ichor, by uderzyć nią w przeciwnika. Kolejne obrażenia od alchemicznej monety zadają o 1 kość niższe obrażenia ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , przy czym nie możesz dodać swojej premii do zręczności do obrażeń z tych zwojów.",
	"The product of a cult of alchemists, these gauntlets coat your attacks with a strange toxin. Your Weapons of Devotion deal an extra {@dice 1d4} acid damage on a successful hit.": "Wyprodukowane przez kult alchemików, te rękawice pokrywają twoje ataki dziwną toksyną. Twoja broń poświęcenia zadaje dodatkowe {@dice 1d4} obrażeń od kwasu przy udanym trafieniu.",
	"This bulbous bottle of brilliant blue brew allows you to take 4 force damage in exchange for advantage on one Dexterity Saving Throw. You must choose to use the Bottle before a roll is made. You may use this ability twice per day.": "Ta bulwiasta butelka błękitnego naparu pozwala ci zadać 4 obrażenia od siły w zamian za przewagę w jednym rzucie ratunkowym na zręczność. Musisz zdecydować się na użycie Butelki przed wykonaniem rzutu. Możesz użyć tej umiejętności dwa razy dziennie.",
	"These boisterous gloved bracers will send a ringing wave of pain through your foes! Your Weapons of Devotion deal an extra {@dice 1d4} thunder damage on a successful hit.": "Te hałaśliwe rękawice przesyłają fale bólu przez twoich wrogów! Twoja Broń Oddania zadaje dodatkowe {@dice 1d4} obrażeń od piorunów przy udanym trafieniu.",
	"1 Relic Point": "1 Punkt Relikwii",
	"When using the {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ability, your range increases from 10 feet to 15 feet.": "Podczas używania zdolności {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} twój zasięg zwiększa się z 10 stóp do 15 stóp.",
	"As a bonus action you may spend 7 Ichor to take a second turn this round. This effect cannot stack.": "Jako akcję dodatkową możesz wydać 7 Ichor, aby wykonać drugą turę w tej rundzie. Ten efekt nie może się kumulować.",
	"This cloak is enchanted with the powers of darkness. Choose an enemy whose shadow is within line of sight and no further than 40 feet away. You can teleport to their shadow. You cannot teleport to or from difficult terrain and the enemy must be casting a shadow. You appear directly on top of their shadow. If it is behind them, roll a {@skill stealth} check to see if you gain stealth. This stealth bonus cannot be conferred after the first time in combat if an enemy has seen it.": "Ten płaszcz jest zaczarowany mocami ciemności. Wybierz wroga, którego cień znajduje się w zasięgu wzroku i nie dalej niż 40 stóp od niego. Możesz teleportować się do jego cienia. Nie możesz teleportować się na lub z trudnego terenu, a wróg musi rzucać cień. Pojawiasz się bezpośrednio na ich cieniu. Jeśli jest on za nimi, rzuć test {@skill stealth}, aby sprawdzić, czy zyskujesz skradanie. Ta premia do skradania się nie może być przyznana po pierwszym razie w walce, jeśli wróg ją widział.",
	"5 Relic Points": "5 Punktów Relikwii",
	"When using {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, following up with a {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} no longer costs Ichor.": "Podczas używania {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, podążanie za {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} nie kosztuje już Ichoru.",
	"3 Relic Points": "3 Punkty Relikwii",
	"Expend your movement and action this turn as you focus all of your energy on one incredible strike. Spend 3 Ichor and wait one turn to make an attack roll (including proficiency and either your Strength or Dexterity modifier) with the Talon that deals {@dice 6d10} force damage on a hit. Being hit with an attack during the charge up time imposes disadvantage, and taking additional damage cancels the attack. You may spend 2 additional Ichor to avoid incurring penalties from taking damage.": "Wydaj swój ruch i akcję w tej turze, ponieważ skupiasz całą swoją energię na jednym niesamowitym uderzeniu. Wydaj 3 Ichor i odczekaj jedną turę, aby wykonać rolkę ataku (uwzględniając biegłość i modyfikator Siły lub Zręczności) Talonem, który zadaje {@dice 6d10} obrażeń od siły przy trafieniu. Trafienie atakiem w czasie ładowania nakłada minus, a przyjęcie dodatkowych obrażeń anuluje atak. Możesz wydać 2 dodatkowe Ichor, aby uniknąć kar za otrzymanie obrażeń.",
	"You may spend 2 Ichor Points to perform an attack against a target within 10 feet. The target must succeed on a Strength Saving Throw against your Ichor DC or suffer disadvantage on their next attack made against you.": "Możesz wydać 2 punkty Ichoru, aby zaatakować cel w promieniu 10 stóp. Celowi musi udać się rzut na wytrzymałość przeciwko twojemu DC Ichoru lub będzie on miał minus przy następnym ataku przeciwko tobie.",
	"This ancient set of gloved ringlets still crackle with the power of storms. Your Weapon of Devotion deal an extra {@dice 1d4} lightning damage on a successful hit.": "Ten starożytny zestaw rękawiczek wciąż trzeszczy mocą burz. Twoja Broń Oddania zadaje dodatkowe {@dice 1d4} obrażeń od błyskawic przy udanym trafieniu.",
	"While wearing these spectacles, your eyes cast light that aides you in areas of dim light or darkness. You gain dark vision out to 60 feet or increasing your current dark vision abilities by 60 feet.": "Podczas noszenia tych okularów twoje oczy rzucają światło, które pomaga ci w obszarach słabego światła lub ciemności. Zyskujesz widzenie w ciemności na odległość do 60 stóp lub zwiększasz swoje obecne zdolności widzenia w ciemności o 60 stóp.",
	"You gain the ability to speak and understand Language(Aquan). In addition, you can hold your breath for twice as long when submerged and can move up to your full movement speed when swimming, as you feel oddly comfortable under water.": "Zyskujesz zdolność mówienia i rozumienia języka(Aquan). Dodatkowo możesz wstrzymać oddech na dwa razy dłużej, gdy jesteś zanurzony i możesz poruszać się z pełną prędkością podczas pływania, gdyż czujesz się dziwnie komfortowo pod wodą.",
	"These insulated gloves were found floating in pit of magma, likely left by some brave adventurer trying to be clever. Your Weapons of Devotion deal an extra {@dice 1d4} fire damage on a successful hit.": "Te izolowane rękawice zostały znalezione w dole magmy, prawdopodobnie pozostawione przez jakiegoś odważnego poszukiwacza przygód, który próbował być sprytny. Twoja Broń Oddania zadaje dodatkowe {@dice 1d4} obrażeń od ognia przy udanym trafieniu.",
	"A wand enchanted with the power of flame by an ancient artificer. Spend 1 Ichor to make a ranged attack against a target. On a hit the target takes {@dice 1d8} fire damage + Your Wisdom Modifier. Your next attack against this target within 10 minutes is made with advantage.": "Różdżka zaklęta w moc płomienia przez starożytnego sztukmistrza. Wydaj 1 Ichor, aby wykonać atak dystansowy przeciwko celowi. Przy trafieniu cel otrzymuje {@dice 1d8} obrażeń od ognia + Twój modyfikator mądrości. Twój następny atak przeciwko temu celowi w ciągu 10 minut jest wykonywany z przewagą.",
	"You are proficient with {@item fishing tools|phb} while in possession of this relic. As a reaction, when an allied creature within 15 feet is hit with a melee attack, you may spend 1 Ichor and grant them the benefits of the Dodge action, imposing disadvantage on the attack roll. You may spend an additional Ichor to increase the range to 25 feet. You may only use this ability once per round.": "Posiadając ten relikt jesteś biegły w {@item fishing tools|phb}. Jako reakcję, gdy sojusznicza istota w promieniu 15 stóp zostanie trafiona atakiem wręcz, możesz wydać 1 Ichor i przyznać jej korzyści z akcji Unik, nakładając minus na rolkę ataku. Możesz wydać dodatkowy Ichor, aby zwiększyć zasięg do 25 stóp. Możesz użyć tej umiejętności tylko raz na rundę.",
	"You gain an Ichor infused totem that grants one additional Ichor that can exceed your maximum. By spending 1 Ichor during rest you may shatter the mysterious orb and gain an additional {@dice 1d6} hitpoints or {@dice 1d4} temporary hit points. The Orb reforms during your next short or long rest.": "Zdobywasz totem przepełniony Ichorem, który przyznaje jeden dodatkowy Ichor, który może przekroczyć twoje maksimum. Wydając 1 Ichor podczas odpoczynku możesz rozbić tajemniczy orb i zyskać dodatkowe {@dice 1d6} punktów trafień lub {@dice 1d4} tymczasowych punktów trafień. Orb reformuje się podczas Twojego następnego krótkiego lub długiego odpoczynku.",
	"As an action you may use this locket to stabilize one ally within 5 feet. You may also spend up to 3 Ichor to heal the target {@dice 1d6} per Ichor spent. You must take a long rest before using this ability again.": "Jako akcję możesz użyć tego medalionu, by ustabilizować jednego sojusznika w promieniu 5 stóp. Możesz także wydać do 3 Ichorów, aby uzdrowić cel {@dice 1d6} za każdy wydany Ichor. Przed ponownym użyciem tej umiejętności musisz zrobić długi odpoczynek.",
	"Who says medicine can't be delivered violently? You gain a Light Hammer and are proficient with it for the purposes of combat. You may spend 1 Ichor to make an attack against a target. A creature you strike with this hammer regains a number of hit points equal to {@dice 1d10} + your Wisdom Modifier and simultaneously takes {@dice 1d4} + half your Dex Modifier (rounded up) in bludgeoning damage.": "Kto powiedział, że medycyna nie może być dostarczona brutalnie? Zdobywasz Lekki Młot i jesteś biegły w posługiwaniu się nim na potrzeby walki. Możesz wydać 1 Ichor, aby wykonać atak na cel. Istota, którą uderzysz tym młotem, odzyskuje liczbę punktów życia równą {@dice 1d10} + twój modyfikator mądrości i jednocześnie otrzymuje {@dice 1d4} + połowę twojego modyfikatora Dex (zaokrąglając w górę) obrażeń od uderzenia.",
	"Critical hits apply to both dice rolls on a success. You must finish a short rest before using this feature again. Huzzah!": "Trafienia krytyczne mają zastosowanie do obu rzutów kostką przy sukcesie. Musisz zakończyć krótki odpoczynek, zanim ponownie użyjesz tej cechy. Huzzah!",
	"When making attacks with advantage or while hidden, you can spend 1 Ichor to add an additional {@dice 2d4} slashing damage to your rolls. At 15th Level, this changes to {@dice 2d6} slashing damage.": "Podczas wykonywania ataków z przewagą lub w ukryciu, możesz wydać 1 Ichor, aby dodać dodatkowe {@dice 2d4} obrażeń od cięcia do swoich zwojów. Na 15. poziomie zmienia się to na {@dice 2d6} obrażeń od cięcia.",
	"As a movement action you may use the Palchemy Jar and dive inside it in an attempt to flee your current location. Choose one ally and one enemy within line of sight. Roll on the table below.": "Jako akcję ruchu możesz użyć Palchemy Jar i zanurkować w nim, próbując uciec z obecnej lokacji. Wybierz jednego sojusznika i jednego wroga w zasięgu wzroku. Rzuć na poniższą tabelę.",
	"Reversal": "Odwrócenie",
	"Enemy": "Wróg",
	"Based on your roll, you teleport to the chosen target. If you roll a Reversal, roll again on the table until you get a different result. That target must now succeed on a Wisdom Saving Throw or be teleported within 5 feet of you on safe ground. This ability cannot be used again until you complete a short or long rest.": "W oparciu o swój roll, teleportujesz się do wybranego celu. Jeśli wyrzucisz Odwrócenie, rzuć ponownie na stół, aż uzyskasz inny wynik. Celowi musi się udać rzut na mądrość lub musi zostać teleportowany na bezpieczny teren w promieniu 5 stóp od ciebie. Umiejętność ta nie może być użyta ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You gain a single use of the {@spell Charm Person} spell per long rest.": "Zyskujesz jedno użycie {@spell Charm Person} czaru na długi odpoczynek.",
	"You may use your reaction to reduce the damage of an incoming attack by {@dice 1d6}. This ability cannot be used again until you complete a long rest.": "Możesz użyć swojej reakcji, aby zmniejszyć obrażenia nadchodzącego ataku o {@dice 1d6}. Ta umiejętność nie może być ponownie użyta, dopóki nie zakończysz długiego odpoczynku.",
	"These frigid and spikey gloves invigorate your strikes with frost, forever enchanted with the northern winds. Your Weapon of Devotion deals an extra {@dice 1d4} cold damage when it hits.": "Te mroźne i kolczaste rękawice ożywiają twoje uderzenia mrozem, na zawsze zaklęte w północnych wiatrach. Twoja Broń Oddania zadaje dodatkowe {@dice 1d4} obrażeń od zimna, gdy trafi.",
	"Allows you to cast the {@spell Fear} spell once per long rest.": "Pozwala rzucić zaklęcie {@spell Fear} raz na długi odpoczynek.",
	"When throwing your shield, you may spend 1 Ichor to have your opponent make a Dexterity Saving Throw. On a failure, your shield bounces off a nearby surface and strikes the target from behind, knocking them 10 feet closer toward you.": "Rzucając tarczą, możesz wydać 1 Ichor, aby zmusić przeciwnika do wykonania rzutu zręcznościowego. W przypadku niepowodzenia tarcza odbija się od pobliskiej powierzchni i uderza cel od tyłu, przybliżając go o 10 stóp do ciebie.",
	"As a bonus action, you may mount your scythe. Pick a single direction to travel in: Your move speed increases by 10 feet while moving in this direction and you must voluntarily move this way 10 feet or more per round. You may only travel in your chosen direction. On your turn you may also:": "Jako akcja dodatkowa, możesz dosiąść swojej kosy. Wybierz jeden kierunek, w którym chcesz podróżować: Twoja prędkość ruchu zwiększa się o 10 stóp podczas poruszania się w tym kierunku i musisz dobrowolnie poruszać się w ten sposób o 10 stóp lub więcej na rundę. Możesz podróżować tylko w wybranym przez siebie kierunku. W swojej turze możesz także:",
	"Succeed on a {@dc 15} Acrobatics check to dismount": "Udało się na {@dc 15} sprawdzić akrobatykę, aby zejść z konia.",
	"Make an attack against an opponent within range. On a successful hit, you dismount and deal an additional {@dice d6} slashing damage.": "Wykonaj atak na przeciwnika w zasięgu. Przy udanym trafieniu zsiadasz z konia i zadajesz dodatkowe {@dice d6} obrażeń od cięcia.",
	"During your travel, terrain is not considered difficult. Colliding with obstacles or enemies ends your movement prematurely and you are knocked prone. At 15th Level, the bonus damage die increases to a {@dice d10}.": "Podczas twojej podróży, teren nie jest uważany za trudny. Zderzenie z przeszkodami lub wrogami kończy twój ruch przedwcześnie i zostajesz powalony na ziemię. Na 15 poziomie, bonusowa kość obrażeń wzrasta do {@dice d10}.",
	"While in possession of this relic, you gain proficiency in {@skill Persuasion} checks. This degree appears to have been granted by The Royal College of Magics, which is entirely fictitious.": "W czasie posiadania tego reliktu zyskujesz biegłość w {@skill Persuasion} kontroli. Ten stopień wydaje się być przyznany przez The Royal College of Magics, który jest całkowicie fikcyjny.",
	"{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} may also deflect damage from magical ranged attacks that target you.": "{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} może również odbijać obrażenia od magicznych ataków dystansowych, które są skierowane w ciebie.",
	"While in possession of this relic, you gain proficiency in {@skill deception} checks. This once golden sceptre was used by a man pretending to be a King. It's said that despite briefly managing to rule a kingdom, he was quickly overthrown.": "Podczas posiadania tego reliktu zyskujesz biegłość w {@skill deception} kontroli. To niegdyś złote berło było używane przez człowieka podającego się za króla. Mówi się, że mimo iż na krótko udało mu się rządzić królestwem, szybko został obalony.",
	"Gloves made for expert scythe work, you now have full control while riding a scythe and may stop it early without a saving throw. As part of your movement you may spend 1 Ichor to make a leaping spin attack. This spin attack trick deals {@dice 1d10} + your Dexterity modifier to enemies in 5 foot radius of your spin attack landing. Upon completing this maneuver you automatically dismount.": "Rękawice stworzone do fachowej pracy z kosą, masz teraz pełną kontrolę podczas jazdy kosą i możesz ją wcześnie zatrzymać bez rzutu ratującego. Jako część swojego ruchu możesz wydać 1 Ichor, aby wykonać skokowy atak wirowy. Ten wirujący atak zadaje {@dice 1d10} + twój modyfikator Zręczności wrogom w promieniu 5 stóp od lądowania wirującego ataku. Po wykonaniu tego manewru automatycznie zsiadasz z konia.",
	"Spend 3 Ichor Points to at-will summon a skeleton to attack for you. It lasts for 4 hours. You may cast this ability twice per long rest.": "Wydaj 3 punkty Ichoru, aby w dowolnej chwili przywołać szkielet, który zaatakuje za ciebie. Trwa to przez 4 godziny. Możesz rzucić tę umiejętność dwa razy na długi odpoczynek.",
	"Your {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} ability hits one additional target.": "Twoja {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} zdolność trafia jeden dodatkowy cel.",
	"Your base movement speed drops by 10 feet. While holding a shield or buckler, these boots increase your AC by 3.": "Twoja podstawowa prędkość ruchu spada o 10 stóp. Podczas trzymania tarczy lub bukłaka, buty te zwiększają twój AC o 3.",
	"You can more accurately aim your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. You may include your Dex Modifier when rolling for damage on all Shovel Drop attacks.": "Możesz dokładniej wycelować swoje {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}. Możesz uwzględnić swój modyfikator Dex przy zadawaniu obrażeń przy wszystkich atakach Shovel Drop.",
	"4 Relic Points": "4 Punkty Relikwii",
	"A pair of pitch black shackles. They weigh nothing when worn and are silent to all but the wearer. When you strike the killing blow on an enemy, you may summon an allied Skeleton. The skeleton lasts 24 hours or until it is dropped to 0 hit points. You may spend 1 Ichor to double the time limit, making it last for 48 hours.": "Para czarnych jak smoła kajdan. Nic nie ważą i są bezgłośne dla wszystkich oprócz noszącego. Kiedy zadajesz wrogowi zabójczy cios, możesz przywołać sojuszniczego Szkieleta. Szkielet trwa 24 godziny lub do momentu, gdy spadnie do 0 punktów życia. Możesz wydać 1 Ichor, aby podwoić limit czasu, dzięki czemu będzie on trwał 48 godzin.",
	"A small bag of bombs that mysteriously refills each morning. As an attack action you can throw a handful of them. Each creature in a 20-foot-radius centered on a point within 120 feet must make a Dexterity saving throw. A creature takes {@dice 6d6} fire damage on a failed save, or half as much damage on a successful one. You may use this bag a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Mała torba z bombami, która w tajemniczy sposób uzupełnia się każdego ranka. Jako akcję ataku możesz rzucić ich garść. Każda istota w promieniu 20 stóp od punktu w promieniu 120 stóp musi wykonać rzut ratujący zręczność. Stworzenie otrzymuje {@dice 6d6} obrażeń od ognia przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Możesz użyć tej torby kilka razy dziennie w ilości równej twojemu modyfikatorowi mądrości (minimum raz).",
	"You gain proficiency on Wisdom Checks ({@skill Perception}) that rely on sight. You are also able to see through magical darkness as if it was daylight. As a bonus action you may also reveal the Hit Points or one weakness of a target. You may use the bonus action ability a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Zyskujesz biegłość w testach mądrości ({@skill Perception}), które polegają na widzeniu. Jesteś także w stanie widzieć przez magiczną ciemność jak przez światło dzienne. Jako akcja bonusowa możesz również ujawnić Hit Points lub jeden słaby punkt celu. Możesz użyć zdolności akcji bonusowej ilość razy dziennie równą twojemu modyfikatorowi Mądrości (Minimum raz).",
	"A metallic gauntlet with an anchor protruding from its end. As an action you may target an opponent within 20 feet and attempt to grapple them. On a success, you may draw the target towards you, or keep them in place, imposing disadvantage on Dexterity Saving Throws. The target may spend its action to attempt to break hold of the grapple. You may use The Grapple Anchor a number of times per day equal to your Wisdom Modifier (Minimum of once).": "Metaliczna rękawica z kotwicą wystającą z jej końca. Jako akcję możesz wycelować w przeciwnika w promieniu 20 stóp i spróbować go złapać. Jeśli ci się uda, możesz przyciągnąć cel do siebie lub zatrzymać go w miejscu, co jest niekorzystne dla rzutów ratujących zręczność. Cel może poświęcić swoją akcję, aby spróbować wyrwać się z chwytu. Możesz użyć Kotwicy Chwytu tyle razy dziennie, ile wynosi twój modyfikator mądrości (minimum raz).",
	"You learn the skills of combatative penmanship with this enchanted quill. Once per day you may use this as a throwing weapon. Make a ranged attack with it, adding proficiency. On a hit, deal {@dice 1d8} + Dex piercing damage and impose disadvantage on their next attack roll.": "Uczysz się umiejętności bojowego pióra z tym zaczarowanym piórem. Raz dziennie możesz użyć go jako broni do rzucania. Wykonaj nim atak dystansowy, dodając biegłość. Przy trafieniu zadaje {@dice 1d8} + Dex obrażeń przebijających i nakłada minus na następny atak.",
	"You learn the art of strongly sworded penmanship. You gain proficiency in Charisma({@skill Persuasion}) checks involving writing while carrying this relic.": "Uczysz się sztuki silnie mieczowego pióra. W czasie noszenia tego reliktu zyskujesz biegłość w sprawdzaniu Charyzmy({@skill Persuasion}) w zakresie pisania.",
	"This seemingly mundane rake has a dark enchantment cast upon on. By spending one minute or spending 2 Ichor and a bonus action, you may place the rake down on an area within 35 feet. It immediately vanishes from sight. Any creature (including you) must succeed on a {@dc 18} {@skill Perception} check to spot the rake. A medium or smaller creature who passes through the rake's location must succeed on a {@dc 12} Dexterity Saving Throw or lose their Movement action and take 4 ({@dice 1d4+2}) bludgeoning damage as they're hit in the face with a rake. You may only use this once per short rest.": "Ten pozornie prozaiczny grab ma rzucony na siebie mroczny czar. Poświęcając jedną minutę lub wydając 2 Ichor i akcję bonusową, możesz umieścić grabie na obszarze w promieniu 35 stóp. Natychmiast znika ona z pola widzenia. Każda istota (w tym ty) musi odnieść sukces na {@dc 18} {@skill Perception} sprawdzeniu, by dostrzec grabie. Średnie lub mniejsze stworzenie, które przejdzie przez miejsce, w którym znajduje się grabie, musi zaliczyć {@dc 12} rzut na zręczność lub stracić swoją akcję ruchu i otrzymać 4 ({@dice 1d4+2}) obrażenia od uderzenia w twarz grabiem. Możesz użyć tego tylko raz podczas krótkiego odpoczynku.",
	"You may spend 2 Ichor Points to do the following: As a reaction when you hit a creature with a weapon attack, a small chained anchor appears at the point of impact, and the target must succeed on a Strength saving throw against your Ichor Save DC or be restrained by the magical chains until the end of their next turn. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the chains shatter.": "Możesz wydać 2 punkty Ichoru, aby wykonać następujące zadanie: Jako reakcja, gdy trafisz stworzenie atakiem bronią, w miejscu uderzenia pojawia się mała, zakuta w łańcuchy kotwica, a cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość przeciwko twojemu DC ratowania Ichoru lub zostać skrępowany przez magiczne łańcuchy do końca swojej następnej tury. Duże lub większe stworzenie ma przewagę w tym rzucie ratunkowym. Jeśli celowi uda się rzut ratunkowy, łańcuchy rozpadają się.",
	"A creature restrained by the chains or one that can touch the creature can use its action to make a Strength check against your Ichor save DC. On a success, the target is freed. This ability may only effect one creature at any given time.": "Istota skrępowana łańcuchami lub taka, która może dotknąć stwora, może wykorzystać swoją akcję, aby wykonać test wytrzymałości przeciwko DC ichor save. W przypadku sukcesu, cel zostaje uwolniony. Ta umiejętność może działać tylko na jedną istotę w danym momencie.",
	"You may take 10 minutes and spend 3 Ichor Points to sharpen your Weapon of Devotion and imbue it with ancient Ichor. For the purposes of resistances and immunities, your weapon is now considered to be magical. This enchantment ends after 24 hours.": "Możesz poświęcić 10 minut i wydać 3 punkty Ichoru, aby naostrzyć swoją Broń Oddania i nasycić ją starożytnym Ichorem. Dla celów odporności i immunitetów, twoja broń jest teraz uważana za magiczną. To zaczarowanie kończy się po 24 godzinach.",
	"This cup once belonged to a king beneath the waves. It smells faintly of apples. This Relic grants the user a single charge of the {@spell Create or Destroy Water} spell per day.": "Ten puchar należał kiedyś do króla pod falami. Pachnie słabo jabłkami. Relikwia ta daje użytkownikowi jeden ładunek zaklęcia {@spell Create or Destroy Water} na dzień.",
	"This crown of badness allows you to make decrees to subject across the land! When you speak, you are understood in any language but do not necessarily understand all other languages.": "Ta korona zła pozwala ci wydawać dekrety poddańcze w całej krainie! Kiedy mówisz, jesteś rozumiany w każdym języku, ale niekoniecznie rozumiesz wszystkie inne języki.",
	"You may spend 2 Ichor points to use this device as an action. Each creature in a 15 foot cone in front of you from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 2d8} thunder damage. On a successful save, the creature takes half as much damage. Spending an additional Ichor point increases the damage by an additional {@dice 1d8}.": "Możesz wydać 2 punkty Ichoru, aby użyć tego urządzenia jako akcji. Każda istota w stożku 15 stóp przed tobą musi wykonać rzut ratujący Konstytucję. Przy nieudanym rzucie stwór otrzymuje {@dice 2d8} obrażeń od piorunów. W przypadku udanego testu, stworzenie otrzymuje o połowę mniej obrażeń. Wydanie dodatkowego punktu Ichoru zwiększa obrażenia o dodatkowe {@dice 1d8}.",
	"This mechanical device was used by ancient shield throwers to increase their effective range. When throwing a shield, your range increases by 40 feet.": "To mechaniczne urządzenie było używane przez starożytnych miotaczy tarcz, aby zwiększyć ich efektywny zasięg. Podczas rzucania tarczą, twój zasięg zwiększa się o 40 stóp.",
	"When you attempt to dig through dirt in any direction, you may add your proficiency bonus to the skill check.": "Kiedy próbujesz przekopać się przez ziemię w dowolnym kierunku, możesz dodać swój bonus do biegłości do sprawdzenia umiejętności.",
	"You gain proficiency in the {@skill History} skill with this ancient tome full of historical factoids that would put anyone to sleep.": "Zyskujesz biegłość w {@skill History} umiejętności z tym starożytnym tomem pełnym historycznych faktów, które uśpiłyby każdego.",
	"1 Relic Points": "1 Punkty Relikwii",
	"You may spend 1 ichor and 10 gold to create 1 common nonmagical item under 2 pounds. You cannot use this ability to produce consumables or sentient beings.": "Możesz wydać 1 ichor i 10 złota, aby stworzyć 1 zwykły niemagiczny przedmiot poniżej 2 funtów. Nie możesz użyć tej zdolności do produkcji przedmiotów konsumpcyjnych lub czujących istot."
}